
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5643q1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdSGN4QKTm2SofkmwowMiuHMYBxg25GMaRj3G6m2MMdTi/image.png" alt="신종 코로나바이러스로 주식시장은 어떤 영향을 받을까? 과거 전염성 바이러스 발병 당시 주식시장의 성과를 바탕으로">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-27T06:00:27.000Z">2020-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2130 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5643q1/">신종 코로나바이러스로 주식시장은 어떤 영향을 받을까? 과거 전염성 바이러스 발병 당시 주식시장의 성과를 바탕으로</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C;&#xC8FC; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xAC00; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB3C4; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xAC70; &#xC0AC;&#xC2A4;(SARS; &#xC911;&#xC99D; &#xAE09;&#xC131; &#xD638;&#xD761;&#xAE30; &#xC99D;&#xD6C4;&#xAD70;), &#xC5D0;&#xBCFC;&#xB77C; &#xBC0F; &#xC870;&#xB958; &#xB3C5;&#xAC10;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB2E4;&#xB978; &#xC804;&#xC5FC;&#xBCD1;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xBA74;, 2019&#xB144;&#xC744; &#xCD5C;&#xACE0;&#xC758; &#xD55C; &#xD574;&#xB85C; &#xB05D;&#xB9C8;&#xCCE4;&#xACE0;, 2020&#xB144;&#xC744; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD588;&#xB358; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xBC88; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xAC10;&#xC5FC;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xB294; &#xACFC;&#xC7A5;&#xB41C; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC9C0;&#xB09C;&#xD574; &#xB9D0; &#xC911;&#xAD6D; &#xC6B0;&#xD55C;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xACE0;, &#xD1A0;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; &#xC57D; 1,300&#xBA85;&#xC758; &#xAC10;&#xC5FC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xACE0;, 42&#xBA85;&#xC744; &#xC0AC;&#xB9DD;&#xC2DC;&#xD0A8; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xC758;&#xC8FC;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC911;&#xAD6D; &#xB0B4; &#xC5EC;&#xD589;&#xC744; &#xC911;&#xB2E8;&#xC2DC;&#xD0A4;&#xACE0;, &#xC18C;&#xBE44;&#xC5D0; &#xD53C;&#xD574;&#xB97C; &#xC904; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC5D0;&#xB3C4; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xCEF4;&#xBC8C;&#xB79C;&#xB4DC;(Cumberland Advisors)&#xC758; &#xD68C;&#xC7A5; &#xCF54;&#xD1A1;(David Kotok)&#xC740; &#xB9AC;&#xC11C;&#xCE58; &#xB178;&#xD2B8;&#xC5D0;&#xC11C; &#x201C;&#xC804;&#xC5FC;&#xBCD1;&#xACFC; &#xC720;&#xD589;&#xBCD1;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0;, &#xC704;&#xD5D8;&#xC744; &#xB192;&#xC778;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xCE58;&#xBA85;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC678;&#xBD80;&#xC801;&#xC778; &#xCDA9;&#xACA9;&#xC774; &#xACBD;&#xC81C;&#xB97C; &#xCD94;&#xC138;&#xC5D0;&#xC11C; &#xD0C8;&#xC120;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xACE0;, &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xB97C; &#xAC11;&#xC790;&#xAE30; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xACBD;&#xC81C; &#xC815;&#xCC45;&#xC774;&#xB098; &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xACFC;&#xB294; &#xC804;&#xD600; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB294; &#xC704;&#xD5D8;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0;, S&amp;P 500 &#xBC0F; &#xB098;&#xC2A4;&#xB2E5; &#xC9C0;&#xC218;&#xB294; &#xBAA8;&#xB450; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xB2F9;&#xC77C;&#xACFC; &#xD55C; &#xC8FC;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;.  </p>
<p>&#xBBF8;&#xAD6D; &#xC9C8;&#xBCD1; &#xD1B5;&#xC81C; &#xC608;&#xBC29; &#xC13C;&#xD130;(CDC)&#xC5D0;&#xC11C; &#xD654;&#xC694;&#xC77C; &#xC2DC;&#xC560;&#xD2C0;&#xC5D0;&#xC11C; &#xCCAB; &#xBC88;&#xC9F8; &#xAC10;&#xC5FC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xACE0;, &#xC774;&#xC5B4; &#xBAA9;&#xC694;&#xC77C; &#xC2DC;&#xCE74;&#xACE0;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8; &#xAC10;&#xC5FC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD558;&#xC790;, &#xAC10;&#xC5FC;&#xC758; &#xD655;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xAC00; &#xCEE4;&#xC84C;&#xACE0;, &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xAE08;&#xC694;&#xC77C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC694; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xB4E4;&#xB3C4; &#xD558;&#xB77D;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xCD5C;&#xADFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xD45C;&#xCD9C;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xBD88;&#xC548;&#xAC10;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC9C0;&#xB09C;&#xC8FC; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xC758; &#xD558;&#xB77D;&#xD3ED;&#xC740; &#xD06C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBC88; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xC751;&#xC740; &#xACFC;&#xAC70; &#xC804;&#xC5FC;&#xBCD1; &#xBC1C;&#xBCD1;&#xACFC; &#xBE60;&#xB978; &#xD655;&#xC0B0; &#xB2F9;&#xC2DC;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xC5ED;&#xC0AC;&#xAC00; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xC6B0;&#xC874;&#xC2A4;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2002~2003&#xB144; &#xC0AC;&#xC2A4;&#xAC00; &#xCC98;&#xC74C; &#xBC1C;&#xC0DD;&#xD55C; &#xC774;&#xD6C4;, 2003&#xB144; 3&#xC6D4; &#xB9D0; &#xAE30;&#xC900; S&amp;P 500&#xC740; 14.59%&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC774;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 20.76% &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).</p>
<p><img src="https://cdn.steemitimages.com/DQmdSGN4QKTm2SofkmwowMiuHMYBxg25GMaRj3G6m2MMdTi/image.png" alt=""></p>
<p>&#xC138;&#xACC4; &#xBCF4;&#xAC74; &#xAE30;&#xAD6C;(WHO)&#xC640; &#xBBF8;&#xAD6D; &#xC9C8;&#xBCD1; &#xD1B5;&#xC81C; &#xC608;&#xBC29; &#xC13C;&#xD130;(CDC)&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2003&#xB144; &#xC0AC;&#xC2A4; &#xBC1C;&#xBCD1; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC57D; 8,100&#xBA85;&#xC758; &#xAC10;&#xC5FC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xACE0;, 774&#xBA85;&#xC774; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, 2006&#xB144; &#xC870;&#xB958; &#xB3C5;&#xAC10; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xAC10;&#xC5FC;(H5N1&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xD655;&#xC0B0;&#xC774; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xC99D;&#xC0C1;)&#xC774; &#xC885;&#xB8CC;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xBC1C;&#xD45C; &#xC774;&#xD6C4; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; S&amp;P 500&#xC740; 11.66% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC73C;&#xB85C;&#xB294; 18.36% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>&#xC138;&#xACC4; &#xC9C0;&#xC218;(MSCI All Countries World Index)&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC288;&#xC651;(Charles Schwab)&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD560; &#xB54C;, &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB3C4; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xC774; &#xC9C0;&#xC218;&#xB294; &#xC804;&#xC5FC;&#xBCD1; &#xBC1C;&#xC0DD; &#xD6C4; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; 0.4%, 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; 3.1%, 1&#xB144; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; 8.5%&#xC758; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).</p>
<p><img src="https://cdn.steemitimages.com/DQmdipm6vF9KxWYuU35LdRj2W9mTiF6bH4XUEunQxkadZDh/image.png" alt=""></p>
<p>&#xACB0;&#xAD6D; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xAC01;&#xD558;&#xB0D0;&#xAC00; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xC751;&#xC744; &#xC88C;&#xC6B0;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xACFC;&#xAC70; &#xC804;&#xC5FC;&#xBCD1; &#xBC1C;&#xBCD1; &#xB2F9;&#xC2DC;&#xC5D0; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xAC00; &#xC798; &#xBC84;&#xD168;&#xB0C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB780; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xB2E4;.  </p>
<p>&#xC6B0;&#xC120;, &#xC774;&#xBC88; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xC544;&#xC2DC;&#xC544;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC5EC;&#xD589; &#xBC0F; &#xC18C;&#xBE44; &#xC9C0;&#xCD9C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC74C;&#xB825;&#xC124; &#xAE30;&#xAC04;&#xC5D0; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C;, &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xB9CC;&#xB9AC;&#xC7A5;&#xC131;&#xC758; &#xC77C;&#xBD80;&#xC640; 16&#xAC1C; &#xB3C4;&#xC2DC;&#xB97C; &#xD3D0;&#xC1C4;&#xD558;&#xBA74;&#xC11C;, &#xC57D; 4,600&#xB9CC; &#xBA85;&#xC758; &#xC774;&#xB3D9;&#xC744; &#xC81C;&#xD55C;&#xD588;&#xACE0;, &#xC74C;&#xB825;&#xC124;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB9CE;&#xC740; &#xD589;&#xC0AC;&#xB97C; &#xCDE8;&#xC18C;&#xD588;&#xB2E4;. </p>
<p>&#xC288;&#xC651;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xAC00; &#xD074;&#xB77C;&#xC778;&#xD1B1;(Jeffrey Kleintop)&#xC740; &#x201C;&#xC774;&#xBC88; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xC911;&#xAD6D; &#xB0B4;&#xC678;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xD655;&#xC0B0;&#xB418;&#xC5B4; &#xACBD;&#xC81C; &#xBC0F; &#xC2DC;&#xC7A5; &#xD53C;&#xD574;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC74C;&#xB825;&#xC124;&#xC744; &#xB9DE;&#xC544; &#xC778;&#xAD6C; &#xB300;&#xC774;&#xB3D9;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xD2B9;&#xD788; &#xB354;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAD6C;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC774;&#xB77C;&#xC11C; &#xCDE8;&#xC57D;&#xC131;&#xC774; &#xB354; &#xCEE4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.   </p>
<p>&#xCF54;&#xD1A1;&#xC740; &#x201C;&#xC8FC;&#xAC00; &#xBAA8;&#xBA58;&#xD140;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;, &#xC678;&#xBD80;&#xC801; &#xC694;&#xC778; &#xB610;&#xB294; &#xC790;&#xC5F0; &#xD604;&#xC0C1;&#xC5D0; &#xB530;&#xB978; &#xC704;&#xD5D8; &#xC99D;&#xAC00;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC740; &#xBCF4;&#xAC74; &#xB2F9;&#xAD6D;&#xC790;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC778;&#xC6A9;&#xD574; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xC7A0;&#xBCF5;&#xAE30;&#xAC00; &#xC57D; 14&#xC77C;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB3C4;&#xD588;&#xB2E4;. &#xC99D;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xC5FC;&#xC131;&#xC774; &#xC5C6;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmP6X9nY6apogfAxMm6rLEBEas9fWsYhhpmVNyinqmiYJM/image.png" alt=""></p>
<p>&#xD55C;&#xD3B8; WHO&#xB294; &#xBAA9;&#xC694;&#xC77C;&#xC5D0; &#xAD6D;&#xC81C;&#xC801; &#xBCF4;&#xAC74; &#xBE44;&#xC0C1;&#xC0AC;&#xD0DC;&#xB97C; &#xC120;&#xD3EC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xC0C1;&#xC0AC;&#xD0DC;&#xB85C; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC0AC;&#xD0DC;&#xB294; &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC548; &#xC88B;&#xC740; &#xC2DC;&#xC810;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xBC1C;&#xD45C;&#xB41C; &#xAD6D;&#xB0B4; &#xCD1D;&#xC0DD;&#xC0B0; &#xC218;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC740; 6.1%&#xC774;&#xBA70;, &#xC9C0;&#xB09C; 30&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xC218;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.  </p>
<p>&#xC6F0;&#xC2A4; &#xD30C;&#xACE0;(Wells Fargo Securities)&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xBE0C;&#xB77C;&#xC774;&#xC2A8;(Jay Bryson)&#xC740; &#xC218;&#xC694;&#xC77C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#x201C;&#xC74C;&#xB825;&#xC124; &#xAE30;&#xAC04; &#xC911;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xD655;&#xC0B0;&#xACFC; &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xC774; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5EC;&#xD589; &#xAD00;&#xB828;&#xC8FC;&#xB4E4;&#xC774; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD504;&#xB77C;&#xC774;&#xC2A4;&#xB77C;&#xC778;(Priceline.com)&#xC758; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC; &#xBD80;&#xD0B9; &#xD640;&#xB529;&#xC2A4;(Booking Holdings Inc.)&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; 2.6% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC775;&#xC2A4;&#xD53C;&#xB514;&#xC544;(Expedia Group Inc.)&#xC758; &#xACBD;&#xC6B0; 1.6% &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;, &#xD2B8;&#xB9BD;&#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;(TripAdvisor Inc.)&#xB294; 2.2% &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(United Airlines Holdings Inc.)&#xC740; 8.7%, &#xB378;&#xD0C0; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(Delta Air Lines Inc.)&#xC740; 5.2 %, &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(American Airlines Group Inc.)&#xC740; 4% &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xD56D;&#xACF5;&#xC8FC;&#xB4E4;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xD0C0;&#xACA9;&#xC740; &#xB354; &#xCEF8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xD655;&#xC0B0;&#xC774; &#xC81C;&#xD55C;&#xC801;&#xC774; &#xB418;&#xBA74;, &#xC544;&#xC2DC;&#xC544;&#xC640; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; &#xC5ED;&#xC2DC; &#xB2E8;&#xAE30;&#xC801;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.  </p>
<p>&#xBE0C;&#xB77C;&#xC774;&#xC2A8;&#xC740; &#x201C;&#xC0AC;&#xC2A4; &#xBC1C;&#xBCD1; &#xB2F9;&#xC2DC;&#xB97C; &#xC9C0;&#xCE68;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xACBD;&#xC81C;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC740; &#xC77C;&#xC2DC;&#xC801;&#xC77C; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xACFC;&#xAC70; &#xC804;&#xC5FC;&#xBCD1;&#xC774; &#xACBD;&#xC81C;&#xC640; &#xC2DC;&#xC7A5;&#xC5D0; &#xAC00;&#xC838;&#xC628; &#xACB0;&#xACFC;&#xB97C; &#xC77C;&#xBC18;&#xD654;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD558;&#xBA70;, &#xBAA8;&#xB4E0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5F4;&#xC5B4;&#xB450;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xAC15;&#xC870;&#xD55C;&#xB2E4;. </p>
<p>&#xD53C;&#xB378;&#xB9AC;&#xD2F0;(Fidelity Investments)&#xAC00; &#xC758;&#xB8B0;&#xD558;&#xACE0;, &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xC778;&#xC6A9;&#xD55C; 2006&#xB144; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xC5FC;&#xBCD1;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xC815;&#xB41C; &#xACB0;&#xB860;&#xC744; &#xB3C4;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBBF8;&#xC9C0;&#xC758; &#xAC83;&#xC5D0; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xADF8;&#xB7EC;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xBCC4;&#xB3C4;&#xB85C; &#xD574;&#xC11C; &#xC870;&#xC0AC;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB418;&#xBA70;, &#xB2E4;&#xB978; &#xC5EC;&#xD0C0; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xACF5;&#xD1B5;&#xC73C;&#xB85C; &#xAC80;&#xD1A0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;How the stock market has performed during past viral outbreaks, as epidemic locks down 16 Chinese cities&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5643q1" target="_blank" rel="noopener">&#x2018;&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744;&#xAE4C;? &#xACFC;&#xAC70; &#xC804;&#xC5FC;&#xC131; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xBC1C;&#xBCD1; &#xB2F9;&#xC2DC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/a8fjp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcWo4cnegSQqidjtb2QueC6Ksha15jYX3K8j2ENhSH1ns/image.png" alt="테슬라에 대한 낙관론과 회의론">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-27T03:39:54.000Z">2020-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1887 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/a8fjp/">테슬라에 대한 낙관론과 회의론</a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD14C;&#xC2AC;&#xB77C;(Tesla)&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xB294; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xD0D4;&#xC9C0;&#xB9CC;, 2020&#xB144;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74;&#xC11C; &#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC2E0;&#xAE30;&#xC6D0;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xAC00; &#xB41C; &#xAC83;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD3EC;&#xB4DC;(Ford)&#xC640; GM(General Motors)&#xB97C; &#xD569;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xCEE4;&#xC84C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcWo4cnegSQqidjtb2QueC6Ksha15jYX3K8j2ENhSH1ns/image.png" alt=""></p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC774;&#xBBF8; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC815;&#xD45C;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;. &#xACBD;&#xC7C1; &#xD68C;&#xC0AC;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xBBF8;&#xBBF8;&#xD55C; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD310;&#xB9E4;&#xB7C9;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB904;&#xB0B8; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC774;&#xC815;&#xD45C;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVbeARu7YHYpdYHvsnoNw9WeJXMeSGmVWAobmLP2Z9tBa/image.png" alt=""></p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xBBF8;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; &#xD3EC;&#xB4DC;, GM &#xBC0F; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xD310;&#xB9E4;&#xD55C; &#xC0C1;&#xC704; &#xC790;&#xB3D9;&#xCC28; &#xBAA8;&#xB378;&#xC744; &#xBE44;&#xAD50;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xFEFF;<img src="https://cdn.steemitimages.com/DQmRG7RMSDqjtGdzfC2ht3L8jS2Ym7AzAkZ8Ngpj1MuXeQP/image.png" alt=""></p>
<p>&#xFEFF;<br>&#xC774; &#xD45C;&#xC5D0;&#xC11C; &#xD55C;&#xB208;&#xC5D0; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xBAA8;&#xB378; 3 &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xC801;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xBBF8;&#xAD6D; &#xB0B4; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; &#xC544;&#xC8FC; &#xC791;&#xC740; &#xD3B8;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB048; &#xC694;&#xC778;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xBA70;, &#xC9C0;&#xC18D;&#xC774; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;? &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xD14C;&#xC2AC;&#xB77C;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xB860;&#xACFC; &#xD68C;&#xC758;&#xB860;&#xC744; &#xAC04;&#xB7B5;&#xD788; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;.</p>
<p><strong>&#xD14C;&#xC2AC;&#xB77C;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xB860;</strong></p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xB294; 2019&#xB144; &#xC0C1;&#xBC18;&#xAE30;&#xC5D0; 11&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xADF9;&#xC801;&#xC778; &#xC0C1;&#xD669; &#xBC18;&#xC804;&#xC744; &#xC774;&#xB904;&#xB0C8;&#xB2E4;.</p>
<p>2019&#xB144; 3&#xBD84;&#xAE30; 97,000&#xB300;&#xC758; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD310;&#xB9E4;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, 1.43&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xBCF4;&#xACE0;&#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB2DD;&#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. 2019&#xB144; 4&#xBD84;&#xAE30;&#xC5D0; &#xCD1D; 112,000&#xB300;&#xC758; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC778;&#xB3C4;&#xD558;&#xBA74;&#xC11C; &#xB610; &#xD55C;&#xCC28;&#xB840; &#xAE30;&#xB85D;&#xC744; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBC1C;&#xD45C;&#xAC00; &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xAC00; &#xAC1C;&#xC120;&#xB418;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA70;, 2020&#xB144; &#xC8FC;&#xAC00;&#xB97C; &#xAE09;&#xB4F1; &#xADA4;&#xB3C4;&#xC5D0; &#xC62C;&#xB824;&#xB193;&#xC558;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC77C;&#xBD80; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC640; &#xC5B8;&#xB860;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB294; 3&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB2E4;.</p>
<p><strong>1. &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5; &#xC9C4;&#xCD9C;</strong></p>
<p>&#xC9C0;&#xB09C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xD574;&#xC678; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC911;&#xAD6D; &#xD68C;&#xC0AC;&#xC640; &#xD569;&#xC791;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xC911;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC774;&#xB7F0; &#xC815;&#xCC45;&#xC744; &#xBC14;&#xAFE8;&#xACE0;, &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xCD5C;&#xCD08;&#xB85C; &#xC218;&#xD61C;&#xB97C; &#xC785;&#xAC8C; &#xB41C; &#xC8FC;&#xC694; &#xD68C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC911;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC644;&#xC804;&#xD55C; &#xC678;&#xAD6D;&#xC778; &#xC18C;&#xC720; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC0C1;&#xD558;&#xC774;&#xC758; &#xAE30;&#xAC00; &#xD329;&#xD1A0;&#xB9AC; 3&#xAC00; &#xCC29;&#xACF5;&#xD55C;&#xC9C0; &#xB2E8; 10&#xAC1C;&#xC6D4; &#xB9CC;&#xC778; &#xC9C0;&#xB09C; 10&#xC6D4;&#xC5D0; &#xC644;&#xACF5;&#xB418;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC5F0;&#xAC04; 150,000&#xB300;&#xC758; &#xBAA8;&#xB378; 3 &#xC0DD;&#xC0B0;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD55C; &#xC790;&#xB3D9;&#xCC28; &#xC870;&#xB9BD; &#xB77C;&#xC778;&#xC774; &#xAC00;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00; &#xAE09;&#xB4F1;&#xC744; &#xC774;&#xB048; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xB0B4; &#xC0DD;&#xC0B0; &#xACF5;&#xC7A5;&#xBCF4;&#xB2E4; 65% &#xB354; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xCE21;&#xC758; &#xC8FC;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><strong>2. &#xCD5C;&#xACE0;&#xC758; &#xC5F0;&#xBE44;</strong></p>
<p>2019&#xB144;, &#xB9CE;&#xC740; &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xD14C;&#xC2AC;&#xB77C;&#xC5D0;&#xAC8C; &#xB3C4;&#xC804;&#xC7A5;&#xC744; &#xB358;&#xC84C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xD658;&#xACBD; &#xBCF4;&#xD638;&#xAD6D;(EPA)&#xC774; &#xC5EC;&#xB7EC; &#xC2E0;&#xADDC; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xC2DD; &#xC5F0;&#xBE44; &#xB4F1;&#xAE09;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).</p>
<p><img src="https://cdn.steemitimages.com/DQmSiSoPEG73zw5mFGNbcWrh3UBv15UuPedhgVXV6kfF3eJ/image.png" alt=""></p>
<p><strong>3. &#xB098;&#xD314;&#xC218; &#xBA38;&#xC2A4;&#xD06C;</strong></p>
<p>&#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C; &#xB9CC;&#xD07C; &#xC5B8;&#xB860;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xB044;&#xB294; CEO&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xADF8;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xB54C;&#xB54C;&#xB85C; &#xD68C;&#xC0AC;&#xC5D0; &#xC758;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD68C;&#xC0AC;&#xB97C; &#xBE44;&#xACF5;&#xAC1C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xC790;&#xAE08;&#xC774; &#xC900;&#xBE44;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xD2B8;&#xC717;), &#xADF8;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD1B5;&#xD574; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xAD11;&#xACE0;&#xBE44; &#xD55C; &#xD47C; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD310;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C; 2018&#xB144; &#xD3EC;&#xB4DC;&#xC640; GM&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB9CC; &#xAD11;&#xACE0;&#xBE44;&#xB85C; &#xAC01;&#xAC01; 23&#xC5B5; &#xB2EC;&#xB7EC;&#xC640; 31&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xCD9C;&#xD588;&#xB2E4;.</p>
<p><strong>&#xD14C;&#xC2AC;&#xB77C;&#xC5D0; &#xB300;&#xD55C; &#xD68C;&#xC758;&#xB860;</strong></p>
<p>2019&#xB144; &#xD558;&#xBC18;&#xAE30;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74;&#xC11C; &#xD14C;&#xC2AC;&#xB77C;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xB860;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xC9C0;&#xB9CC;, &#xD68C;&#xC758;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACBD;&#xACC4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>1. &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1;</strong></p>
<p>&#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC778; &#xC911;&#xAD6D;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E0; &#xAC83;&#xC740; &#xD14C;&#xC2AC;&#xB77C;&#xC5D0;&#xAC8C; &#xC591;&#xB0A0;&#xC758; &#xAC80;&#xC73C;&#xB85C;, &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xAD6D;&#xB0B4;&#xC678; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xC758; &#xACF5;&#xACA9;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC790;&#xAD6D; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5;&#xC5D0; &#xC544;&#xB08C;&#xC5C6;&#xB294; &#xC9C0;&#xC6D0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 400&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD68C;&#xC0AC;&#xC5D0; 600&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xBCF4;&#xC870;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD588;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC911;&#xAD6D; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xD68C;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xC778; BAIC &#xAC19;&#xC740; &#xAD6D;&#xC601; &#xAE30;&#xC5C5;&#xACFC; &#xACBD;&#xC7C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC11C;&#xAD6C; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xB4E4; &#xB610;&#xD55C; &#xC911;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; &#xBC1C;&#xD310;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xACFC; &#xC911;&#xAD6D; &#xD569;&#xC791; &#xD68C;&#xC0AC;&#xC778; SAIC &#xBAA8;&#xD130;&#xB294; 2020&#xB144; &#xAC00;&#xC744; &#xC911;&#xAD6D; &#xB0B4; &#xB450; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC740; &#xC911;&#xAD6D; &#xCD5C;&#xB300;&#xC758; &#xBC30;&#xD130;&#xB9AC; &#xD68C;&#xC0AC;&#xC778; CATL(Contemporary Amperex Technology)&#xB97C; &#xBE44;&#xB86F;&#xD55C;, &#xC911;&#xAD6D; &#xBC30;&#xD130;&#xB9AC; &#xD68C;&#xC0AC;&#xB4E4;&#xACFC; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xB9FA;&#xC5C8;&#xB2E4;.</p>
<p><strong>2. &#xB192;&#xC740; EV/EBITDA &#xBC30;&#xC218;</strong></p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5;&#xC758; &#xAE30;&#xC874; &#xC5C5;&#xCCB4;&#xC640; &#xBE44;&#xAD50;&#xD560; &#xB54C;, &#xC544;&#xC8FC; &#xB192;&#xC740; &#xC21C;&#xC774;&#xC775; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmNs3FBS2VstB3eMSDqE8sr2Q16M2J7FBzkeuDzPvRviiJ/image.png" alt=""><br>&#xFEFF;<br>EV/EBITDA&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xC7A5;&#xAC00;&#xCE58;(Enterprise Value ; EV)&#xB97C; &#xC138;&#xC804; &#xC601;&#xC5C5;&#xC774;&#xC775;(Earnings Before Interest, Tax, Depreciation and Amortization ; EBITDA)&#xC73C;&#xB85C; &#xB098;&#xB208; &#xAC12;&#xC73C;&#xB85C;, &#xAE30;&#xC5C5;&#xC758; &#xC801;&#xC815; &#xC8FC;&#xAC00;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;. &#xB9CC;&#xC57D; &#xAE30;&#xC5C5;&#xC758; EV/EBITDA&#xAC00; 2&#xBC30;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC744; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xD588;&#xC744; &#xB54C; &#xADF8; &#xAE30;&#xC5C5;&#xC774; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC774;&#xC775;&#xC758; 2&#xB144;&#xAC04; &#xD569;&#xC774; &#xD22C;&#xC790;&#xC6D0;&#xAE08;&#xACFC; &#xAC19;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC989; EV/EBITDA&#xC758; &#xC218;&#xCE58;&#xB294; &#xD22C;&#xC790;&#xC6D0;&#xAE08;&#xC744; &#xD68C;&#xC218;&#xD558;&#xB294;&#xB370; &#xAC78;&#xB9AC;&#xB294; &#xAE30;&#xAC04;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xBA70;, &#xC774; &#xC218;&#xCE58;&#xAC00; &#xB0AE;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC73C;&#xBA74;&#xC11C;(&#xC800;&#xD3C9;&#xAC00;&#xB428;) &#xC601;&#xC5C5;&#xD604;&#xAE08;&#xD750;&#xB984;(&#xC601;&#xC5C5;&#xB825;&#xACFC; &#xC7AC;&#xBB34;&#xAD6C;&#xC870;&#xAC00; &#xC88B;&#xC74C;)&#xC774; &#xC88B;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;</strong></p>
<p>&#xBB3C;&#xB860;, &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC7A5;&#xC810;/&#xB2E8;&#xC810;&#xC73C;&#xB85C; &#xC694;&#xC57D;&#xB418;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBCF5;&#xC7A1;&#xD55C; &#xBCC0;&#xC218;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xACB0;&#xC815;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xC131;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xBA85;&#xBAA9;&#xD558;&#xC5D0; &#xAE30;&#xAEBC;&#xC774; &#xC218;&#xC775;&#xC131;&#xC744; &#xD76C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC544;&#xC9C1; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xBD84;&#xAE30;&#xB9C8;&#xB2E4; &#xC77C;&#xAD00;&#xB41C; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC785;&#xC99D;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC9C0;&#xAE08; &#xC218;&#xC900;&#xC758; &#xC131;&#xC7A5;&#xC73C;&#xB85C;&#xB294; &#xC218;&#xC775;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC131;&#xC7A5; &#xC18D;&#xB3C4;&#xB97C; &#xB2A6;&#xCD9C; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xB300;&#xC758;&#xBA85;&#xBD84;&#xC5D0;&#xB294; &#xACB0;&#xCF54; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. - &#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C;</p>
</blockquote>
<p>2019&#xB144; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC790;&#xB3D9;&#xCC28; &#xC778;&#xB3C4; &#xC218;&#xCE58;&#xB97C; &#xBC1C;&#xD45C;&#xD55C; &#xD6C4;, &#xC9C4;&#xC815;&#xD55C; &#xB099;&#xAD00;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC640; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825; &#xBAA8;&#xB450; 2020&#xB144; 1&#xC6D4; 29&#xC77C; &#xC608;&#xC815;&#xB41C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC218;&#xC775; &#xACB0;&#xC0B0; &#xBC1C;&#xD45C;&#xB97C; &#xC608;&#xC758;&#xC8FC;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;Tesla&#x2019;s Valuation Surpasses Ford and GM Combined&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/a8fjp" target="_blank" rel="noopener">&#x2018;&#xD14C;&#xC2AC;&#xB77C;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xB860;&#xACFC; &#xD68C;&#xC758;&#xB860;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3eu7yx-20/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf4TFpwBeCE7NmstutX6kYPg5HzHGyaUSQ3y2hWHNSnxk/image.png" alt="지난 20년 동안 각종 자산의 성과와 특징">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-24T08:01:27.000Z">2020-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1392 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3eu7yx-20/">지난 20년 동안 각종 자산의 성과와 특징</a>
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xB3C4;&#xBCC4; &#xAC01;&#xC885; &#xC790;&#xC0B0;&#xC758; &#xC131;&#xACFC; &#xC21C;&#xC704;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmf4TFpwBeCE7NmstutX6kYPg5HzHGyaUSQ3y2hWHNSnxk/image.png" alt=""></p>
<p>&#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xBBF8;&#xAD6D; &#xB300;&#xD615;&#xC8FC;(Lg Cap)&#xAC00; &#xC9C0;&#xBC30;&#xC801;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xB9CC;&#xD07C;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xC810;&#xC740; &#xBBF8;&#xAD6D; &#xB300;&#xD615;&#xC8FC;&#xC758; &#xC21C;&#xC704;&#xAC00; 2000&#xB144;&#xB300;(2000~2009&#xB144;) &#xCD08;&#xBC18; &#xC544;&#xB798;&#xCABD;&#xC5D0; &#xC704;&#xCE58;&#xD588;&#xB2E4;&#xAC00; 2010&#xB144;&#xB300;(2010~2019&#xB144;) &#xD6C4;&#xBC18; &#xC704;&#xCABD;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC989;, &#xBBF8;&#xAD6D; &#xB300;&#xD615;&#xC8FC;&#xAC00; &#xB054;&#xCC0D;&#xD55C; 10&#xB144;&#xC744; &#xBCF4;&#xB0B8; &#xD6C4; &#xC601;&#xAD11;&#xC758; 10&#xB144;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC911;&#xD615;&#xC8FC;(Md Cap)&#xC640; &#xC18C;&#xD615;&#xC8FC;(Sm Cap)&#xB294; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, 2000&#xB144; &#xC774;&#xD6C4; &#xB300;&#xD615;&#xC8FC;&#xB97C; &#xC55E;&#xC9C8;&#xB800;&#xB2E4;(&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xC790;&#xC0B0;&#xC740; &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20;(REITs)&#xC600;&#xB2E4;). &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC740; S&amp;P 500&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xBA74;&#xC11C;, 2015&#xB144; &#xC774;&#xD6C4; &#xC911;&#xC18C;&#xD615;&#xC8FC;&#xBCF4;&#xB2E4; &#xCD1D; 17% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xC2E0;&#xD765; &#xC2DC;&#xC7A5;(EM)&#xACFC; &#xC0C1;&#xD488;(Comdty)&#xC740; 2010&#xB144;&#xB300;&#xBCF4;&#xB2E4; 2000&#xB144;&#xB300;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC740; 10&#xB144;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. 2000~2009&#xB144; &#xB3D9;&#xC548;, &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xC0C1;&#xD488; &#xC9C0;&#xC218;&#xB294; &#xC5F0;&#xAC04; 7% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xBC18;&#xBA74;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC740;  &#xC5F0;&#xAC04; 10.1% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xAC01;&#xAC01; &#xC5F0;&#xAC04; -4.7%&#xC640; 4.0%&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xB294;&#xB370; &#xADF8;&#xCCE4;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; 2003&#xB144;&#xBD80;&#xD130; 2007&#xB144;&#xAE4C;&#xC9C0; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB294; &#xC774;&#xB840;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xC600;&#xB2E4;. &#xC774; 5&#xB144; &#xB3D9;&#xC548;&#x3134; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;(MSCI EM Index)&#xB294; 400% &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xBC18;&#xBA74; S&amp;P 500&#xC740; 83%, &#xD574;&#xC678; &#xC120;&#xC9C4; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;(MSCI EAFE Index)&#xB294; 166% &#xC0C1;&#xC2B9;&#xD558;&#xB294;&#xB370; &#xADF8;&#xCCE4;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xD55C; &#xBC88;&#xC5D0; &#xD130;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D;&#xC744; &#xBC18;&#xBCF5;&#xD558;&#xB294; &#xC0C1;&#xD488;&#xC758; &#xD2B9;&#xC9D5;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xB3D9;&#xC548;  &#xC790;&#xC0B0; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xD56D;&#xC0C1; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. 2008&#xB144;&#xC758; &#xACBD;&#xC6B0;, &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xAE08;&#xACFC; &#xCC44;&#xAD8C;&#xC774; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xC790;&#xC0B0;&#xC774;&#xC5C8;&#xACE0;, &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;&#xC740; &#xB41C; &#xC11C;&#xB9AC;&#xB97C; &#xB9DE;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC804; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC2DC;&#xC5D0;&#xB294; &#xC591;&#xC0C1;&#xC774; &#xB2EC;&#xB790;&#xB2E4;.</p>
<p>2000~2002&#xB144; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, S&amp;P 500&#xC740; 3&#xB144; &#xC5F0;&#xC18D; &#xD558;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;, &#xB9AC;&#xCE20;&#xB294; 3&#xB144; &#xBAA8;&#xB450; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC774; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xCC98;&#xC74C; 2&#xB144; &#xB3D9;&#xC548; &#xC18C;&#xD615;&#xC8FC;&#xB294; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xBA70;, &#xC0C1;&#xD488;&#xC740; 3&#xB144; &#xC911; 2&#xAC1C;&#xB144;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xCE68;&#xCCB4;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, 2001&#xB144;&#xACFC; 2002&#xB144; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC740;  &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC190;&#xC2E4;&#xB85C; &#xD6CC;&#xB96D;&#xD558;&#xAC8C; &#xBC84;&#xD168;&#xB0C8;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xC74C; &#xBC88; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC640; &#xAC70;&#xC758; &#xB611;&#xAC19;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xC9C0;&#xB9CC;,  &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xB85C; &#xC778;&#xD55C; &#xC57D;&#xC138;&#xC7A5; &#xC5ED;&#xC2DC; &#xC9C0;&#xCE68;&#xC774; &#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC5D0;&#xC11C; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xBCF4;&#xD638;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xB2E4;. </p>
<p>&#xD604;&#xAE08;&#xC774; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD588;&#xB358; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xD604;&#xAE08; &#xB4F1;&#xAC00;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; 1&#xAC1C;&#xC6D4; &#xB9CC;&#xAE30; &#xB2E8;&#xAE30; &#xCC44;&#xAD8C;&#xC740; 2000&#xB144; 6%&#xC758; &#xC774;&#xC790;&#xB97C; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xACE0;, 2001&#xB144;&#xC5D0;&#xB3C4; 4%&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574;&#xC5D0;&#xB3C4; &#xB2E8;&#xAE30; &#xC800;&#xCD95; &#xACC4;&#xC88C;&#xC758; &#xC774;&#xC790;&#xC728;&#xC774; &#xAC70;&#xC758; 2%&#xC5D0; &#xB2EC;&#xD588;&#xB358; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548;, &#xD574;&#xC678; &#xC120;&#xC9C4; &#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC544;&#xB3C4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC2E4;&#xB9DD;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#xB294; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xB54C;&#xB85C;&#xB294; &#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, 20&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xAC04; 3.3%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 2000&#xB144;&#xBD80;&#xD130; 2019&#xB144;&#xAE4C;&#xC9C0; &#xC5F0;&#xB3C4;&#xBCC4;&#xB85C; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xC790;&#xC0B0;&#xACFC; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYyKj9GMyKzvDLY7qkQYqPYRqeTZzi7AQgzaPWibmrxwH/image.png" alt=""></p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xD2B9;&#xC9D5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;/&#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xBC88;&#xAC08;&#xC544; &#xAC00;&#xBA74;&#xC11C; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xCC44;&#xAD8C;&#xACFC; &#xD604;&#xAE08;&#xC774; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xBCF4;&#xB2E4; &#xB354; &#xC790;&#xC8FC; &#xB098;&#xD0C0;&#xB098;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xACBD;&#xC6B0;&#xAC00; &#xB354; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC774; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xBA74; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xC790;&#xC0B0; &#xB610;&#xB294; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCE7C;&#xB0A0;&#xC744; &#xC7A1;&#xC740; &#xACBD;&#xC6B0; &#xD63C;&#xD569;&#xB41C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xD604;&#xAE08; &#xBC0F; &#xC911;&#xAE30; &#xCC44;&#xAD8C;(5 year Treas)&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xC804;&#xB144;&#xB3C4;&#xC5D0; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC790;&#xC0B0;&#xC758; &#xC774;&#xB4EC;&#xD574; &#xC131;&#xACFC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;.</p>
<p>&#xC804;&#xB144;&#xB3C4; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC790;&#xC0B0;&#xC758; &#xC774;&#xB4EC;&#xD574; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xADE0; 9%&#xC600;&#xC9C0;&#xB9CC;, &#xACB0;&#xACFC;&#xB294; &#xBAA8;&#xB450; &#xB450;&#xC11C;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC18C;&#xD615;&#xC8FC;(EM Small Cap)&#xB294; 2008&#xB144; 58% &#xD558;&#xB77D;&#xD588;&#xACE0;, 2009&#xB144;&#xC5D0;&#xB294; 114% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xB9AC;&#xCE20;&#xB294; 2007&#xB144; 18% &#xD558;&#xB77D;&#xD588;&#xACE0;, 2008&#xB144;&#xC5D0;&#xB294; 39% &#xB354; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xB098;&#xC2A4;&#xB2E5;&#xC740; 2000&#xB144;&#xACFC; 2001&#xB144; &#xAC01;&#xAC01; 39% &#xBC0F; 20% &#xD558;&#xB77D;&#xD55C; &#xD6C4;, 2002&#xB144; &#xB2E4;&#xC2DC; 31% &#xD558;&#xB77D;&#xD588;&#xACE0;, 2003&#xB144;&#xC5D0;&#xB294; 51% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC0C1;&#xD488;&#xC740; 2014&#xB144; 17% &#xD558;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;, 2015&#xB144;&#xC5D0;&#xB294; &#xCD94;&#xAC00;&#xB85C; 25% &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xC774;&#xB840;&#xC801;&#xC778; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xC804;&#xB144;&#xB3C4; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC790;&#xC0B0;&#xC758; &#xD5A5;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xC218;&#xC775;&#xB960;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xC88B;&#xAC70;&#xB098; &#xC544;&#xC8FC; &#xB098;&#xBE74;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Asset Allocation Quilt Redux&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3eu7yx-20" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xAC01;&#xC885; &#xC790;&#xC0B0;&#xC758; &#xC131;&#xACFC;&#xC640; &#xD2B9;&#xC9D5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/494ywg-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQgqJuDrZtwsMHd53dbo1EEAbvBncvuQxgxbBx9q4asmz/image.png" alt="소떼 vs. 전문 투자자, 누구의 수익률이 더 좋았을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-23T00:23:54.000Z">2020-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1856 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/494ywg-vs/">소떼 vs. 전문 투자자, 누구의 수익률이 더 좋았을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC2DC;&#xC7A5;&#xB9CC; &#xBD99;&#xB4E4;&#xACE0; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC219;&#xB828;&#xB41C; &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xB3C4; &#xC2E4;&#xD328;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xB2E4;. &#xB178;&#xB974;&#xC6E8;&#xC774;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB41C; &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xC640; &#xC18C;&#xB5BC;&#xC758; &#xD22C;&#xC790; &#xC2E4;&#xC801;&#xC744; &#xBE44;&#xAD50;&#xD55C; &#xD2B9;&#xC774;&#xD55C; &#xC2E4;&#xD5D8;&#xC744; &#xBD10;&#xB3C4; &#xD22C;&#xC790;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC778;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>2016&#xB144; &#xB178;&#xB974;&#xC6E8;&#xC774;&#xC758; &#xAD6D;&#xC601; &#xBC29;&#xC1A1;&#xC0AC; NRK&#xB294; &#xC8FC;&#xC2DD; &#xC911;&#xAC1C;&#xC778; 2&#xBA85;, &#xC810;&#xC131;&#xC220;&#xC0AC;, &#xBBF8;&#xC6A9; &#xBE14;&#xB85C;&#xAC70; 2&#xBA85; &#xBC0F; &#xD55C; &#xBB34;&#xB9AC;&#xC758; &#xC18C;&#xB5BC;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xC2DC;&#xD569;&#xC744; &#xBC8C;&#xC774;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xBC29;&#xC601;&#xD588;&#xB2E4;. &#xAC01; &#xD300;&#xC5D0;&#xAC8C; 10,000&#xD06C;&#xB85C;&#xB124;(1,122&#xB2EC;&#xB7EC;)&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xACE0;, 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC624;&#xC2AC;&#xB85C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC2DC;&#xD569;&#xC774; &#xCC98;&#xC74C;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC790; &#xB9D0;&#xD0A4;&#xC5D8;(Burton Malkiel)&#xC740; &#x201C;&#xC2DC;&#xC7A5; &#xBCC0;&#xD654;&#xB97C; &#xC774;&#xAE30;&#xB294; &#xD22C;&#xC790;(A Random Walk Down Wall Street)&#x201D;&#xC5D0;&#xC11C; &#xB208;&#xC744; &#xAC00;&#xB9B0; &#xC6D0;&#xC22D;&#xC774;&#xC5D0;&#xAC8C; &#xC2E0;&#xBB38; &#xACBD;&#xC81C;&#xBA74;&#xC5D0; &#xB2E4;&#xD2B8;&#xB97C; &#xB358;&#xC9C0;&#xAC8C; &#xD574;&#xC11C; &#xD22C;&#xC790;&#xD574;&#xB3C4; &#xC804;&#xBB38;&#xAC00;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2E4;&#xC81C; &#xC6D0;&#xC22D;&#xC774;, &#xACE0;&#xC591;&#xC774;, &#xAC1C;, &#xC950;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC2A4;&#xC6E8;&#xB374;&#xC0B0; &#xD654;&#xCD08;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB9D0;&#xD0A4;&#xC5D8;&#xC758; &#xC774;&#xB860;&#xC744; &#xC2DC;&#xD5D8;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC18C;&#xB5BC;&#xC640; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xD22C;&#xC790; &#xC2DC;&#xD569;&#xC5D0; &#xBD99;&#xC778; &#xAC83;&#xC740; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB4E4;&#xD310;&#xC5D0; &#xBAA8;&#xB208;&#xC744; &#xADF8;&#xB824;&#xB193;&#xACE0;, &#xAC01; &#xCE78;&#xC5D0; &#xB178;&#xB974;&#xC6E8;&#xC774; OBX &#xC9C0;&#xC218; &#xC18C;&#xC18D; 25&#xAC1C; &#xC8FC;&#xC2DD;&#xC758; &#xD2F0;&#xCEE4;&#xB97C; &#xC368; &#xB193;&#xC740; &#xB2E4;&#xC74C;, &#xC5EC;&#xAE30;&#xC5D0; &#xAD74;&#xB85C;&#xC2A4;(Gullros)&#xB77C;&#xB294; &#xC554;&#xC18C;&#xC640; &#xB3D9;&#xB8CC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800; &#xC18C;&#xB5BC;&#xB97C; &#xD480;&#xC5B4;&#xB193;&#xC558;&#xB2E4;. &#xC18C;&#xB4E4;&#xC740; &#xB4E4;&#xD310;&#xC5D0;&#xC11C; &#xD480;&#xC744; &#xB72F;&#xC5B4; &#xBA39;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xACE8;&#xB790;&#xB2E4;.</p>
<p>&#xC18C;&#xB4E4;&#xC774; &#xC785;&#xC73C;&#xB85C; &#xACE0;&#xB978; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xB294; &#xC544;&#xCEE4; &#xC194;&#xB8E8;&#xC158;(Aker Solutions), &#xAD6D;&#xC601; &#xC11D;&#xC720;&#xD68C;&#xC0AC; &#xC2A4;&#xD0C0;&#xD1A0;&#xC77C;(Statoil; &#xD604;&#xC7AC;&#xB294; &#xC5D0;&#xD034;&#xB178;&#xB974;(Equinor)), &#xD504;&#xB808;&#xB4DC; &#xC62C;&#xC13C; &#xC5D0;&#xB108;&#xC9C0;(Fred Olsen Energy) &#xBC0F; &#xC2A4;&#xCE78;&#xB514;&#xB098;&#xBE44;&#xC544; &#xCD5C;&#xB300; &#xBBF8;&#xB514;&#xC5B4; &#xADF8;&#xB8F9; &#xC911; &#xD558;&#xB098;&#xC778; &#xC2ED;&#xC2A4;&#xD14C;&#xB4DC;(Schibsted)&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5C8;&#xB2E4;. &#xC18C;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD55C; &#xD0D1;&#xD53D;&#xC740; &#xC544;&#xCEE4;&#xC600;&#xC9C0;&#xB9CC;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xB3D9;&#xC77C;&#xD55C; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xB450; &#xBA85;&#xC758; &#xC8FC;&#xC2DD; &#xC911;&#xAC1C;&#xC778;&#xC740; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xC774;&#xAE38; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xB354; &#xB9CE;&#xC774; &#xC54C;&#xC218;&#xB85D;, &#xB354; &#xC798;&#xD558;&#xB294; &#xBC95;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5F0;&#xC5B4; &#xC591;&#xC2DD;&#xC5C5;&#xCCB4; &#xB9C8;&#xB9B0; &#xD558;&#xBCA0;&#xC2A4;&#xD2B8;(Marine Harvest; &#xD604;&#xC7AC;&#xB294; &#xBAA8;&#xC704;(Mowi)), &#xB178;&#xB974;&#xC6E8;&#xC774; &#xCD5C;&#xB300; &#xC740;&#xD589; DNB &#xBC0F; &#xD06C;&#xB8E8;&#xC988; &#xC6B4;&#xC601;&#xC5C5;&#xCCB4; &#xB85C;&#xC5F4; &#xCE90;&#xB9AC;&#xBE44;&#xC548;(Royal Caribbean)&#xB97C; &#xACE8;&#xB790;&#xB2E4;.</p>
<p>&#xC810;&#xC131;&#xC220;&#xC0AC;&#xB3C4; &#xC790;&#xC2E0;&#xC744; &#xB0B4;&#xBCF4;&#xC600;&#xB2E4;. 2016&#xB144;&#xC740; &#xAC00;&#xC871;, &#xC6B0;&#xC815; &#xBC0F; &#xACF5;&#xC0DD;&#xC744; &#xC0C1;&#xC9D5;&#xD558;&#xB294; &#xC591;&#xB760; &#xD574;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB294; DNB, &#xB178;&#xB974;&#xC6E8;&#xC774; &#xC5D0;&#xC5B4; &#xC154;&#xD2C0;(Norwegian Air Shuttle) &#xBC0F; &#xB178;&#xB974;&#xC6E8;&#xC774;&#xC758; &#xBE44;&#xACF5;&#xC2DD; &#xAD6D;&#xAC00; &#xC694;&#xB9AC; &#x201C;&#xADF8;&#xB780;&#xB514;&#xC624;&#xC0AC;(Grandiosa)&#x201D; &#xB0C9;&#xB3D9; &#xD53C;&#xC790;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xC624;&#xB974;&#xCE74;(Orka)&#xB97C; &#xACE8;&#xB790;&#xB2E4;.</p>
<p>&#xBE14;&#xB85C;&#xAC70;&#xB4E4;&#xC740; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xC5D0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB978; &#xB2E4;&#xBA74;&#xC11C; &#xB2F9;&#xD669;&#xC2A4;&#xB7EC;&#xC6CC; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xADF8;&#xB4E4;&#xC774; &#xACE0;&#xB978; &#xC8FC;&#xC2DD;&#xC740; &#xB9C8;&#xB9B0; &#xD558;&#xBCA0;&#xC2A4;&#xD2B8;&#xC640; &#xB85C;&#xC5F4; &#xCE90;&#xB9AC;&#xBE44;&#xC548;&#xC774;&#xC5C8;&#xB2E4;. &#xB530;&#xB4EF;&#xD55C; &#xACF3;&#xC73C;&#xB85C; &#xC5EC;&#xD589; &#xB2E4;&#xB2C8;&#xAE30;&#xB97C; &#xC88B;&#xC544;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC2E4;&#xD5D8;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD568;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xACBC;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xADF8;&#xAC83;&#xC774; &#xC6B4; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC2E4;&#xB825;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xC778;&#xC9C0; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;(Warren Buffett)&#xC740; 1984&#xB144; &#xAC15;&#xC5F0;&#xC5D0;&#xC11C; &#xC774; &#xC8FC;&#xC81C;&#xB97C; &#xB354; &#xD655;&#xB300;&#xD574;, 2.25&#xC5B5; &#xBA85;&#xC758; &#xBBF8;&#xAD6D;&#xC778;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#x201C;&#xBC94;&#xAD6D;&#xAC00;&#xC801; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30; &#xB300;&#xD68C;&#x201D;&#xB97C; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30; &#xACB0;&#xACFC;&#xB97C; &#xB9DE;&#xCD98; &#xC0AC;&#xB78C;&#xC740; &#xCCAB;&#xB0A0; 1&#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xACE0;, &#xB9E4;&#xC77C; &#xC0C1;&#xAE08;&#xC774; &#xB450; &#xBC30;&#xB85C; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;. &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; 20&#xC77C;&#xC774; &#xC9C0;&#xB098;&#xBA74; 215&#xBA85;&#xC774; 20&#xBC88; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xACB0;&#xACFC;&#xB97C; &#xB9DE;&#xCD94;&#xAC8C; &#xB418;&#xACE0;, &#xAC01;&#xAC01; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC0C1;&#xAE08;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x201C;&#xC774; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC218;&#xC0C1;&#xC790;&#xB4E4;&#xC740; &#xBE44;&#xD589;&#xAE30;&#xB85C; &#xC804;&#xAD6D;&#xC744; &#xB204;&#xBE44;&#xBA74;&#xC11C;, &#xD6A8;&#xC728;&#xC801;&#xC778; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xAC15;&#xC5F0;&#xC744; &#xD558;&#xACE0;, &#xD68C;&#xC758;&#xC801;&#xC778; &#xAD50;&#xC218;&#xB4E4;&#xACFC; &#x201C;&#xB9CC;&#xC77C; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC; 215&#xBA85;&#xC740; &#xBB61;&#xB2C8;&#xAE4C;?&#x201D;&#xB77C;&#xACE0; &#xB17C;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xBC84;&#xD54F;&#xC740; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xBC84;&#xD54F;&#xC740; &#xD22C;&#xC790; &#xADF8;&#xB8F9; &#xD504;&#xB85C;&#xD14C;&#xC81C;(Prot&#xE9;g&#xE9; Partners)&#xC640; S&amp;P 500&#xC774; &#xADF8;&#xB4E4;&#xC774; &#xC120;&#xD0DD;&#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC774;&#xAE38; &#xAC70;&#xB77C;&#xB294;&#xB370; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xB0B4;&#xAE30;&#xB97C; &#xBC8C;&#xC600;&#xB2E4;.</p>
<p>&#xB178;&#xB974;&#xC6E8;&#xC774;&#xC758; &#xC2E4;&#xD5D8;&#xC5D0;&#xC11C;&#xB3C4;, &#xC804;&#xBB38; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xADF8;&#xB9AC; &#xC2E0;&#xD1B5;&#xCE58; &#xBABB;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xB0C8;&#xB2E4;. &#xC2E4;&#xD5D8; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xADF8;&#xB4E4;&#xC740; 7.28%&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C; 5%&#xC600;&#xB358; OBX &#xC9C0;&#xC218;&#xB97C; &#xC774;&#xACBC;&#xB2E4;. &#xB610;&#xD55C; &#xC810;&#xC131;&#xC220;&#xC0AC;&#xBCF4;&#xB2E4;&#xB3C4; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC9C0;&#xB9CC;, 7.26%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xC18C;&#xB5BC;&#xBCF4;&#xB2E4;&#xB294; &#xC57D;&#xAC04; &#xB192;&#xC558;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC804;&#xCCB4; &#xC6B0;&#xC2B9;&#xC790;&#xB294; 10% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xBE14;&#xB85C;&#xAC70;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQgqJuDrZtwsMHd53dbo1EEAbvBncvuQxgxbBx9q4asmz/image.png" alt=""></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC9C4;&#xD589;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xAC70;&#xC758; 24%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC774;&#xC720;&#xB294; 20&#xAC1C;&#xC758; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xC131;&#xACFC;&#xAC00; &#xCD5C;&#xC545;&#xC778; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xBC30;&#xC81C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#x201C;&#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#x201D;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xCD08;&#xAE30; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC131;&#xACFC;&#xAC00; &#xB098;&#xC05C; &#xB9CE;&#xC740; &#xD380;&#xB4DC;&#xAC00; &#xC870;&#xAE30;&#xC5D0; &#xD3D0;&#xC1C4;&#xB418;&#xACE0;, &#xC131;&#xACFC;&#xAC00; &#xC6B0;&#xC218;&#xD55C; &#xD380;&#xB4DC;&#xB4E4;&#xB9CC; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC7A5; &#xC774;&#xC0C1;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD3D0;&#xC1C4;&#xB418;&#xAC70;&#xB098; &#xD569;&#xBCD1;&#xB41C; &#xD380;&#xB4DC;&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xCF1C;&#xC57C;&#xB9CC; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xC131;&#xACFC;&#xAC00; &#xC5B4;&#xB5A0;&#xD588;&#xB294;&#xC9C0; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. S&amp;P&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xD55C; &#xD55C; &#xD574; &#xB450; &#xCC28;&#xB840; &#xD3C9;&#xAC00; &#xACB0;&#xACFC;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; 8&#xBA85; &#xC911; &#xB2E8; 1&#xBA85;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB610;&#xD55C;, &#xADF8; 1&#xBA85;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB97C; &#xACE0;&#xB974;&#xB294; &#xAC83; &#xC5ED;&#xC2DC; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0; &#xC131;&#xACFC;&#xC758; &#x201C;&#xC9C0;&#xC18D;&#xC131;&#x201D;&#xC774; &#xBD80;&#xC871;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. S&amp;P&#xC758; &#xCD5C;&#xC2E0; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; &#xC0C1;&#xC704; 25% &#xC548;&#xC5D0; &#xB4E0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xB0B4;&#xB144;&#xC5D0;&#xB3C4; &#xADF8; &#xC548;&#xC5D0; &#xB4E4;&#xC5C8;&#xB358; &#xACBD;&#xC6B0;&#xB294; &#xC808;&#xBC18;&#xC774; &#xC548; &#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. 5&#xB144; &#xB3D9;&#xC548; &#xACC4;&#xC18D; &#xC0C1;&#xC704; 25% &#xC548;&#xC5D0; &#xB0A8;&#xC740; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; 3%&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC62C;&#xD574;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xACE0;, &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC5BB;&#xB294;&#xB2E4;&#xB294; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC2E4;&#xC218;&#xB85C; &#xD310;&#xBA85;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB178;&#xB974;&#xC6E8;&#xC774;&#xC758; &#xC2E4;&#xD5D8;&#xC740; &#xC9E7;&#xC740; &#xAE30;&#xAC04;&#xC5D0; &#xAE30;&#xBC1C;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC740; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xD070; &#xAD50;&#xD6C8;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xB824;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xBC84;&#xB9AC;&#xACE0;, &#xADF8; &#xB300;&#xC2E0; &#xC800;&#xBE44;&#xC6A9;&#xC758; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Financial Times, &#x201C;How a herd of cows trampled on human stockpickers&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/494ywg-vs" target="_blank" rel="noopener">&#x2018;&#xC18C;&#xB5BC; vs. &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;, &#xB204;&#xAD6C;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xC88B;&#xC558;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2012/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZnp4DtgaZPRjGqebWJLeofCXcNrCd2ahp7PP9RxJjKsB/image.png" alt="2012년 이후 최고의 출발을 보이고 있는 비트코인">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-22T08:46:06.000Z">2020-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1330 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2012/">2012년 이후 최고의 출발을 보이고 있는 비트코인</a>
            
        </h1>
        <div class="content">
            <p>&#xC228;&#xC774; &#xB9C9;&#xD790; &#xAC83; &#xAC19;&#xC740; &#xC0B0;&#xB9E5;, &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xCD08;&#xCF5C;&#xB9BF; &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC2DC; &#xC911;&#xB9BD;&#xAD6D;&#xC778; &#xAC83; &#xC774;&#xC678;&#xC5D0;&#xB3C4;, &#xC2A4;&#xC704;&#xC2A4;&#xB294; &#xC740;&#xD589;&#xC5D0;&#xC11C; &#xAC1C;&#xC778;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBC84;&#xC2DC;&#xB97C; &#xC798; &#xC9C0;&#xCF1C;&#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xC740;&#xD589;&#xC758; &#xBE44;&#xBC00; &#xBCF4;&#xC7A5;&#xC774; 1934&#xB144;&#xC5D0; &#xBC95;&#xC81C;&#xD654; &#xB418;&#xC5C8;&#xACE0;, &#xC2A4;&#xC704;&#xC2A4;&#xC5D0;&#xC11C; &#xC740;&#xD589;&#xC774; &#xC5B4;&#xB5A4; &#xACC4;&#xC88C;&#xB77C;&#xB3C4; &#xC815;&#xBCF4;&#xB97C; &#xC81C;3&#xC790;&#xC5D0;&#xAC8C; &#xACF5;&#xAC1C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC94;&#xC8C4;&#xB2E4;.</p>
<p>&#xB3C8; &#xC138;&#xD0C1; &#xBC0F; &#xD0C8;&#xC138;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xB824;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xB3C4;&#xC758; &#xC138;&#xACC4;&#xC801;&#xC778; &#xB178;&#xB825;&#xC73C;&#xB85C; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC774;&#xB7F0; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638;&#xBC95;&#xC774; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC2A4;&#xC704;&#xC2A4; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC804; &#xC138;&#xACC4; &#xC790;&#xC0B0;&#xC744; &#xACC4;&#xC18D; &#xC720;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC2A4;&#xC704;&#xC2A4;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBBFC;&#xAC04; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4;&#xB97C; &#xC720;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xAC00;&#xC7A5; &#xC0AC;&#xC801;&#xC778; &#xC790;&#xC0B0;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4;&#xB3C4; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC9C0;&#xB09C; &#xC8FC;, &#xC804; &#xC138;&#xACC4; &#xC218;&#xBC31; &#xBA85;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;, &#xC804;&#xBB38;&#xAC00; &#xBC0F; &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xC774; &#xC2A4;&#xD0A4; &#xB9AC;&#xC870;&#xD2B8; &#xD0C0;&#xC6B4; &#xC138;&#xC778;&#xD2B8; &#xBAA8;&#xB9AC;&#xCE20;&#xB97C; &#xBC29;&#xBB38;&#xD574; &#xD06C;&#xB9BD;&#xD1A0; &#xD30C;&#xC774;&#xB0B8;&#xC2A4; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0; &#xCC38;&#xC11D;&#xD588;&#xB2E4;.</p>
<p>&#xCEE8;&#xD37C;&#xB7F0;&#xC2A4; &#xAC1C;&#xCD5C; &#xC2DC;&#xC810;&#xC774; &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xC644;&#xBCBD;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 22% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, 2012&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xC758; &#xD55C; &#xD574;&#xB85C; &#xCD9C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZnp4DtgaZPRjGqebWJLeofCXcNrCd2ahp7PP9RxJjKsB/image.png" alt=""></p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xAC83; &#xC911; &#xD558;&#xB098;&#xB294; 2020&#xB144; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC640; &#xC9C1;&#xC811; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xB2E4;&#xB978; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xC9C4;&#xCD9C;&#xD560; &#xAC83;&#xC774;&#xB780; &#xD76C;&#xB9DD;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xCD08; CME&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC635;&#xC158; &#xACC4;&#xC57D;&#xC744; &#xCD9C;&#xC2DC;&#xD588;&#xC73C;&#xBA70;, &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCCAB; &#xB0A0; &#xCD1D; 55&#xACC4;&#xC57D;(240&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; 275 &#xBE44;&#xD2B8;&#xCF54;&#xC778;)&#xC774; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p><strong>&#xB204;&#xAC00; &#xCC98;&#xC74C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xB97C; &#xCD9C;&#xC2DC;&#xD558;&#xAC8C; &#xB420;&#xAE4C;?</strong></p>
<p>&#xCD5C;&#xADFC; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC19;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE30;&#xBC18; ETF&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xC640;&#xC774;&#xC988;&#xC640; ETF &#xD2B8;&#xB80C;&#xB4DC;&#xC5D0;&#xC11C; &#xC2E4;&#xC2DC;&#xD55C; &#xC124;&#xBB38;&#xC5D0;&#xC11C; &#xC751;&#xB2F5;&#xC790; &#xC911; 65%&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; ETF&#xAC00; &#xB354; &#xC88B;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xC73C;&#xBA70;, 16%&#xB294; &#xC9C1;&#xC811; &#xD22C;&#xC790;&#xB97C;, 9%&#xB294; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB97C; &#xD1B5;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xC751;&#xB2F5;&#xD588;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmanyZJFfcSgyhgUVC47HyDqr2zH5TMAhLsbE2yiJ3H9N2/image.png" alt=""></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xCD9C;&#xC2DC;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; ETF&#xB294; &#xC5C6;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xC2B9;&#xC778;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xBE44;&#xD2B8;&#xC640;&#xC774;&#xC988;&#xB294; &#xC9C0;&#xB09C; &#xC8FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF &#xC2B9;&#xC778; &#xC694;&#xAD6C;&#xB97C; &#xCCA0;&#xD68C;&#xD588;&#xB2E4;. &#xBE44;&#xD2B8;&#xC640;&#xC774;&#xC988;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xC5F0;&#xAD6C; &#xCC45;&#xC784;&#xC790; &#xD638;&#xAC74;(Matt Hougan)&#xC740; &#x201C;&#xC801;&#xC808;&#xD55C; &#xC2DC;&#xC810;&#xC5D0; &#xC2E0;&#xCCAD;&#xC11C;&#xB97C; &#xB2E4;&#xC2DC; &#xC81C;&#xCD9C;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>2&#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xADDC;&#xC81C; &#xC7A5;&#xBCBD;&#xC774; &#xB108;&#xBB34; &#xB192;&#xC544; &#xAD00;&#xB828; ETF &#xCD9C;&#xC2DC;&#xAC00; &#xBD88;&#xD22C;&#xBA85;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xD68C;&#xC0AC; HIVE(HIVE Blockchain Technologies)&#xAC00; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xB85C; &#xC99D;&#xC2DC;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. TSX(TSX Venture Exchange)&#xC5D0; &#xB370;&#xBDD4;&#xD55C; &#xC9C0; 2&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xD6C4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xB300;&#xB9AC; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC8FC; HIVE&#xB294; 2019&#xB144; 12&#xC6D4; &#xCC98;&#xC74C; 15&#xC77C; &#xB3D9;&#xC548;&#xC5D0; &#xBE44;&#xD574; 20% &#xB354; &#xB9CE;&#xC740; &#xC774;&#xB354; &#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC774;&#xB294; &#x201C;&#xBBA4;&#xC5B4; &#xBE59;&#xD558;(Muir Glacier)&#x201D;&#xB77C;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xAC00; &#xC644;&#xB8CC;&#xB41C; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p><strong>&#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;</strong></p>
<p>&#xC774; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0;&#xC11C; CFTC&#xC758; &#xC804; &#xC704;&#xC6D0;&#xC7A5; &#xC9C0;&#xC548;&#xCE74;&#xB97C;&#xB85C;&#xB294; &#xADDC;&#xC81C;&#xBCF4;&#xB2E4;&#xB294; &#xD601;&#xC2E0;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xB7FD; &#xC5F0;&#xD569; (EU)&#xC740; &#xD601;&#xC2E0;&#xC744; &#xC2DC;&#xC791;&#xB418;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xD601;&#xC2E0;&#xC744; &#xBC29;&#xD574;&#xD558;&#xB294; &#xADDC;&#xCE59;&#xC744; &#xC81C;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCC38;&#xC11D;&#xC790; &#xC911; &#xAC00;&#xC7A5; &#xD070; &#xC778;&#xAE30;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC81C;&#xBBF8;&#xB2C8;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xC600;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC15;&#xC138;&#xB860;&#xC790;&#xC778; &#xD615;&#xC81C;&#xB294; &#xB610; &#xD55C; &#xCC28;&#xB840; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xAE09;&#xB4F1;&#xC744; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788;, &#xADF8;&#xB4E4;&#xC740; &#xAE08; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xD5A5;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAE08;&#xC744; &#xB300;&#xC2E0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; 25&#xB144; &#xC548;&#xC5D0; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xB098; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xAC00;  &#xC18C;&#xD589;&#xC131;&#xC5D0;&#xC11C; &#xAE08;&#xC744; &#xCC44;&#xAD74;&#xD574;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xD06C;&#xAC8C; &#xBCC0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAE08;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC758;&#xACAC;&#xC740; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6B0;&#xC120;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2EC;&#xB9AC; &#xAE08;&#xC740; &#xD22C;&#xC790;, &#xD1B5;&#xD654; &#xBC0F; &#xC790;&#xC0B0; &#xBCF4;&#xC874; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xB9CE;&#xC740; &#xC6A9;&#xB3C4;&#xAC00; &#xC788;&#xB2E4;. &#xB458;&#xC9F8;, &#xAE08;&#xC740; &#xC804;&#xAE30;, &#xC778;&#xD130;&#xB137; &#xB610;&#xB294; &#xC640;&#xC774;&#xD30C;&#xC774; &#xC5C6;&#xC774;&#xB3C4; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xAE08;&#xC740; &#xD2B9;&#xD788; &#xC790;&#xC5F0; &#xC7AC;&#xD574; &#xC911;&#xC774;&#xB098;, &#xC608;&#xAE30;&#xCE58; &#xBABB;&#xD558;&#xAC8C; &#xC804;&#xB825; &#xBC0F; &#xD1B5;&#xC2E0; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: U.S. Global Investor, &#x201C;Bitcoin Has Its Best Start to a Year Since 2012&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2012" target="_blank" rel="noopener">&#x2018;2012&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xC758; &#xCD9C;&#xBC1C;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5ztkaj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWdvJ8mfYh2o94L6HKgTywRgXkZESBZpMJuuPhqaJcL6i/image.png" alt="투자자들이 시장을 이길 수 있다고 생각하는 이유, 그리고 적극적으로 트레이딩에 나서는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-21T01:02:30.000Z">2020-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1858 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5ztkaj/">투자자들이 시장을 이길 수 있다고 생각하는 이유, 그리고 적극적으로 트레이딩에 나서는 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xAE30;&#xB780; &#xACB0;&#xCF54; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E0; &#xC544;&#xB2C8;&#xB4E0; &#xADF8;&#xB7F0; &#xAE30;&#xB85D;&#xC744; &#xB2EC;&#xC131;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC18C;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xAE30;&#xB3C4; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xAE4C;?</p>
<p>&#xC0B0;&#xD0C0;&#xD074;&#xB77C;&#xB77C; &#xB300;&#xD559;&#xC758; &#xC2A4;&#xD0EF;&#xB9E8;(Meir Statman) &#xAD50;&#xC218;&#xB294; 8&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB97C; &#xB4E0;&#xB2E4;. &#x201C;Behavioral Finance: The Second Generation&#x201D;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xAD50;&#xC218;&#xB294; &#xC774; &#xC774;&#xC720;&#xB97C; &#xB450; &#xAC00;&#xC9C0; &#xBC94;&#xC8FC;&#xC5D0;&#xC11C; 1) 5 &#xAC00;&#xC9C0; &#xC778;&#xC9C0; &#xBC0F; &#xAC10;&#xC815;&#xC801; &#xC624;&#xB958; &#xBC0F; 2) 3&#xAC00;&#xC9C0; &#xD45C;&#xD604; &#xBC0F; &#xAC10;&#xC815;&#xC801; &#xD3B8;&#xC775;&#xC73C;&#xB85C; &#xB098;&#xB208;&#xB2E4;. (&#xC804;&#xCCB4; &#xB17C;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;)<br><a href="https://www.cfainstitute.org/en/research/foundation/2019/behavioral-finance-the-second-generation" target="_blank" rel="noopener">https://www.cfainstitute.org/en/research/foundation/2019/behavioral-finance-the-second-generation</a></p>
<p><img src="https://cdn.steemitimages.com/DQmWdvJ8mfYh2o94L6HKgTywRgXkZESBZpMJuuPhqaJcL6i/image.png" alt=""></p>
<p><strong>1. &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC774; &#xACBD;&#xC7C1;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xACE0; &#xC788;&#xB2E4;.</strong></p>
<p>&#xC2A4;&#xD0EF;&#xB9E8; &#xAD50;&#xC218;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xC2E4;&#xC218;&#xB294; &#xC18C;&#xC704; &#x201C;&#xD504;&#xB808;&#xC774;&#xBC0D; &#xC624;&#xB958;&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC774; &#xBC30;&#xAD00; &#xACF5;&#xC0AC; &#xAC19;&#xC740; &#xC791;&#xC5C5;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD55C;&#xB2E4;. &#xBC30;&#xAD00;&#xACF5;&#xC758; &#xC2E4;&#xB825;&#xC740; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xC88B;&#xC544;&#xC9C4;&#xB2E4;. &#xAD50;&#xC218;&#xC758; &#xB9D0;&#xCC98;&#xB7FC;, &#x201C;&#xD30C;&#xC774;&#xD504;&#xC640; &#xC774;&#xC74C;&#xC1E0;&#xAC00; &#xBC30;&#xAD00;&#xACF5;&#xACFC; &#xACBD;&#xC7C1;&#xD558;&#xBA74;&#xC11C;, &#xBC30;&#xAD00;&#xACF5;&#xC73C;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC798;&#xBABB;&#xB41C; &#xD30C;&#xC774;&#xD504;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB3C4;&#xB85D; &#xC720;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#x201D; &#xAC83;&#xCC98;&#xB7FC;, &#xD22C;&#xC790;&#xC640; &#xBC30;&#xAD00; &#xACF5;&#xC0AC;&#xAC00; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xD2C0;&#xB838;&#xB2E4;. &#xBC18;&#xBA74;&#xC5D0; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#x201C;&#xD56D;&#xC0C1; &#xAC70;&#xB798; &#xC0C1;&#xB300;&#xBC29; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC640; &#xACBD;&#xC7C1;&#xD558;&#xBA70;, &#xB54C;&#xB85C;&#xB294; &#xADF8; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC804;&#xB7B5;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB3C4;&#xB85D; &#xC720;&#xB3C4;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.&#x201D;</p>
<p><strong>2. &#xC218;&#xC775;&#xB960;&#xC744; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</strong></p>
<p>&#xC774;&#xAC83;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xD504;&#xB808;&#xC774;&#xBC0D; &#xC624;&#xB958;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC808;&#xB300;&#xC801; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;(&#xC800;&#xBE44;&#xC6A9; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC218;&#xC775;&#xB960;), &#xC989; &#xC0C1;&#xB300;&#xC801; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5F0;&#xD3C9;&#xADE0; 15% &#xC815;&#xB3C4;&#xBA74; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC774;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; 20% &#xB77C;&#xBA74;, &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p><strong>3. &#xC218;&#xC775;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</strong></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC798;&#xBABB; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xACC4;&#xC0B0;&#xD574; &#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xADF8; &#xC778;&#xC0C1;&#xB9CC;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC9C0;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC740; &#xB3C4;&#xC678;&#xC2DC;&#xD558;&#xACE0;, &#xC218;&#xC775; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D; &#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xD3C9;&#xADE0; 3.4% &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p><strong>4. &#xC791;&#xC740; &#xC22B;&#xC790;&#xC5D0; &#xC798; &#xC18D;&#xB294;&#xB2E4;.</strong></p>
<p>10&#xBC88; &#xC815;&#xB3C4;&#xB294; &#xC2DD;&#xC0AC;&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xD574;&#xB2F9; &#xC2DD;&#xB2F9;&#xC5D0; &#xB300;&#xD55C; &#xD638;&#xBD88;&#xD638;&#xB97C; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB2E4;. 3&#xBC88; &#xC911; 2&#xBC88;&#xC774; &#xC544;&#xB2C8;&#xB77C;, 10&#xBC88; &#xC911; 7&#xBC88;&#xC5D0;&#xC11C; &#xC74C;&#xC2DD; &#xB9DB;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74;, &#xC808;&#xB300; &#xAC00;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC2DD;&#xB2F9; &#xBAA9;&#xB85D;&#xC5D0; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB529;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB2E4;&#xB9CC; &#xACB0;&#xACFC;&#xAC00; &#xBB34;&#xC791;&#xC704; &#xD558;&#xB2E4;&#xB294; &#xAC83;&#xB9CC; &#xBE7C;&#xACE0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218;&#xB3C4;, &#xD070; &#xC190;&#xC2E4;&#xC744; &#xACA9;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC5F0;&#xC18D;&#xD574;&#xC11C; &#xACC4;&#xC18D; &#xC218;&#xC775;&#xC774; &#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAC70;&#xC758; &#xBAA8;&#xB450; &#xAE30;&#xC220;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC6B4; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><strong>5. &#xAC00;&#xC6A9;&#xC131; &#xC624;&#xB958;&#xC5D0; &#xC27D;&#xAC8C; &#xBE60;&#xC9C4;&#xB2E4;.</strong></p>
<p>&#xAC00;&#xC6A9;&#xC131; &#xC624;&#xB958; &#xB610;&#xB294; &#xD3B8;&#xD5A5;&#xC774;&#xB780; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xAD6C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC815;&#xBCF4;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xC758;&#xACAC;&#xC744; &#xC138;&#xC6B0;&#xB294; &#xACBD;&#xD5A5;&#xC774;&#xB2E4;. &#xB3D9;&#xB124; &#xC8FC;&#xC810;&#xC758; &#xC190;&#xB2D8;&#xC774;&#xB4E0;, &#xC9C1;&#xC7A5;&#xC758; &#xB3D9;&#xB8CC;&#xB4E0; &#xC544;&#xB2C8;&#xBA74; &#xAC00;&#xC871; &#xBAA8;&#xC784;&#xC5D0; &#xC628; &#xCE5C;&#xCC99;&#xC774;&#xB4E0;, &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD; &#xB610;&#xB294; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC790;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC190;&#xC2E4;&#xC774; &#xC0DD;&#xAE34; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xB4DC;&#xBB3C;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC5B8;&#xB860; &#xAE30;&#xC0AC;&#xC5D0; &#xB098;&#xC628; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xC804;&#xBD80; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xD639;&#xD574;, &#xAC00;&#xC6A9;&#xC131; &#xC624;&#xB958;&#xC5D0; &#xBE60;&#xC838; &#xB530;&#xB77C;&#xC11C; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0; &#xB098;&#xC120;&#xB2E4;.</p>
<p><strong>6. &#xB3C4;&#xBC15;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;.</strong></p>
<p>&#xC2A4;&#xD0EF;&#xB9E8; &#xAD50;&#xC218;&#xB294; 5&#xAC00;&#xC9C0; &#xC624;&#xB958;&#xB97C; &#xAC1C;&#xAD04;&#xD55C; &#xB2E4;&#xC74C;, &#xC774;&#xC5B4;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xBD84;&#xBA85; &#xB3C4;&#xBC15;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xD070;&#xB3C8;&#xC744; &#xC783;&#xACE0;&#xB3C4; &#xACC4;&#xC18D; &#xB3C4;&#xBC15;&#xC744; &#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xB370; &#xADF8; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB9CC;&#xD07C; &#xB3C4;&#xBC15;&#xC744; &#xC9DC;&#xB9BF;&#xD568;&#xC744; &#xC88B;&#xC544;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB3C4;&#xBC15;&#xC744; &#xC990;&#xAE30;&#xB4EF;&#xC774;, &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC19;&#xC740; &#xC990;&#xAC70;&#xC6C0; &#xB54C;&#xBB38;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB3C5;&#xC77C;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; 421&#xCC28;&#xB840; &#xC8FC;&#xAC00; &#xC870;&#xC791; &#xC791;&#xC804;(&#xC8FC;&#xC2DD;&#xC744; &#xD5D0;&#xAC12;&#xC5D0; &#xB9E4;&#xC218;&#xD55C; &#xB2E4;&#xC74C;, &#xD5C8;&#xC704; &#xC815;&#xBCF4; &#xB4F1;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xB97C; &#xD3ED;&#xB4F1;&#xC2DC;&#xD0A8; &#xB4A4; &#xD314;&#xC544;&#xCE58;&#xC6B0;&#xAE30;)&#xC744; &#xC870;&#xC0AC;&#xD55C; 2018&#xB144;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD574;&#xB2F9; &#xC791;&#xC804;&#xC5D0; &#xC18D;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xC190;&#xC2E4;&#xC740; &#xAC70;&#xC758; 30%&#xC600;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F0; &#xC190;&#xC2E4;&#xC744; &#xBCF8; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; 11%&#xAC00; &#xC774;&#xD6C4; &#xBE44;&#xC2B7;&#xD55C; &#xC791;&#xC804;&#xC5D0; 4&#xCC28;&#xB840; &#xC774;&#xC0C1; &#xB354; &#xC18D;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p><strong>7. &#xCDE8;&#xBBF8;&#xCC98;&#xB7FC; &#xC990;&#xAE34;&#xB2E4;.</strong></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC801;&#xADF9;&#xC801;&#xC778; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC804;&#xB9DD;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB9B0; &#xC124;&#xBB38; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xC740;&#xD1F4;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C;.&#x201D;&#xB77C;&#xB294; &#xB2F5;&#xBCF4;&#xB2E4;, &#x201C;&#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC5EC;&#xAC00; &#xD65C;&#xB3D9;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C;&#x201D;&#xB77C;&#xB294; &#xB2F5;&#xC774; &#xB354; &#xB9CE;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xD53C;&#xB378;&#xB9AC;&#xD2F0;&#xAC00; &#xBBF8;&#xAD6D; &#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC744; &#xBC30;&#xC6B0;&#xACE0;, &#xCE5C;&#xC9C0;&#xB4E4;&#xACFC; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC131;&#xACFC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xB294; &#xAC83;&#xC774; &#xC990;&#xAC81;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;.</p>
<p><strong>8. &#xC790;&#xC2E0;&#xC774; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</strong></p>
<p>&#xC2A4;&#xD0EF;&#xB9E8; &#xAD50;&#xC218;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xB3D9;&#xAE30;&#xB294; &#xD3C9;&#xADE0; &#xBCF4;&#xB2E4; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD380;&#xB4DC; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xB9C8;&#xCF00;&#xD305; &#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xBA74; &#xC798; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xC774;&#xB4E4;&#xC758; &#xB450; &#xAC00;&#xC9C0; TV &#xAD11;&#xACE0;&#xB97C; &#xC608;&#xB85C; &#xB4E0;&#xB2E4;.</p>
<p>&#xD558;&#xB098;&#xB294; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB294; &#xD3C9;&#xADE0;&#xC744; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;&#xACE0; &#xD3C4;&#xD6FC;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xC65C; &#xD3C9;&#xADE0;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xB85C; &#xACB0;&#xB860;&#xC9D3;&#xB294;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8;&#xB294; &#x201C;&#xC778;&#xB371;&#xC2A4; &#xD22C;&#xC790;, &#x2018;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#x2019;&#xB77C;&#xB294; &#xB370;&#xB3C4; &#xACC4;&#xC18D; &#xACE0;&#xC9D1;&#xD558;&#xC2DC;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?&#x201D;&#xB77C;&#xACE0; &#xBB3B;&#xB294;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD55C; &#xC810;&#xC740; &#xC778;&#xB371;&#xC2A4; &#xD22C;&#xC790;&#xAC00; &#xADF8;&#xB4E4;&#xBCF4;&#xB2E4; &#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC744; &#xC55E;&#xC120;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Humble Dollar, &#x201C;Why We Try&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5ztkaj" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xC720;, &#xADF8;&#xB9AC;&#xACE0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/27/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/29/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/27/">27</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/28/">28</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/29/">29</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/343/">343</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

