
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>횡설수설. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="횡설수설.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-19T00:01:03.000Z">2016-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1192 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                횡설수설.
            
        </h1>
        <div class="content">
            <p>&#xACF5;&#xBD80;&#xB97C; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0; &#xC758;&#xBB38;&#xC2A4;&#xB7FD;&#xB2E4;.<br>&#xC5EC;&#xD0DC;&#xAE4C;&#xC9C0; &#xC138;&#xC0C1;&#xC5D0; &#xB098;&#xC640;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xBC25;&#xBC8C;&#xC774;&#xD558;&#xACE0; &#xCC98;&#xC790;&#xC2DD; &#xBA39;&#xC5EC;&#xC0B4;&#xB9AC;&#xB824;&#xBA74; &#xACF5;&#xBD80;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC54C;&#xC558;&#xB2E4;. &#xC911;&#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB54C;&#xB294; &#xC815;&#xB9D0; &#xACF5;&#xBD80;&#xD558;&#xAE30; &#xC2EB;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC758;&#xB825;&#xC9D1;&#xC911; &#xC7A5;&#xC560;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC870;&#xAE08;&#xB9CC; &#xCC45;&#xC744; &#xBCF4;&#xBA74; &#xBA38;&#xB9AC;&#xAC00; &#xC544;&#xD320;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB300;&#xD559;&#xC744; &#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC790;&#xAC01;&#xC73C;&#xB85C; &#xB098;&#xB984; &#xACF5;&#xBD80; &#xC5F4;&#xC2EC;&#xD788;&#xD588;&#xB2E4;. </p>
<p>&#xB300;&#xD559;&#xC744; &#xAC14;&#xB2E4;. &#xB300;&#xD559;&#xC744; &#xAC00;&#xC11C;&#xBCF4;&#xB2C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC628;&#xD1B5; &#xD559;&#xBC8C;&#xC0AC;&#xD68C;&#xC600;&#xB2E4;.  5&#xACF5;&#xC2DC;&#xB300;&#xB294; &#xC721;&#xBC95;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xD310;&#xC744; &#xCCE4;&#xB2E4;. &#xC721;&#xC0AC;&#xCD9C;&#xC2E0;&#xD558;&#xACE0; &#xC11C;&#xC6B8;&#xBC95;&#xB300; &#xCD9C;&#xC2E0;&#xC744; &#xC774;&#xB974;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xAD70;&#xBD80;&#xD1B5;&#xCE58;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xC721;&#xC0AC;&#xCD9C;&#xC2E0;&#xC740; &#xBB34;&#xB300;&#xB4A4;&#xB85C; &#xC0AC;&#xB77C;&#xC814;&#xB2E4;. &#xC11C;&#xC6B8;&#xB300; &#xC5F0;&#xB300; &#xACE0;&#xB300;&#xB97C; &#xC878;&#xC5C5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB4F1;&#xC7A5;&#xD588;&#xB2E4;. &#xBC14;&#xC57C;&#xD750;&#xB85C; &#xACF5;&#xBD80;&#xC5F4;&#xC2EC;&#xD788; &#xD574;&#xC11C; &#xC88B;&#xC740; &#xB300;&#xD559;&#xAC00;&#xBA74; &#xCD9C;&#xC138;&#xD558;&#xACE0; &#xC798; &#xC0B4;&#xC218; &#xC788;&#xB294; &#xC138;&#xC0C1;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xC804;&#xC7AC;&#xC0B0; &#xB4E4;&#xC5EC;&#xC11C; &#xACFC;&#xC678;&#xB97C; &#xC2DC;&#xCF30;&#xB2E4;. &#xB098;&#xB77C;&#xAC00; &#xC0AC;&#xAD50;&#xC721;&#xC73C;&#xB85C; &#xD754;&#xB4E4;&#xAC70;&#xB838;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC774; &#xAD00;&#xBB38;&#xB9CC; &#xC9C0;&#xB098;&#xBA74; &#xBB54;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744;&#xB9AC;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xD559;&#xAD50;&#xAC00; &#xC785;&#xC2DC;&#xD558;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xAC00; &#xB300;&#xD559;&#xAC00;&#xAE30; &#xC704;&#xD55C; &#xACF3;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC; &#xAF2D; &#xADF8;&#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB09C; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xB54C; &#xC5EC;&#xB7EC; &#xC120;&#xC0DD;&#xB2D8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xC790;&#xC138;&#xB3C4; &#xBC30;&#xC6B0;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xACE0; &#xD589;&#xB3D9;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBC30;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998;&#xC740; &#xC0B6;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBC30;&#xC6B0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAC00;&#xB974;&#xCE60; &#xC0DD;&#xAC01;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB098;&#xC774;&#xAC00; &#xB4E4;&#xC5B4; &#xBCF4;&#xB2C8; &#xC9C0;&#xC2DD;&#xC740; &#xBCC4;&#xB85C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC778;&#xC131;&#xC774; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC00;&#xC815;&#xC5D0;&#xC11C;&#xB098; &#xD559;&#xAD50;&#xC5D0;&#xC11C;&#xB098; &#xC778;&#xC131;&#xC774;&#xB098; &#xD488;&#xC131;&#xAC19;&#xC740; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC81C;&#xB294; &#xC9C0;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC6EC;&#xB9CC;&#xD55C; &#xC9C0;&#xC2DD;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC5D0; &#xB2E4; &#xB4E4;&#xC5B4; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xACF5;&#xBD80;&#xB97C; &#xB9CE;&#xC774; &#xD574;&#xC11C; &#xC9C0;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xB9CC;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xB2E4;. &#xB098;&#xB97C; &#xAD34;&#xB86D;&#xD614;&#xB358; &#xC601;&#xC5B4;&#xB3C4; &#xAD6C;&#xAE00; &#xBC88;&#xC5ED;&#xAE30;&#xB85C; &#xAC70;&#xC758; &#xD574;&#xACB0;&#xB41C;&#xB2E4;. &#xC694;&#xC998;&#xC740; &#xBC88;&#xC5ED;&#xAE30;&#xAC00; &#xB108;&#xBB34; &#xC88B;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC788;&#xC73C;&#xBA74; &#xC678;&#xAD6D;&#xC5B4; &#xBC30;&#xC6B8;&#xC77C;&#xC774; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xBB34;&#xC5C7;&#xC774; &#xC911;&#xC694;&#xD574;&#xC9C8;&#xAE4C;. &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xC61B;&#xB0A0; &#xACE0;&#xB9AC;&#xC9DD;&#xBD80;&#xD130; &#xBC30;&#xC6E0;&#xB358; &#xC0AC;&#xB78C; &#xC0AC;&#xB294; &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xAC04;&#xC758; &#xAE30;&#xBCF8; &#xD488;&#xC131;&#xACFC; &#xD0DC;&#xB3C4;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xB3C4;&#xB355;&#xC131;&#xC774; &#xC2E4;&#xB825;&#xC774; &#xB418;&#xB294; &#xC0AC;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC62C;&#xBC14;&#xB978; &#xAC83;&#xACFC; &#xADF8;&#xB978; &#xAC83;&#xC744; &#xAD6C;&#xBD84;&#xD560; &#xC904; &#xC54C;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xD589;&#xD558;&#xB294; &#xD0DC;&#xB3C4;&#xAC00; &#xB2A5;&#xB825;&#xC774; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xAC00; &#xC9C0;&#xAE08; &#xBB38;&#xC854;&#xC778;&#xAC83;&#xC740; &#xC544;&#xB2C8; &#xC804;&#xC138;&#xACA8;&#xAC00; &#xBB38;&#xC81C;&#xC778; &#xAC83;&#xC740; &#xC62C;&#xBC14;&#xB978; &#xD488;&#xC131;&#xC774; &#xC2E4;&#xB825;&#xC778; &#xC2DC;&#xB300;&#xC5D0; &#xC9C0;&#xC2DD;&#xC73C;&#xB85C; &#xCD9C;&#xC138;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB3C4;&#xB355;&#xC131;&#xC744; &#xACB0;&#xC5EC;&#xD55C; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB2E4;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xB9AC;&#xB9CC;&#xBE0C;&#xB77C;&#xB354;&#xC2A4; &#xC0AC;&#xD0DC;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xB9CE;&#xC740; &#xC77C;&#xB4E4;&#xB3C4; &#xB3C4;&#xB355;&#xC131;&#xC758; &#xACB0;&#xC5EC;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xC77C;&#xC774;&#xB2E4;.  &#xACF5;&#xBD80;&#xC798;&#xD574;&#xC11C; &#xACE0;&#xC2DC;&#xD328;&#xC2A4;&#xD55C; &#xAC80;&#xC0AC;&#xB4E4;&#xC744; &#xBCF4;&#xC790;. &#xC544;&#xC9C1; &#xC0AC;&#xBC95;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC774; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xAE40;&#xAE30;&#xCD98;&#xC740; &#xCD5C;&#xC21C;&#xC2E4;&#xACFC; &#xC0C1;&#xB2F9;&#xD788; &#xC5BD;&#xD600; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xBCD1;&#xC6B0;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xACF5;&#xBD80;&#xC798;&#xD558;&#xBA74; &#xBB34;&#xC5C7;&#xD558;&#xB098;. &#xC774;&#xB7F0;&#xC790;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC758; &#xC9C0;&#xB3C4;&#xCE35;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xAC1C;&#xD0C4;&#xC2A4;&#xB7FD;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xACE0;&#xB300; &#xADF8;&#xB9AC;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xACF5;&#xC9C1;&#xC744; &#xADF8;&#xB0E5; &#xC120;&#xCD9C;&#xD574;&#xC11C; &#xB9E1;&#xACBC;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xAC8C; &#xC633;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xC77C;&#xC815;&#xD55C; &#xAE30;&#xC900;&#xC744; &#xB118;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xBA74; &#xC120;&#xCD9C;&#xD574;&#xC11C; &#xB9E1;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB098;&#xC744; &#xB4EF; &#xD558;&#xB2E4;.&#xADF8;&#xB7F0;&#xB370; </p>
<p>&#xC694;&#xC998; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB97C; &#xC5B4;&#xC9C0;&#xB7FD;&#xAC8C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xB3C4;&#xB355;&#xC131;&#xC774; &#xBAA8;&#xC790;&#xB780; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8; &#xD6A1;&#xC124;&#xC218;&#xC124; &#xD574; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xCD5C;&#xC21C;&#xC2E4; &#xC77C;&#xAC00;&#xC758; &#xD589;&#xD0DC;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;. &#xADF8;&#xC9D1;&#xC778; &#xC2DD;&#xAD6C;&#xB4E4; &#xBCF4;&#xB2C8; &#xC81C;&#xB300;&#xB85C; &#xACF5;&#xBD80;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xBB34;&#xC2DD;&#xD558;&#xC9C0;&#xB9CC; &#xD55C;&#xB098;&#xB77C;&#xB97C; &#xB4A4;&#xD754;&#xB4E4; &#xC815;&#xB3C4;&#xC774;&#xB2C8; &#xAD73;&#xC774; &#xACF5;&#xBD80;&#xB97C; &#xD574;&#xC57C;&#xD558;&#xB098; &#xC790;&#xAD34;&#xAC10;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xBD80; &#xAF64;&#xB098; &#xD588;&#xB2E4;&#xB294; &#xAE40;&#xAE30;&#xCD98; &#xC720;&#xBCD1;&#xC6B0; &#xAE30;&#xD0C0; &#xB4F1;&#xB4F1; &#xC815;&#xBD80;&#xC758; &#xACE0;&#xAD00;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xB2C8; &#xACF5;&#xBD80;&#xB77C;&#xB294;&#xAC8C; &#xBCC4;&#xB85C; &#xB300;&#xB2E8;&#xD55C; &#xAC83;&#xC774; &#xBABB;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB188;&#xC774; &#xADF8;&#xB188;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6k5dfw" target="_blank" rel="noopener">&#x2018;&#xD6A1;&#xC124;&#xC218;&#xC124;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/politics/">politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4ips3g/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">기형도에게서 김기춘을 읽다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6tvusf/">
                <span class="level-item">넘지 말아야 할 선도 있다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

