
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544007515534/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544007488512" alt="현금도 &#34;포지션&#34;이다 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-05T10:58:36.000Z">2018-12-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1257 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544007515534/">현금도 &#34;포지션&#34;이다 </a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544007488512" alt="000.gif"></center><br>#<br>&#x201C;&#xD604;&#xAE08;&#xC774; &#xC655;&#x201D;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xAC00; &#xC78A;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xD604;&#xAE08;&#xC774; &#xC655;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xD56D;&#xC0C1; &#xADF8;&#xB7F0; &#xAC74; &#xC544;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC544;&#xC8FC; &#xAC00;&#xB054;&#xC529;&#xC774;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08;&#xC774; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. <p></p>
<p>&#xB9CE;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADDC;&#xC815; &#xC0C1; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xAC00; &#xAE08;&#xC9C0;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC6B0;&#xB9AC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB7F4; &#xC120;&#xD0DD;&#xAD8C;&#xC774; &#xC788;&#xB2E4;. &#xC798; &#xC4F0;&#xC9C0; &#xC54A;&#xC744; &#xBFD0;&#xC774;&#xC9C0;.  </p>
<p>&#xB9CE;&#xC740; &#xD328;&#xC2DC;&#xBE0C; &#xD22C;&#xC790; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xC5D0; &#xBC18;&#xB300; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC740; &#xB354; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C;  &#xB354; &#xB9CE;&#xC774; &#xC0AC;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xD560; &#xB54C; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC08; &#xB9CC;&#xD07C; &#xC6D0;&#xCE59;&#xC801;&#xC774;&#xAC70;&#xB098;, &#xB611;&#xB611;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xC758; &#xC790;&#xC138;&#xB85C; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74; &#xB9CC;&#xC0AC;&#xAC00; OK &#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xB294; &#xD604;&#xC2E4;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#x2018;&#xB208; &#xAC10;&#xACE0; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xC544;&#xC9C0;&#xAE38; &#xBC14;&#xB77C;&#xB294;&#x2019; &#xC811;&#xADFC; &#xBC29;&#xBC95;&#xC740; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC0AC;&#xC804;&#xACFC; &#xC0AC;&#xD6C4;&#xC758; &#xB300;&#xCC45;&#xC744; &#xAC15;&#xAD6C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800;, &#xB3C8;&#xC744; &#xC9C0;&#xD0A4;&#xB824;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC2DC;&#xC7A5;&#xC744; &#xB4E4;&#xB77D;&#xAC70;&#xB9AC;&#xAC8C; &#xB418;&#xBA74; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;, &#xAC70;&#xB798;&#xBE44;&#xC6A9;, &#xC138;&#xAE08; &#xB4F1; &#xC628;&#xAC16; &#xACE8;&#xCE6B;&#xAC70;&#xB9AC;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;&#xB294; &#xB9D0;&#xB3C4; &#xC77C;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;. &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xD558;&#xB294; &#xBC14;&#xB2E4;. &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD22C;&#xC790;&#xC758; &#xC2E0;&#xACFC; &#xB9FA;&#xC740; &#xACC4;&#xC57D;&#xC758; &#xC77C;&#xBD80;&#xBD84;&#xC774;&#xB2E4;.  &#xC790;&#xAE08;&#xB9CC; &#xB4E0;&#xB4E0;&#xD558;&#xBA74;, &#xB204;&#xAD70;&#xAC00;&#xC5D0; &#xBA87; %&#xC758; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC790;&#xC0B0; &#xAD00;&#xB9AC;&#xB97C; &#xB9E1;&#xACA8;&#xB3C4; &#xB41C;&#xB2E4;. &#xC9C0;&#xBD88;&#xD55C; &#xB300;&#xAC00;&#xB97C; &#xBC1B;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC744; &#xAC8C;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xBC8C;&#xB824;&#xACE0;(&#xB610; &#xC9C0;&#xD0A4;&#xB824;&#xACE0;) &#xB178;&#xB825;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC758;&#xC2EC;&#xC774; &#xB4E4; &#xB54C;&#xB9C8;&#xB2E4;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC804; CMT &#xD611;&#xD68C; &#xD68C;&#xC7A5; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xCF08;&#xB7EC;&#xB294; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xC744; &#xB54C;&#xB294; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xBAAC;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xD558;&#xB298;&#xC5D0;&#xC11C; &#xC9C0;&#xC0C1;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE38; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xC9C0;&#xC0C1;&#xC5D0;&#xC11C; &#xD558;&#xB298;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xAE38; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB0AB;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC2B9;&#xC0B0;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xBA74;, &#xBE44;&#xC911;&#xC744; &#xC904;&#xC774;&#xB294; &#xAC8C; &#xC88B;&#xB2E4;. &#xC808;&#xB300; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xBCF4;&#xC7A5;&#xD574;&#xC8FC;&#xB294; &#xD55C; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xBBF8;&#xB798;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xB9CC;&#xC77C; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xC774;&#xB77C;&#xBA74;, &#xC6B0;&#xC5F0;&#xD788; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xACE0;&#xB3C4; &#xC9C0;&#xB098;&#xCCD0; &#xBC84;&#xB9AC;&#xBA74; &#xD070; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB978; &#xAC83;&#xC774;&#xB2E4;. &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC6A9;&#xB0A9;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xB610; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xC774; &#xB4F1;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xBCF4;&#xC99D;&#xD558;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xD55C; &#xAC00;&#xC9C0; &#xC57D;&#xC18D;&#xC774;&#xB2E4;.  </p>
<p>&#xC62C;&#xD574;&#xB97C; &#xC774;&#xB7F0; &#xC7A5;&#xC911; &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xC9C0;&#xB0B4;&#xB294; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xBA87;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xACE0;&#xB3C4; &#xD558;&#xACE0;, &#xC77C;&#xBD80; &#xC2E0;&#xCC38;&#xC740; &#xD55C; &#xBC88;&#xB3C4; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD55C;&#xB2E4;. &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9; &#xC9E7;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xC77C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xB2E4; &#xC911;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC744; &#xAC00;&#xC9C4; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;,  &#xC774;&#xB7F0; &#xD63C;&#xB780; &#xC18D;&#xC5D0;&#xC11C; &#xC27D;&#xAC8C; &#xBB34;&#xB108;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC5EC;&#xB1A8;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC9C0;&#xB09C; 2&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC744; &#xC880; &#xB354; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC9C0;&#xB0C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC774; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC740; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. </p>
<p>&#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xB3C4; &#xAFB8;&#xC900;&#xD788; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xB9E4;&#xC218; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC720;&#xC9C0;&#xD574; &#xB098;&#xAC00;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, 10&#xC6D4; &#xCD08;&#xBD80;&#xD130; &#xAFB8;&#xC900;&#xD55C; &#xC2B9;&#xC790;&#xB294; &#xD604;&#xAE08;&#xC774;&#xC5C8;&#xB2E4;. 11&#xC6D4;&#xBD80;&#xD130; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xB3C4; &#xC0C1;&#xC2B9;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC9C0;&#xB9CC;, &#xC9C4;&#xC815;&#xD55C; &#xC2B9;&#xC790;&#xB294; &#xD604;&#xAE08;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB204;&#xAC00; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAC70;&#xB4E0; &#xADF8;&#xB0E5; &#xADD3;&#xB4F1;&#xC73C;&#xB85C; &#xD758;&#xB824;&#xB4E3;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4; &#xD604;&#xAE08;&#xC774;&#xACE0;, &#xB0B4;&#xAC00; &#xBC88; &#xD604;&#xAE08;&#xC774;&#xB2E4;. &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB354; &#xC2EC;&#xD574;&#xC9C4; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xB108;&#xB35C;&#xB108;&#xB35C;&#xD55C; &#xC2EC;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xAC70;&#xB098;, &#xB208;&#xC744; &#xAC10;&#xACE0; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xC544;&#xC9C0;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xB298;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: All Star Charts, &#x201C;Cash Is Also A Position&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDAwNzUxNTUzNCIsImEiOlsiaS00OCJdLCJ1cmwiOiJodHRwczovL3N0YWdpbmcuYnVzeS5vcmcvQGkyMDE1cGFyay9hbm9sZC1tYW4taW4tbG92ZS1pcy1saWtlLWEtZmxvd2VyLWluLXdpbnRlci0tMTU0MzcxMDY1MjA5OSIsImlhdCI6MTU0NDAwNzUxNSwiZXhwIjoxODU5MzY3NTE1fQ.eIoCvH4AIKVY-WT_kWUvlABZbyhUIamn8oUm_6jRSMI" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/i2015park/1543752094092.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544007515534" target="_blank" rel="noopener">&#x2018;&#xD604;&#xAE08;&#xB3C4; &#x201C;&#xD3EC;&#xC9C0;&#xC158;&#x201D;&#xC774;&#xB2E4; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2ni1pc/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmYwoCDpR35iUYjXoGLUJhr1s5DN3DvuT5bVMcceRF51wN" alt="데드 크로스, 믿을 것이 못 되는 지표? ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-05T09:28:24.000Z">2018-12-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1061 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2ni1pc/">데드 크로스, 믿을 것이 못 되는 지표? </a>
            
        </h1>
        <div class="content">
            <p>&#xAE08;&#xC735; &#xB9E4;&#xCCB4;&#xB9C8;&#xB2E4; &#xB098;&#xC2A4;&#xB2E5;-100 &#xC9C0;&#xC218;&#xC758; &#x201C;&#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;(death cross)&#x201D;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xB098;&#xC130;&#xB2E4;. S&amp;P 500 &#xC9C0;&#xC218; &#xB610;&#xD55C; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xAC00; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xACFC; &#xB354;&#xBD88;&#xC5B4;. &#xD558;&#xC9C0;&#xB9CC; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xB97C; &#xBBFF;&#xC5C8;&#xB2E4;&#xAC04; &#xC2E4;&#xD328;&#xD558;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xB2E4;.  </p>
<p>&#xAE08;&#xC735; &#xB9E4;&#xCCB4;&#xB4E4;&#xAE4C;&#xC9C0; &#xB098;&#xC11C; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xB294; &#xC77C;&#xC740; &#xC774;&#xC81C; &#xADF8;&#xB9CC;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#x201C;&#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#x201D;&#xB780;  &#xBCF4;&#xD1B5; 50&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC774; 200&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xAE08;&#xC735; &#xB9E4;&#xCCB4;&#xB4E4;&#xC774; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xB97C; &#xC2DC;&#xC7A5;&#xC5D0; &#xBD88;&#xAE38;&#xD55C; &#xC9D5;&#xC870;&#xB77C;&#xACE0; &#xC5EC;&#xAE30;&#xB294; &#xC774;&#xC720;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC774; &#xADF8;&#xB807;&#xB4EF;, &#xC77C;&#xB2E8; &#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB098;&#xC11C; &#xB9D0;&#xD558;&#xACE0; &#xB098;&#xBA74;, &#xC774;&#xC5B4; &#xBC34;&#xB4DC;&#xC65C;&#xAC74; &#xD6A8;&#xACFC;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.  </p>
<p>&#xCD5C;&#xADFC; 6&#xAC70;&#xB798;&#xC77C; &#xB3D9;&#xC548; 8% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xD6C4; &#xC5B4;&#xC81C; &#x201C;&#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#x201D;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xB098;&#xC2A4;&#xB2E5; 100 &#xC9C0;&#xC218;&#xC758; &#xCC28;&#xD2B8;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmYwoCDpR35iUYjXoGLUJhr1s5DN3DvuT5bVMcceRF51wN" alt="image.png"><br></center> <p></p>
<p>#<br>&#xC9C0;&#xC218;&#xAC00; &#xCD5C;&#xADFC; &#xC870;&#xC815;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xD68C;&#xBCF5;&#xB41C; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xC758; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBD84;&#xBA85;, &#xC774; &#x201C;&#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#x201D;&#xB77C;&#xB294; &#xC9C0;&#xD45C;&#xB294; &#xC218;&#xD559;&#xC744; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xC2EC;&#xAC01;&#xD55C; &#xD6C4;&#xD589;&#xC131; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE08;&#xC735;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828; &#xBB38;&#xC81C;&#xB97C; &#xAC70;&#xC758; &#xC5B8;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xBAA9;&#xD45C;&#xB294; &#xAC81;&#xC744; &#xBA39;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB098; &#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB798;&#xB294; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; S&amp;P 500 &#xC77C;&#xBD09; &#xCC28;&#xD2B8;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmayQSZXc59FHvW62DbPo5aHbbdwCvicCHa1bCthjs85gz" alt="image.png"><br></center> <p></p>
<p>#<br>&#xCC28;&#xD2B8; &#xC544;&#xB798;&#xC758; &#xACE1;&#xC120;&#xC740; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4; &#xD558;&#xB8E8; &#xC804; &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xBCF4;&#xC870; &#xC9C0;&#xD45C;&#xB2E4;. &#xC989;, &#xB2E4;&#xC74C; &#xAC70;&#xB798;&#xC77C; &#xC885;&#xAC00;&#xAC00; &#xC5BC;&#xB9C8;&#xC5EC;&#xC57C; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB294;&#xC9C0; &#xB9D0;&#xD574;&#xC900;&#xB2E4;. S&amp;P 500&#xC758; &#xACBD;&#xC6B0;, &#xC774; &#xAC12;&#xC740; 2,314.74&#xC774;&#xB2E4;. &#xACE7; &#xC9C0;&#xC218;&#xAC00; 17% &#xC815;&#xB3C4; &#xD558;&#xB77D;&#xD574;&#xC57C; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xAC00; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC989;, 200&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC774; 50&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xC57D; 10&#xD3EC;&#xC778;&#xD2B8; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; S&amp;P 500&#xC774; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xAC00; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xB294; &#xD558;&#xB294; &#xAC74; &#xB9D0;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xC18C;&#xB9AC;&#xB77C;&#xB294; &#xAC70;&#xB2E4;.  &#xC774;&#xB4E4; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC740; &#xB290;&#xB9AC;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0;, &#xC11C;&#xB85C; &#xC218;&#xB834;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xAE34; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B0;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C;&#xC8FC; &#xC8FC;&#xB958; &#xAE08;&#xC735; &#xB9E4;&#xCCB4;&#xB4E4;&#xC740;  50&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xACFC; 200&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xAC00;  &#xC791;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C;  S&amp;P 500&#xC758; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xAC00; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xC640; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC744; &#xAC81;&#xBA39;&#xAC8C; &#xD558;&#xB824;&#xB294; &#xAE30;&#xC0AC;&#xB97C; &#xC3DF;&#xC544;&#xB0C8;&#xB2E4;. &#xBB3C;&#xB860;, &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC774; &#xACC4;&#xC18D;&#xB41C;&#xB2E4;&#xBA74; &#xACB0;&#xAD6D; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xC624;&#xB798; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBA87; &#xCC28;&#xB840; &#xBC18;&#xB4F1;&#xB3C4; &#xC2DC;&#xB3C4;&#xB420; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC544;&#xB798;&#xC758; &#xD45C;&#xC5D0; &#xB098;&#xD0C0;&#xB0B8; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xB9CC;&#xC77C; 1999&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC758; 4&#xB300; &#xC8FC;&#xC694; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xC758; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xC5D0; &#xBCA0;&#xD305;&#xD588;&#xB2E4;&#xBA74;, &#xC2E4;&#xD328;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. </p>
<p>(1999&#xB144;  1&#xC6D4; 4&#xC77C; ~ 2018&#xB144; 12&#xC6D4; 3&#xC77C;. &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xC758; &#xC131;&#xACFC;. &#xC218;&#xC218;&#xB8CC; &#xBC30;&#xC81C;, &#xC644;&#xC804; &#xD22C;&#xC790;.)  </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmUXqWgsgFt3fWkZ4wgJFLGe8JChodM8Tb1BbvQc1D9cJD" alt="image.png"></center><br>(&#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C; &#xACE8;&#xB4E0; &#xD06C;&#xB85C;&#xC2A4;&#xAE4C;&#xC9C0;&#xC758; &#xC131;&#xACFC;&#xB85C; &#xBCF4;&#xC784;) <p></p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xACB0;&#xACFC;&#xB294; &#xB0AE;&#xC740; &#xC801;&#xC911;&#xB960;(&#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB358; &#xD655;&#xB960;)&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC131;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCDA9;&#xBD84;&#xD788; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBE60;&#xC838;&#xB098;&#xC628; &#xB2E4;&#xACE0; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC740;&#xB370;&#xB3C4; &#xAE08;&#xC735; &#xB9E4;&#xCCB4;&#xB4E4;&#xC740; &#xC55E;&#xB2E4;&#xD248; &#xAE30;&#xC0AC;&#xB85C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860;, &#x201C;&#xD5E4;&#xB4DC; &#xC564; &#xC204;&#xB354;&#x201D; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB3C4; &#xAFB8;&#xC900;&#xD788; &#xC624;&#xB974;&#xB0B4;&#xB9B0;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;:  Price Action Lab Blog, &#x201C;Death Cross&#x201D; Means &#x201C;Loser&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ni1pc" target="_blank" rel="noopener">&#x2018;&#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;, &#xBBFF;&#xC744; &#xAC83;&#xC774; &#xBABB; &#xB418;&#xB294; &#xC9C0;&#xD45C;? &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1543998039177/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543997977815" alt="험난한 시장에서 대안이 되고 있는 “현금”">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-05T08:20:42.000Z">2018-12-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2066 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1543998039177/">험난한 시장에서 대안이 되고 있는 “현금”</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543997977815" alt="000.gif"><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xD654;&#xC694;&#xC77C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAE08;&#xB77D;&#xC740; &#xD604;&#xAE08;&#xC758; &#xC2DC;&#xB300;&#xAC00; &#xB3C4;&#xB798;&#xD588;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xC120;&#xD638;&#xD558;&#xBA74;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB904;&#xB0C8;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC774;&#xACA8;&#xB098;&#xAC08; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xD604;&#xAE08;&#xC744; &#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xAC00; &#xB0B4;&#xD6C4;&#xB144;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD654;&#xC694;&#xC77C; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; 799.36&#xD3EC;&#xC778;&#xD2B8;(3.1%)&#xB098; &#xAE09;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xC9C0;&#xB09C;&#xAC00;&#xC744; &#xC774;&#xD6C4; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC758; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. 10&#xB144; &#xB9CC;&#xAE30; &#xBBF8; &#xAD6D;&#xCC44; &#xC218;&#xC775;&#xB960;&#xB3C4; 3&#xAC1C;&#xC6D4; &#xB0B4; &#xCD5C;&#xC800;&#xCE58;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC548;&#xC804;&#xD55C; &#xD53C;&#xB09C;&#xCC98;&#xB97C; &#xCC3E;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB300;&#xBCC0;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543998004514" alt="image-1543998002255.png"><br></center><p></p>
<p>#<br>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xCD5C;&#xADFC;&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xC5F0;&#xC900;&#xC758; &#xAE34;&#xCD95;&#xC815;&#xCC45;&#xACFC; &#xACBD;&#xAE30;&#xC9C0;&#xD45C;&#xC758; &#xB454;&#xD654;&#xAC00; &#xC8FC;&#xBAA9;&#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;, &#xD5A5;&#xD6C4; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xACC4;&#xC18D; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xC774; &#xADF8;&#xB9BC;&#xC790;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4DC;&#xB9AC;&#xC6B8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC815;&#xC11C;&#xB97C; &#xBC18;&#xC601;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC6B0;&#xB824;&#xC640; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC758; &#xC601;&#xD5A5;&#xC73C;&#xB85C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB97C; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xB824;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xAC15;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xD604;&#xAE08;&#xC744; &#xC740;&#xD589;&#xC5D0; &#xB450;&#xAC70;&#xB098; &#xAE30;&#xD0C0; &#xC800;&#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC30;&#xD0C0;&#xC2DC; &#xB418;&#xB358; &#xC2DC;&#xC808;&#xACFC; &#xD604;&#xC800;&#xD55C; &#xB300;&#xC870;&#xB97C; &#xC774;&#xB8EC;&#xB2E4;.</p>
<p>2018&#xB144; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD604;&#xAE08; &#xBC0F; &#xD604;&#xAE08;&#xC131; &#xC790;&#xC0B0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB418;&#xBA74;&#xC11C;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;, &#xC0C1;&#xD488; &#xBC0F; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3D9;&#xC2DC;&#xC5D0; &#xD558;&#xB77D;&#xC744; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xC2DC;&#xB300;&#xB97C; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xAC00; &#xB454;&#xD654;&#xB420; &#xC870;&#xC9D0;&#xC744; &#xBCF4;&#xC774;&#xACE0;, &#xC5F0;&#xC900;&#xC774; &#xC11C;&#xC11C;&#xD788; &#xAE08;&#xB9AC; &#xC815;&#xC0C1;&#xD654;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xD604;&#xAE08; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xC2B9;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xACE0;, &#xC2DC;&#xC7A5;&#xC758; &#xC804;&#xD658;&#xC810;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD30C;&#xC778;&#xBE0C;&#xB9AC;&#xC9C0; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xD558;&#xB2C8; &#xB808;&#xB2E4;&#xB294; &#x201C;&#xC815;&#xB9D0; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xD604;&#xAE08;&#xC774; &#xB2E4;&#xC2DC; &#xD765;&#xBBF8;&#xB97C; &#xB04C;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;, &#xC778;&#xAE30; &#xD604;&#xAE08;&#xC131; &#xC790;&#xC0B0; &#xC911; &#xD558;&#xB098;(&#xB9CC;&#xAE30;&#xAC00; 3&#xAC1C;&#xC6D4;&#xC5D0;&#xC11C; 6&#xAC1C;&#xC6D4; &#xC0AC;&#xC774;&#xC778; &#xBBF8; &#xC7AC;&#xBB34;&#xBD80; &#xCC44;&#xAD8C;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; &#x201C;S&amp;P U.S. Treasury Bill 3-6 Month&#x201D; &#xC778;&#xB371;&#xC2A4;)&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; 1.7%&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xACC4; &#xC8FC;&#xC2DD;, &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xBC0F; &#xD22C;&#xC790; &#xB4F1;&#xAE09;&#xC758; &#xD68C;&#xC0AC;&#xCC44;, &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;, &#xB2E4;&#xC591;&#xD55C; &#xC0C1;&#xD488; &#xB4F1; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC790;&#xC0B0;&#xAD70;&#xC774; &#xB0AE;&#xC740;, &#xC2EC;&#xC9C0;&#xC5B4; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xACFC; &#xB300;&#xC870;&#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xACE0; &#xD604;&#xAE08; &#xD3EC;&#xC9C0;&#xC158;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC9C8; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xBA54;&#xB9B4;&#xB9B0;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 11&#xC6D4; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC740; 4.7%&#xB85C;, &#xC9C0;&#xB09C; 10&#xB144;&#xAC04;&#xC758; &#xD3C9;&#xADE0;&#xCE58;&#xB97C; &#xC57D;&#xAC04; &#xC0C1;&#xD68C;&#xD588;&#xC9C0;&#xB9CC;, 9&#xC6D4;&#xACFC; 10&#xC6D4;&#xC5D0; &#xAE30;&#xB85D;&#xD55C; 5.1%&#xBCF4;&#xB2E4;&#xB294; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 10&#xB144; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xD604;&#xAE08; &#xB610;&#xB294; &#xC608;&#xAE08; &#xC99D;&#xC11C;&#xB098; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44; &#xAC19;&#xC740; &#xD604;&#xAE08;&#xC131; &#xC790;&#xC0B0;&#xC740; &#xBCC4; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC57D; 10&#xB144; &#xC804;&#xC5D0; S&amp;P 500&#xC5D0; 100&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xCBE4; &#xC57D; 396&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xACA0;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08; &#xBC0F; &#xD604;&#xAE08;&#xC131; &#xC790;&#xC0B0;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; &#xC57D; 104&#xB2EC;&#xB7EC; 50&#xC13C;&#xD2B8;&#xC5D0; &#xADF8;&#xCCE4;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC62C;&#xD574;&#xB294; &#xB2EC;&#xB790;&#xB2E4;. &#xAE00;&#xB85C;&#xBC8C; &#xC8FC;&#xAC00; &#xC9C0;&#xC218; &#x201C;MSCI ACWI&#x201D;&#xB294; 2018&#xB144; &#xCD08; &#xC774;&#xD6C4; 5.1% &#xD558;&#xB77D;&#xD574; &#xC788;&#xACE0;, S&amp;P 500&#xC740; 11&#xC6D4; &#xC190;&#xC2E4; &#xAD6C;&#xAC04;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD55C; &#xBC18;&#xBA74;, &#xADF8; &#xC218;&#xC775;&#xB960;&#xC740; &#xD604;&#xAE08;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xAD6D;&#xCC44;&#xC640; &#xD68C;&#xC0AC;&#xCC44;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; &#x201C;Bloomberg Barclays Global Aggregate&#x201D; &#xC778;&#xB371;&#xC2A4; &#xB610;&#xD55C; &#xC62C;&#xD574; &#xC57D; 3% &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xADF8; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xD604;&#xAE08;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C4; &#xAC83;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xAC00; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC70;&#xC758; 10&#xB144;&#xC774;&#xB098; &#xC774;&#xC5B4;&#xC9C4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC5D0; &#xC801;&#xC2E0;&#xD638;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xD575;&#xC2EC; &#xB3D9;&#xB825;&#xC740; &#xC8FC;&#xC2DD; &#xBC16;&#xC5D0;&#xB294; &#x201C;&#xB300;&#xC548;&#xC774; &#xC5C6;&#xB2E4;(There Is No Alternative)&#x201D;&#xB294; TINA &#xD6A8;&#xACFC;&#xC600;&#xB2E4;. &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xAD70;&#xB4E4;&#xC758; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC2DD;&#xC774;, &#xBE44;&#xB85D; &#xBE44;&#xC2F8;&#xB354;&#xB77C;&#xB3C4;, &#xC62C;&#xBC14;&#xB978; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xB358; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xAC70;&#xC758; 1&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xACFC; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xACE0;, &#xC774;&#xC81C; &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC740; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>SYZ &#xC5D0;&#xC14B; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xD30C;&#xBE0C;&#xB9AC;&#xC9C0;&#xC624; &#xD034;&#xB9AC;&#xAC8C;&#xD2F0;&#xB294; &#x201C;TINA &#xD6A8;&#xACFC;&#xB294; &#xC0AC;&#xB77C;&#xC84C;&#xACE0;, &#xC774;&#xC81C; TIRA &#xD6A8;&#xACFC;(There Is a Real Alternative; &#xC9C4;&#xC815;&#xD55C; &#xB300;&#xC548;&#xC774; &#xC788;&#xB2E4;)&#xAC00; &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xB300;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#x201C;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD604;&#xAE08;&#xC131; &#xC790;&#xC0B0;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB450; &#xB2EC; &#xC804; 0%&#xC5D0;&#xC11C; &#xD604;&#xC7AC; 10%&#xAE4C;&#xC9C0; &#xB192;&#xC600;&#xB2E4;&#xBA74;&#xC11C;, &#xC774;&#xB807;&#xAC8C; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<blockquote>
<p>&#xD604;&#xAE08;&#xC131; &#xC790;&#xC0B0;&#xC740; &#xB9C8;&#xCE58; &#xC790;&#xC11D; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xAC70;&#xB098;, &#xCDA9;&#xBD84;&#xCE58; &#xC54A;&#xAC8C; &#xB420; &#xC704;&#xD5D8;&#xC131; &#xC790;&#xC0B0;&#xC740; &#xBC00;&#xC5B4;&#xB0B4;&#xACE0;, &#xC720;&#xB3D9;&#xC131;&#xC740; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xBA54;&#xB9B4;&#xB9B0;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; &#xB9D0;&#xAE4C;&#xC9C0; &#xD604;&#xAE08;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC744; &#xB118;&#xC5B4;&#xC120;&#xB2E4;&#xBA74;, 1992&#xB144; &#xC774;&#xD6C4; &#xCC98;&#xC74C; &#xC788;&#xB294; &#xC77C;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xACE4;&#xB780;&#xC744; &#xACAA;&#xB294; &#xB3D9;&#xC548; &#xD61C;&#xD0DD;&#xC744; &#xBCF4;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD560; &#xB54C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xCFE0;&#xC158;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E8; &#xAE08;&#xC870;&#xCC28;&#xB3C4; &#xC62C;&#xD574; &#xAC70;&#xC758; 5% &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xACE0;&#xC810; &#xB300;&#xBE44; 80%&#xB098; &#xAE09;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC758; &#xD604;&#xAE08;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC778; &#xD22C;&#xC790; &#xC790;&#xC0B0;&#xC740; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xBC0F; &#xBE0C;&#xB77C;&#xC9C8; &#xC8FC;&#xC2DD;&#xACFC; &#xCF54;&#xCF54;&#xC544;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xBA87; &#xAC1C; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD;&#xACFC; &#xB2E4;&#xB978; &#xC704;&#xD5D8;&#xC131; &#xC790;&#xC0B0;&#xC5D0; &#xBD88;&#xC5B4;&#xB2E5;&#xCE5C; &#xC77C;&#xB828;&#xC758; &#xC5ED;&#xD48D;&#xC740; &#xC26C; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xD329;&#xD2B8;&#xC14B;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCD5C;&#xADFC; &#xC138;&#xACC4; &#xC131;&#xC7A5; &#xC9C0;&#xD45C;&#xB4E4;&#xC774; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC138;&#xACC4; &#xBB34;&#xC5ED; &#xB610;&#xD55C; &#xC720;&#xB3D9;&#xC801;&#xC774;&#xBA70;, 2018&#xB144; 22% &#xC99D;&#xAC00;&#xD588;&#xB358; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2E4;&#xC801; &#xC131;&#xC7A5;&#xB960;&#xC740; 2019&#xB144; &#xC57D; 9%&#xB85C; &#xB0AE;&#xC544;&#xC9C8; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xC5F0;&#xC900;&#xC740; 12&#xC6D4; &#xC62C;&#xD574; &#xB4E4;&#xC5B4; 4&#xBC88;&#xC9F8;&#xB85C; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xB2E8;&#xD589;&#xD558;&#xB294; &#xD55C;&#xD3B8; 2019&#xB144;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0B4;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC5D0; &#xC555;&#xBC15;&#xC744; &#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>S&amp;P &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xB9AC; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xB9C8;&#xC774;&#xD06C; &#xD1B0;&#xC2A8;&#xC740; &#x201C;&#xAE30;&#xC5C5; &#xC2E4;&#xC801;&#xC774; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB3C4; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB294; &#xB531; &#xD558;&#xB098;&#xB294; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xC18D;&#xB3C4;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xC62C;&#xD574;&#xC758; &#xCD94;&#xC138;&#xB294; &#x201C;&#xCD5C;&#xC120;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#x201D;&#xC5D0;&#xC11C; &#x201C;&#xCC28;&#xC545;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#x201D;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xAE08;&#xC740; &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xC785;&#xC73C;&#xBA70;, &#xC5F0;&#xC900;&#xC758; &#xAE30;&#xC900; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC5D0; &#xB530;&#xB77C; &#xADF8; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xB978; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCD94;&#xAC00;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xB098;&#xC124; &#xB54C; &#xB354; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xCD1D; &#xC218;&#xC775;&#xB960; &#xBA74;&#xC5D0;&#xC11C; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 11&#xC6D4;&#xAE4C;&#xC9C0; &#xD604;&#xAE08;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00;, &#xCD5C;&#xADFC; &#xBC18;&#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xC870;&#xAE08; &#xB098;&#xC544;&#xC9C0;&#xAE34; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC62C;&#xD574; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xADF9;&#xC2EC;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC778; &#xBC18;&#xBA74;, &#xD604;&#xAE08;&#xC740; &#xAC70;&#xC758; &#xC548;&#xC804;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xACE0;, &#xC5EC;&#xC804;&#xD788; &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xB300;&#xC548;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Wall Street Journal, &#x201C;Cash Is a Star in Rocky Year for Global Markets&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0Mzk5ODAzOTE3NyIsImEiOlsiaS0xMCJdLCJ1cmwiOiJodHRwczovL2tyLXVzZWQuZ2l0aHViLmlvLyIsImlhdCI6MTU0Mzk5ODAzOSwiZXhwIjoxODU5MzU4MDM5fQ.LEN94O8TLeCzWEw8jT3-Alu5vtHU2aayPcUu4YxjFZY" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540980285836.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1543998039177" target="_blank" rel="noopener">&#x2018;&#xD5D8;&#xB09C;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB300;&#xC548;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#x201C;&#xD604;&#xAE08;&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/019--1543992317377/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543992296597" alt="2019년 주식 시장이 상승할 확률은? ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-05T06:45:18.000Z">2018-12-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1130 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/019--1543992317377/">2019년 주식 시장이 상승할 확률은? </a>
            
        </h1>
        <div class="content">
            <p>&#xB0B4;&#xB144; 2019&#xB144;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; 3&#xBD84;&#xC758; 2&#xB2E4;. &#xAC15;&#xC138;&#xC7A5;&#xC774; 1&#xB144; &#xB354; &#xC9C0;&#xC18D;&#xB420; &#xAC70;&#xB780; &#xC810;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC784;&#xC774; &#xD2C0;&#xB9BC;&#xC5C6;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xC5B4;&#xB5A4; &#xD574;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xD655;&#xB960;&#xC740; &#xD56D;&#xC0C1; 3&#xBD84;&#xC758; 2&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xD765;&#xBD84;&#xD560; &#xAC83;&#xAE4C;&#xC9C0;&#xB294; &#xC880; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800;, &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xB294; 1896&#xB144; &#xB098;&#xC628; &#xD6C4; 121&#xB144; &#xC911; 80&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C;, &#xC989; 66.1% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC989; 3&#xBD84;&#xC758; 2 &#xB3D9;&#xC548; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC804;&#xB144;&#xB3C4; &#xB300;&#xBE44; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB358; &#xC5F0;&#xB3C4;&#xB97C; &#xBCF4;&#xC790;. &#xC2DC;&#xC7A5;&#xC774; &#xC804;&#xB144;&#xB3C4; &#xB300;&#xBE44; &#xC0C1;&#xC2B9;&#xD560; &#xD655;&#xB960; &#xB610;&#xD55C; 66.3%&#xB85C;  &#xC0AC;&#xC2E4;&#xC0C1; &#xAC19;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xB144;&#xB3C4; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD588;&#xC744; &#xB54C;, &#xC62C;&#xD574; &#xC0C1;&#xC2B9;&#xD560;  &#xD655;&#xB960;&#xB3C4; 65.9%&#xB85C; &#xAC70;&#xC758; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. (&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;) </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543992296597" alt="image-1543992294364.png"><br></center> <p></p>
<p>#<br>&#xB610;&#xD55C; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; S&amp;P 500&#xC758; PER &#xBC30;&#xC218;&#xAC00; &#xB192;&#xC558;&#xB358; &#xD574;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC774;&#xB4EC;&#xD574; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xD655;&#xB960;&#xB3C4; 3&#xBD84;&#xC758; 2&#xB2E4;. 1800&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC774;&#xD6C4;, 1&#xC6D4; 1&#xC77C; &#xC790; PER &#xBC30;&#xC218;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB358; 30&#xAC1C; &#xC5F0;&#xB3C4;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;(&#xC870;&#xC0AC; &#xACB0;&#xACFC; PER &#xBC30;&#xC218;&#xAC00; 18.28&#xBC30; &#xC774;&#xC0C1;&#xC778; &#xC5F0;&#xB3C4;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;). &#xC774; 30&#xAC1C; &#xC5F0;&#xB3C4; &#xC911; 20&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C;, &#xC989; &#xC815;&#xD655;&#xD788; 3&#xBD84;&#xC758; 2&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xB2E4;. (&#xD604;&#xC7AC; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xC758; PER &#xBC30;&#xC218;&#xB294; 21.27&#xBC30;&#xB2E4;) </p>
<p>&#xB9D0;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774;, &#xC774; &#xCC28;&#xD2B8;&#xB294; &#xD1B5;&#xACC4;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xD328;&#xD134;&#xC774; &#xC9C4;&#xC9DC;&#xC778;&#xC9C0; &#xD310;&#xB2E8;&#xD560; &#xB54C; &#xC790;&#xC8FC; &#xC0AC;&#xC6A9;&#xD558;&#xB294; 95% &#xC2E0;&#xB8B0;&#xB3C4;&#xB85C; &#xC720;&#xC758;&#xBBF8;&#xD558;&#xB2E4;. </p>
<h4 id="&#xB3D9;&#xC804;-&#xB358;&#xC9C0;&#xAE30;"><a href="#&#xB3D9;&#xC804;-&#xB358;&#xC9C0;&#xAE30;" class="headerlink" title="&#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;"></a>&#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;</h4><p>#<br>&#xC774;&#xB7EC;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xD3C9;&#xAC00;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC774; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xC218;&#xC5C6;&#xC774; &#xB358;&#xC9C0;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xC5D0;&#xC11C; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC62C; &#xD655;&#xB960;&#xC740; &#xD56D;&#xC0C1; 50%&#xB2E4;. &#xBB3C;&#xB860; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2EC;&#xB9AC; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 5&#xBC88; &#xC5F0;&#xC18D; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC624;&#xBA74;, &#xB2E4;&#xC74C;&#xBC88;&#xC5D0; &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xC62C; &#xD655;&#xB960;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC2DD;&#xC774;&#xB2E4;. &#xB3D9;&#xC804;&#xC740; &#xACFC;&#xAC70;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xB9E4;&#xBC88; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xC5D0;&#xC11C; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC62C; &#xD655;&#xB960;&#xC740; &#xBC29;&#xAE08; &#xC804;&#xC5D0; &#xB098;&#xC654;&#xB358; &#xACB0;&#xACFC;&#xC640; &#xC644;&#xC804;&#xD788; &#xBB34;&#xAD00;&#xD558;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD655;&#xB960;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC18C;&#xC704; &#x201C;&#xB3C4;&#xBC15;&#xAFBC;&#xC758; &#xC624;&#xB958;(gamblers fallacy)&#x201D;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xAE30; &#xC27D;&#xB2E4;. </p>
<p>&#xB3C4;&#xBC15;&#xAFBC;&#xC758; &#xC624;&#xB958;&#xB780; &#xB3C4;&#xBC15;&#xC5D0;&#xC11C; &#xC904;&#xACE7; &#xC783;&#xAE30;&#xB9CC; &#xD558;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xBC88;&#xC5D4; &#xAF2D; &#xB538; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC624;&#xB958;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xAE30;&#xACE0; &#xC9C8; &#xD655;&#xB960;&#xC740; &#xC5B8;&#xC81C;&#xB098; 50 : 50&#xC774;&#xB2E4;. &#xC989;, &#xD655;&#xB960;&#xC5D0;&#xC11C;&#xB294; &#xC55E; &#xC0AC;&#xAC74;&#xC758; &#xACB0;&#xACFC;&#xC640; &#xB4A4; &#xC0AC;&#xAC74;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xC11C;&#xB85C; &#xB3C5;&#xB9BD;&#xC801;&#xC778;&#xB370;, &#xB3C4;&#xBC15;&#xC0AC;&#xC758; &#xC624;&#xB958;&#xB294; &#xC774;&#xB97C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74;, &#xC5B4;&#xB5A4; &#xD574;&#xC758; 1&#xC6D4; 1&#xC77C;&#xC774;&#xB77C;&#xB3C4; &#xC8FC;&#xAC00;&#xB294; &#xC774;&#xBBF8; &#xC2DC;&#xC7A5;&#xC758; &#xC628;&#xAC16; &#xC815;&#xBCF4;&#xB97C; &#xBC18;&#xC601;&#xD574;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xC2B9;&#xD558;&#xAC70;&#xB098; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB9CC;&#xC77C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB192;&#xC740; PER &#xBC30;&#xC218; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, 1&#xC6D4; &#xC804;&#xC774;&#xB77C;&#xB3C4; &#xB192;&#xC740; PER &#xBC30;&#xC218; &#xAE30;&#xAC04;&#xC5D0; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;  1&#xC6D4;&#xC774; &#xC654;&#xC744; &#xB54C;, &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xCDA9;&#xBD84;&#xD788; &#xD558;&#xB77D;&#xD574; &#xC788;&#xACE0;, &#xADF8; &#xC774;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC0C1;&#xC2B9;&#xD560; &#xD655;&#xB960;&#xC740; &#xB2E4;&#xB978; &#xD574;&#xC640; &#xAC70;&#xC758; &#xAC19;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC740; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC704;&#xD5D8;&#xACFC; &#xBCF4;&#xC0C1; &#xAC04; &#xAD00;&#xACC4;&#xC640;&#xB3C4; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; 3&#xAC1C; &#xC5F0;&#xB3C4; &#xC911; 2&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xB978; 1&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0; &#xC190;&#xC2E4;&#xC774;&#xB77C;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989;, &#x201C;&#xD5A5;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC0C1;&#xC2B9;&#xD560; &#xD655;&#xB960; 3&#xBD84;&#xC758; 2&#x201D;&#xAC00; &#xC2DC;&#xC7A5;&#xC774; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xADE0;&#xD615; &#xAC00;&#xACA9;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xACB0;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;, 1&#xB144; &#xD6C4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xC744; &#xD655;&#xB960;&#xC740; 3&#xBD84;&#xC758; 2&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xB9C8;&#xCF13; &#xD0C0;&#xC774;&#xBC0D;&#xC758; &#xB9C8;&#xC220;&#xB3C4; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Stocks are twice as likely to finish 2019 with a gain than a loss&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6IjAxOS0tMTU0Mzk5MjMxNzM3NyIsImEiOlsiaS02Il0sInVybCI6Imh0dHBzOi8vd3d3LnllczI0LmNvbS8yNC9Hb29kcy82NTU1OTM3MD9BY29kZT0xMDEiLCJpYXQiOjE1NDM5OTIzMTcsImV4cCI6MTg1OTM1MjMxN30.GcR7DAAq4Hec1XdxeWeEKvBxad0o0dzbZrmNP5xwZ90" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540725947960.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/019--1543992317377" target="_blank" rel="noopener">&#x2018;2019&#xB144; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xD655;&#xB960;&#xC740;? &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/-30--1543988478658/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543988449618" alt="증권 거래소에 관한 최초의 책, 경매가 30만 달러">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-05T05:41:21.000Z">2018-12-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1257 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/-30--1543988478658/">증권 거래소에 관한 최초의 책, 경매가 30만 달러</a>
            
        </h1>
        <div class="content">
            <p>&#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xAD00;&#xD574; &#xC4F0;&#xC778; &#xCD5C;&#xCD08;&#xC758; &#xCC45;&#xC73C;&#xB85C;  &#xC54C;&#xB824;&#xC9C4; &#xACE0;&#xC11C;&#xAC00; &#xC18C;&#xB354;&#xBE44;&#xC758; &#xD76C;&#xADC0; &#xB3C4;&#xC11C; &#xC628;&#xB77C;&#xC778; &#xACBD;&#xB9E4; &#xB098;&#xC628;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB099;&#xCC30; &#xCD94;&#xC815;&#xAC00;&#xB294; 20&#xB9CC; &#xB0B4;&#xC9C0; 30&#xB9CC; &#xB2EC;&#xB7EC;&#xB2E4;. 1688&#xB144; &#xC870;&#xC149; &#xD39C;&#xC18C; &#xB4DC; &#xB77C; &#xBCA0;&#xAC00;(Joseph Penso de la Vega)&#xAC00; &#xC4F4; &#xC774; &#xCC45; &#x2018;&#xD63C;&#xB780; &#xC18D;&#xC758; &#xD63C;&#xB780;(Confusion of Confusions)&#x2019;&#xC740; 1602&#xB144; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xAC00; &#xC138;&#xC6B4; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB300;&#xD55C; &#xC785;&#xBB38;&#xC11C;&#xC774;&#xB2E4;. &#xC785;&#xCC30;&#xC740; &#xB9C8;&#xAC10;&#xC77C;&#xC740; 12&#xC6D4; 17&#xC77C;&#xC774;&#xB2E4;.  </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543988449618" alt="image-1543988447432.png"><br></center> <p></p>
<p>#<br>&#xC2A4;&#xD398;&#xC778; &#xCD9C;&#xC2E0; &#xC720;&#xB300;&#xC778;&#xC73C;&#xB85C; 17&#xC138;&#xAE30; &#xCD08; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC73C;&#xB85C; &#xBCA0;&#xAC00;&#xAC00; &#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xB85C; &#xC4F4; &#xC774; &#xCC45;&#xC5D0;&#xB294; &#xD48B;, &#xCF5C;, &#xD480; &#xBC0F; &#xC2DC;&#xC7A5; &#xC870;&#xC791;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC740; &#xBB3C;&#xB860; &#xC804;&#xBC18;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC870;&#xC5B8;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xC18C;&#xB354;&#xBE44;&#xC758; &#xC804;&#xBB38;&#xAC00; &#xC140;&#xBE44; &#xD0A4;&#xD37C;&#xB294; &#xBCA0;&#xAC00;&#xAC00; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xAD00;&#xD55C; &#xCC45;&#xC744; &#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xB85C; &#xC37C;&#xB2E4;&#xB294; &#xAC83;&#xC740;  &#x201C;&#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD398;&#xC778;&#xACC4; &#xC720;&#xB300;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC18C;&#xAC1C;&#xD558;&#xB824;&#xB294; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xBCA0;&#xAC00;&#xB294; &#xCC45;&#xC758; &#xC11C;&#xBB38;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#x201C;&#xD63C;&#xB780;&#x201D;&#xC744; &#xC53B;&#xC5B4;&#xB0B4;&#xACE0; &#xC2F6;&#xC740; &#xBC14;&#xB78C;&#xC744; &#xD45C;&#xD604;&#xD558;&#xBA74;&#xC11C;, &#xBD88;&#xACF5;&#xC815;&#xD55C; &#xAD00;&#xD589;&#xC5D0; &#xB300;&#xD574; &#xBA87; &#xAC00;&#xC9C0; &#xACBD;&#xACE0;&#xB97C; &#xB367;&#xBD99;&#xC600;&#xB2E4;.  </p>
<p>&#xBCA0;&#xAC00;&#xB294; &#xBB34;&#xC5ED;&#xC5D0; &#xC885;&#xC0AC;&#xD588;&#xC9C0;&#xB9CC;, &#xB54C;&#xB54C;&#xB85C; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBAA8;&#xC2B5;&#xACFC; &#xC790;&#xC2E0;&#xC774; &#xAC70;&#xB798; &#xACFC;&#xC815;&#xC744; &#xC798; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xBCA0;&#xAC00;&#xB294; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xB97C; &#xC815;&#xC9C1;&#xD558;&#xACE0; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xBD84;&#xBA85; &#xB0A8;&#xB4E4;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD55C;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xCCA0;&#xD559;&#xC790;, &#xC0C1;&#xC778; &#xBC0F; &#xC8FC;&#xC8FC;&#xAC00; &#xB098;&#xB204;&#xB294; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;.  </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543988412517" alt="image-1543988410187.png"><br></center> <p></p>
<p>#<br>&#xBCA0;&#xAC00;&#xAC00; &#xC774; &#xCC45;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; &#xB124; &#xAC00;&#xC9C0; &#xC6D0;&#xCE59;&#xC740; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC815;&#xD655;&#xC5D0; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB2E4;. </p>
<ol>
<li><p>&#xD2C0;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xC808;&#xB300;&#xB85C; &#xB0A8;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAC70;&#xB098;, &#xD314;&#xB77C;&#xACE0; &#xCDA9;&#xACE0;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;.  </p>
</li>
<li><p>&#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xC0C1;&#xC2B9;&#xD558;&#xB354;&#xB77C;&#xACE0; &#xD6C4;&#xD68C;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;. &#xC989;, &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xC810;&#xC5D0; &#xC774;&#xB97C; &#xB54C;&#xAE4C;&#xC9C0; &#xCC38;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xC808;&#xB300; &#xC790;&#xCC45;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;. </p>
</li>
<li><p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xC775;&#xC740; &#x201C;&#xB3C4;&#xAE68;&#xBE44;&#xC758; &#xBCF4;&#xBB3C;&#x201D;&#xACFC; &#xAC19;&#xC544;&#xC11C;, &#xC624;&#xB298;&#xC758; &#xC774;&#xC775;&#xC774; &#xB0B4;&#xC77C;&#xC758; &#xC190;&#xC2E4;&#xB85C; &#xBCC0;&#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
</li>
<li><p>&#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xC790;&#xAE08;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.  </p>
</li>
</ol>
<p>&#xC774;&#xB807;&#xAC8C; &#xC774; &#xCC45;&#xC740; &#xD559;&#xC220; &#xC5F0;&#xAD6C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xC911;&#xC744; &#xC704;&#xD55C; &#xC2E4;&#xC6A9;&#xC801;&#xC778; &#xBAA9;&#xC801;&#xC5D0;&#xC11C; &#xC4F0;&#xC600;&#xB2E4;.  </p>
<p>&#xC774; &#xCC45;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB294; &#xBB3C;&#xB860;,  &#xB9CE;&#xC740; &#xAD50;&#xD6C8;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xC9C0;&#xB9CC;, 19&#xC138;&#xAE30; &#xD6C4;&#xBC18;&#xAE4C;&#xC9C0; &#xBE44;&#xAD50;&#xC801; &#xB35C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC77C;&#xB828;&#xC758; &#xB3C5;&#xC77C; &#xBC0F; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xACBD;&#xC81C; &#xC11C;&#xC801;&#xC774; &#xC601;&#xC5B4;&#xB85C; &#xBC88;&#xC5ED;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, 1959&#xB144;&#xC5D0;&#xC57C; &#xCD5C;&#xCD08;&#xC758; &#xC601;&#xC5B4; &#xBC88;&#xC5ED;&#xBCF8;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xD604;&#xC7AC; &#xD558;&#xB4DC;&#xCEE4;&#xBC84; &#xBC88;&#xC5ED;&#xBCF8;&#xC758; &#xAC00;&#xACA9;&#xC740;  30&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB2E4;.  </p>
<p>&#x203B; &#xC601;&#xC5B4; &#xBC88;&#xC5ED;&#xBCF8;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xC5D0;&#xC11C; &#xCC3E;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><a href="https://www.gwern.net/docs/economics/1688-delavega-confusionofconfusions.pdf" target="_blank" rel="noopener">https://www.gwern.net/docs/economics/1688-delavega-confusionofconfusions.pdf</a></p>
<p>&#xC18C;&#xB354;&#xBE44; &#xACBD;&#xB9E4;&#xC5D0; &#xB098;&#xC628; &#xCC45;&#xC740; &#xCD08;&#xD310;&#xC774;&#xB2E4;. &#xC18C;&#xB354;&#xBE44;&#xB294; &#xD604;&#xC874;&#xD558;&#xB294; &#xCD08;&#xD310;&#xBCF8;&#xC740; 10&#xAD8C;&#xC774; &#xC548; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD08;&#xD310;&#xBCF8;&#xC774; &#xB9C8;&#xC9C0;&#xB9C9; &#xACBD;&#xB9E4;&#xC5D0; &#xB098;&#xC628; &#xB54C;&#xB294; 30&#xB144; &#xC804;&#xC73C;&#xB85C;, &#xB2F9;&#xC2DC; &#xC18C;&#xB354;&#xBE44; &#xB7F0;&#xB358; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; 16,500&#xD30C;&#xC6B4;&#xB4DC;&#xC5D0; &#xB099;&#xCC30;&#xB41C; &#xBC14; &#xC788;&#xB2E4;.  </p>
<p>&#xD604;&#xC7AC;&#xC758; &#xB099;&#xCC30; &#xCD94;&#xC815;&#xAC00;&#xAC00; 30&#xB144; &#xC804;&#xC5D0; &#xBE44;&#xD574; 900%&#xAC00; &#xB118;&#xAC8C; &#xB108;&#xBB34; &#xB192;&#xC544;&#xC84C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC18C;&#xB354;&#xBE44; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xAC00;&#xACA9;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xB0B4;&#xC6A9;&#xC0C1;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2CC; &#xACE0;&#xC11C;&#xC801;&#xB4E4;&#xC774; &#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xB192;&#xC740; &#xACBD;&#xB9E4; &#xAC00;&#xACA9;&#xC5D0; &#xB099;&#xCC30;&#xB418;&#xACE4; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;,  &#xB2E4;&#xC708;&#xC758; &#x201C;&#xC885;&#xC758; &#xAE30;&#xC6D0;&#x201D;&#xC758; &#xACBD;&#xC6B0; &#xBCF4;&#xAD00; &#xC0C1;&#xD0DC;&#xAC00; &#xC88B;&#xC740; &#xCD08;&#xD310;&#xBCF8;&#xC774;  &#xACFC;&#xAC70; 6&#xCC9C; &#xB2EC;&#xB7EC; &#xB0B4;&#xC9C0; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xC740; 15&#xB9CC; &#xB2EC;&#xB7EC; &#xB0B4;&#xC9C0; 20&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88; &#xACBD;&#xB9E4;&#xC5D0; &#xB098;&#xC628; &#xCD08;&#xD310;&#xBCF8;&#xC740; &#xB274;&#xC695;&#xC758; &#xC720;&#xB300; &#xC2E0;&#xD559;&#xB300;&#xD559;&#xC774; &#xB0B4;&#xB193;&#xC740; &#xAC83;&#xC774;&#xBA70;, &#xC2DC;&#xC791; &#xACBD;&#xB9E4;&#xAC00;&#xAC00; &#xB192;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAC1C;&#xC778; &#xC218;&#xC9D1;&#xAC00;&#xB098;, &#xAE08;&#xC735; &#xBD84;&#xC57C; &#xC885;&#xC0AC;&#xC790;&#xC758; &#xCC28;&#xC9C0;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Economics Times, &#x201C;The first book on stock market sold for $300K at Sotheby&#x2019;s online auction&#x201D;  </p>
<p>&#xAC19;&#xC774; &#xC77D;&#xC73C;&#xBA74; &#xC88B;&#xC740; &#xAE00; </p>
<ul>
<li>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xC775;&#xC774;&#xB780; &#xB3C4;&#xAE68;&#xBE44;&#xC758; &#xBCF4;&#xBB3C;&#xACFC; &#xAC19;&#xB2E4;<br><a href="https://jeunkim.blog.me/100189526739" target="_blank" rel="noopener">https://jeunkim.blog.me/100189526739</a></li>
</ul>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0zMC0tMTU0Mzk4ODQ3ODY1OCIsImEiOlsiaS02Il0sInVybCI6Imh0dHBzOi8vd3d3LnllczI0LmNvbS8yNC9Hb29kcy82NTU1OTM3MD9BY29kZT0xMDEiLCJpYXQiOjE1NDM5ODg0NzgsImV4cCI6MTg1OTM0ODQ3OH0.7Fj__VqQyz1GWmkS6kTAWo7yOS33FRu3iL70852TXPg" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540725947960.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/-30--1543988478658" target="_blank" rel="noopener">&#x2018;&#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xAD00;&#xD55C; &#xCD5C;&#xCD08;&#xC758; &#xCC45;, &#xACBD;&#xB9E4;&#xAC00; 30&#xB9CC; &#xB2EC;&#xB7EC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/-vs--1543925025518/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543924933550" alt="미국 리츠 우선주 vs. 리츠 보통주">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-04T12:03:45.000Z">2018-12-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1581 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/-vs--1543925025518/">미국 리츠 우선주 vs. 리츠 보통주</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543924933550" alt="000.gif"><br></center><br>#<br>&#x25B6; &#xD558;&#xB098;&#xAE08;&#xD22C;, &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#x682A;&#xC5D0; 1400&#xC5B5; &#xD22C;&#xC790;<br><a href="http://news.hankyung.com/article/2018080976021" target="_blank" rel="noopener">http://news.hankyung.com/article/2018080976021</a><p></p>
<p>&#x25B6; &#xC2E0;&#xD55C;BNP&#xD30C;&#xB9AC;&#xBC14;, &#x7F8E; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC; 1300&#xC5B5; &#xD22C;&#xC790;<br><a href="http://www.thebell.co.kr/front/free/contents/news/article_view.asp?key=201808090100016240001041" target="_blank" rel="noopener">http://www.thebell.co.kr/front/free/contents/news/article_view.asp?key=201808090100016240001041</a></p>
<p>&#xC62C;&#xD574; 8&#xC6D4; &#xC790; &#xAE30;&#xC0AC;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xB3C4; &#xC788;&#xAD6C;&#xB098; &#xD558;&#xACE0; &#xB118;&#xC5B4;&#xAC14;&#xB4DC;&#xB7AC;&#xC8E0;. &#xADF8;&#xB9AC;&#xACE0; 10&#xC6D4; &#xAD6D;&#xD1A0;&#xBD80;&#xC640; &#xD55C;&#xAD6D;&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB3C4; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC; &#xC0C1;&#xC7A5; &#xD5C8;&#xC6A9;&#xC744; &#xAC80;&#xD1A0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC810; &#xCC38;&#xACE0;&#xD558;&#xC154;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>#<br>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBD80;&#xB3D9;&#xC0B0;&#xC5D0; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xCC3E;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC774; &#xB9AC;&#xCE20;(REITs) &#xBCF4;&#xD1B5;&#xC8FC;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;&#xB294; 2008&#xB144; 10&#xC6D4; 1&#xC77C;&#xBD80;&#xD130; 2018&#xB144; 9&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC900; &#xB370; &#xB354;&#xBD88;&#xC5B4;, &#xBC30;&#xB2F9;&#xAE08;&#xACFC; &#xBD84;&#xC0B0; &#xD22C;&#xC790; &#xD6A8;&#xACFC; &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD5E4;&#xC9C0; &#xC218;&#xB2E8; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC; &#xBCF4;&#xB2E4; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xAC00; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xB354; &#xB192;&#xC740; &#xBC18;&#xBA74;, &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xB354; &#xB0AE;&#xC740; &#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;.  </p>
<h4 id="&#xBBF8;&#xAD6D;-&#xB9AC;&#xCE20;-&#xC6B0;&#xC120;&#xC8FC;&#xC758;-&#xC774;&#xD574;"><a href="#&#xBBF8;&#xAD6D;-&#xB9AC;&#xCE20;-&#xC6B0;&#xC120;&#xC8FC;&#xC758;-&#xC774;&#xD574;" class="headerlink" title="&#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xC758; &#xC774;&#xD574;"></a>&#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xC758; &#xC774;&#xD574;</h4><p>&#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xB294; &#xC8FC;&#xC2DD;&#xACFC;  &#xCC44;&#xAD8C;&#xC758; &#xD2B9;&#xC131;&#xC744; &#xBAA8;&#xB450; &#xAC16;&#xCD98; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC99D;&#xAD8C;&#xC758; &#xC77C;&#xC885;&#xC774;&#xB2E4;. &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xB294; &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xACFC; &#xBC30;&#xB2F9;&#xAE08;&#xC5D0; &#xC120;&#xC21C;&#xC704;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD68C;&#xC0AC;&#xCC44;&#xBCF4;&#xB2E4;&#xB294; &#xD6C4;&#xC21C;&#xC704;&#xB2E4;.  </p>
<p>&#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xC5D0; &#xC9C0;&#xAE09;&#xB418;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC73C;&#xBA70;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC561;&#xBA74;&#xAC00;(&#xC885;&#xC885; 25&#xB2EC;&#xB7EC;)&#xB85C; &#xBC1C;&#xD589;&#xB41C;&#xB2E4;.  &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xC5D0;&#xB294; &#xC758;&#xACB0;&#xAD8C;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC885;&#xC885; &#xC561;&#xBA74;&#xAC00; &#xC774;&#xD558;&#xB85C; &#xAC70;&#xB798;&#xB420; &#xB54C; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xB294; &#xBCF4;&#xD1B5; &#xBC1C;&#xD589;&#xC77C;&#xB85C;&#xBD80;&#xD130; 5&#xB144; &#xD6C4;&#xC5D0; &#xC0C1;&#xD658;&#xC744; &#xC694;&#xAD6C;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xADF8; &#xC2DC;&#xC810;&#xC5D0; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xC561;&#xBA74;&#xAC00;&#xB85C; &#xC0C1;&#xD658;&#xD560; &#xC758;&#xBB34;&#xAC00; &#xC788;&#xB2E4;. &#xC774; 5&#xB144; &#xB9CC;&#xAE30; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC218;&#xC775;&#xB3C4; &#xB178;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.  </p>
<h4 id="&#xAE30;&#xC5C5;&#xB4E4;&#xC774;-&#xB9AC;&#xCE20;-&#xC6B0;&#xC120;&#xC8FC;&#xB97C;-&#xBC1C;&#xD589;&#xD558;&#xB294;-&#xC774;&#xC720;"><a href="#&#xAE30;&#xC5C5;&#xB4E4;&#xC774;-&#xB9AC;&#xCE20;-&#xC6B0;&#xC120;&#xC8FC;&#xB97C;-&#xBC1C;&#xD589;&#xD558;&#xB294;-&#xC774;&#xC720;" class="headerlink" title="&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xC774;&#xC720;"></a>&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xC774;&#xC720;</h4><p>#<br>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xB9AC;&#xCE20; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xBCF4;&#xD1B5;&#xC8FC;&#xB098; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xD68C;&#xC0AC;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xBA74; &#xB418;&#xB294;&#xB370;  &#xC6B0;&#xC120;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?  </p>
<p>&#xCCAB;&#xC9F8;, &#xB9AC;&#xCE20; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; (&#xC804;&#xD1B5;&#xC801;&#xC778; &#xD68C;&#xC0AC;&#xCC44;&#xBCF4;&#xB2E4;) &#xC6B0;&#xC120;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD560; &#xB54C;, &#xC2E0;&#xC6A9;&#xD3C9;&#xAC00; &#xAE30;&#xAD00;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB354; &#xD638;&#xC758;&#xC801;&#xC778; &#xB300;&#xC6B0;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;.  &#xB610;&#xD55C; &#xC7A0;&#xC7AC; &#xD22C;&#xC790;&#xC790;&#xC640; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD80;&#xCC44; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xB458;&#xC9F8;, &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xB294; &#xC88B;&#xC740; &#xC790;&#xBCF8; &#xC870;&#xB2EC; &#xC7AC;&#xC6D0;&#xC774; &#xB41C;&#xB2E4;. &#xBCF4;&#xD1B5; 5&#xB144; &#xD6C4; &#xC561;&#xBA74;&#xAC00;&#xB85C; &#xC0C1;&#xD658;&#xB418;&#xC9C0;&#xB9CC;, &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xAC8C;&#xB294; &#xD574;&#xB2F9; &#xC6B0;&#xC120;&#xC8FC;&#xB97C; &#xC601;&#xAD6C;&#xD788; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;.  </p>
<p>&#xC8FC;&#xD0DD;, &#xC0AC;&#xBB34;&#xC2E4;, &#xC0C1;&#xC810;, &#xACF5;&#xC7A5;, &#xCC3D;&#xACE0;, &#xB370;&#xC774;&#xD130; &#xC13C;&#xD130;, &#xC778;&#xD504;&#xB77C;, &#xC758;&#xB8CC; &#xBC0F; &#xC219;&#xBC15;&#xC5C5;&#xC6A9; &#xAC74;&#xBB3C;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xB9AC;&#xCE20; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC6B0;&#xC120;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC; &#xC2DC;&#xC7A5;&#xC740; &#xBC1C;&#xD589; &#xAE30;&#xC5C5;&#xACFC; &#xAE08;&#xC561; &#xBA74;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xACF5;&#xB418;&#xB294; &#xD61C;&#xD0DD;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xAF64; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. </p>
<h4 id="&#xBBF8;&#xAD6D;-&#xB9AC;&#xCE20;-&#xC6B0;&#xC120;&#xC8FC;-vs-&#xB9AC;&#xCE20;-&#xBCF4;&#xD1B5;&#xC8FC;"><a href="#&#xBBF8;&#xAD6D;-&#xB9AC;&#xCE20;-&#xC6B0;&#xC120;&#xC8FC;-vs-&#xB9AC;&#xCE20;-&#xBCF4;&#xD1B5;&#xC8FC;" class="headerlink" title="&#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC; vs. &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;"></a>&#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC; vs. &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;</h4><p>#<br>2008&#xB144; 10&#xC6D4; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC57D; 10&#xB144; &#xB3D9;&#xC548;, &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xB294; &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xACE0;, &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC57D; &#xC808;&#xBC18; &#xC815;&#xB3C4;&#xB85C; &#xB354; &#xB0AE;&#xC558;&#xB2E4;. &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xAC00; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xB192;&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xACFC; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74;, &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;&#xBCF4;&#xB2E4; &#xCD08;&#xACFC; &#xC218;&#xC775; &#xC7A0;&#xC7AC;&#xB825;&#xB3C4; &#xD6E8;&#xC52C; &#xB192;&#xB2E4;.  </p>
<p>(&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xB294; &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.) </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543925007558" alt="image-1543925005973.png"><br></center><br>#<br>2018&#xB144; 9&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9; &#xAE30;&#xAC04;&#xC5D0;&#xB3C4; &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xAC00; &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC640; &#xB2E4;&#xB978; &#xBD80;&#xBB38;&#xC758; &#xC6B0;&#xC120;&#xC8FC; &#xB300;&#xBE44; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960; &#xC2A4;&#xD504;&#xB808;&#xB4DC; &#xC218;&#xC900;&#xC774; &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9; &#xAE30;&#xAC04;&#xC5D0; &#xBCF4;&#xD638; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xC5B4;&#xC8FC;&#xC5C8;&#xB2E4;. <p></p>
<p>&#xB3D9;&#xC2DC;&#xC5D0;, &#xD6C4;&#xC18D; 1&#xB144; &#xB3D9;&#xC548; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB0AE;&#xC740; &#xBC18;&#xBA74;, &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4;&#xB294; &#xB192;&#xC558;&#xB2E4;. 9&#xC6D4; 30&#xC77C; &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC; &#xC2DC;&#xC7A5;&#xC758; &#xD3C9;&#xADE0; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; 6.69%&#xC774;&#xBA70;, &#xC774;&#xC5D0; &#xBE44;&#xD574; &#xBAA8;&#xB4E0; &#xB9AC;&#xCE20;&#xB97C; &#xD3EC;&#xAD04;&#xD558;&#xB294; &#x201C;FTSE NAREIT All Equity REIT &#xC9C0;&#xC218;&#x201D;&#xB294; 4.06%&#xC600;&#xB2E4;.  </p>
<p>(&#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xAC00; &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.) </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543924977495" alt="image-1543924975912.png"><br></center><br>#<br>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;(&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 5%&#xC5D0;&#xC11C; 8% &#xC0AC;&#xC774;)&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC218;&#xC900;&#xC774; &#xACC4;&#xC18D; &#xAC00;&#xB2A5;&#xD560;&#xC9C0; &#xC758;&#xC2EC;&#xD560; &#xC218; &#xC788;&#xB2E4;.  &#xB450; &#xC790;&#xB9BF;&#xC218; &#xBE44;&#xC728;&#xB85C; &#xC77C;&#xC815; &#xAE30;&#xAC04; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC744; &#xBA48;&#xCD94;&#xACE4; &#xD558;&#xB294; &#xB2E4;&#xB978; &#xBD80;&#xBB38;&#xC758; &#xC6B0;&#xC120;&#xC8FC;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xB294; 2000&#xB144; &#xC774;&#xD6C4; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC744; &#xBA48;&#xCD98; &#xBE44;&#xC728;&#xC774; 1%&#xAC00; &#xB118;&#xC740; &#xD574;&#xAC00; &#xD55C; &#xBC88;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;.  &#xC9C0;&#xB09C; 18&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC;&#xC758; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09; &#xC815;&#xC9C0; &#xBE44;&#xC728;&#xC740; &#xC5F0;&#xD3C9;&#xADE0; 0.25%&#xB85C;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBD80;&#xB3D9;&#xC0B0; &#xAD00;&#xB828; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC548;&#xC815;&#xC801;&#xC774;&#xACE0; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD574; &#xC654;&#xC74C;&#xC744; &#xB9D0;&#xD574;&#xC900;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xB09C; 4&#xB144;&#xAC04; &#xC804;&#xCCB4; &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC774; &#xC815;&#xC9C0;&#xB41C; &#xACBD;&#xC6B0;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;.  <p></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;:  Invesco, &#x201C;A Preferred Approach to Us REIT Investments&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii12cy0tMTU0MzkyNTAyNTUxOCIsImEiOlsiaS02Il0sInVybCI6Imh0dHBzOi8vd3d3LnllczI0LmNvbS8yNC9Hb29kcy82NTU1OTM3MD9BY29kZT0xMDEiLCJpYXQiOjE1NDM5MjUwMjUsImV4cCI6MTg1OTI4NTAyNX0.as9h4R_6IJbRhEW9xkaOV6IXKW6BG1PvDEbn-XYWk7U" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540725947960.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/-vs--1543925025518" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xB9AC;&#xCE20; &#xC6B0;&#xC120;&#xC8FC; vs. &#xB9AC;&#xCE20; &#xBCF4;&#xD1B5;&#xC8FC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/186/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/188/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/186/">186</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/187/">187</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/188/">188</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/372/">372</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

