
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>정보는 빠르고, 지혜는 느리다 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSuLKA9tFWPa8BRjGcYwTgK2KWYWbqRZVrLooqZwnCLTB/image.png" alt="정보는 빠르고, 지혜는 느리다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-15T04:08:57.000Z">2018-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2071 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                정보는 빠르고, 지혜는 느리다
            
        </h1>
        <div class="content">
            <p>1815&#xB144; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544; &#xC228;&#xBC14;&#xC640; &#xC12C;&#xC758; &#xD0D0;&#xBCF4;&#xB77C; &#xC0B0;&#xC5D0;&#xC11C; &#xD654;&#xC0B0; &#xD3ED;&#xBC1C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;.  &#xC601;&#xAD6D; &#xC138;&#xC778;&#xD2B8; &#xD5EC;&#xB80C;&#xC2A4; &#xC0B0;&#xC758; &#xD3ED;&#xBC1C;&#xBCF4;&#xB2E4; 150&#xBC30;&#xB098; &#xAC15;&#xB825;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xBA70;, &#xC774;&#xB85C; &#xC778;&#xD574; 70,000-100,000&#xBA85;&#xC758; &#xC8FC;&#xBBFC;&#xC774; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xD654;&#xC0B0; &#xD3ED;&#xBC1C;&#xC740; &#xC9C0;&#xAD6C;&#xC758; &#xAE30;&#xD6C4;&#xB97C; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xACE0;, 1816&#xB144;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xB984;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xD574;&#xB85C; &#xC54C;&#xB824;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xAC74;&#xC774;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD0D0;&#xBCF4;&#xB77C; &#xD654;&#xC0B0; &#xD3ED;&#xBC1C; &#xC18C;&#xC2DD;&#xC774; &#xC601;&#xAD6D; &#xB354; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0; &#xAE30;&#xC0AC;&#xB85C; &#xC2E4;&#xB9B0; &#xAC83;&#xC740; &#xADF8;&#xB85C;&#xBD80;&#xD130; 7&#xAC1C;&#xC6D4; &#xD6C4;&#xC600;&#xB2E4;. </p>
<p>&#xD55C; &#xBC88; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xACFC;&#xAC70; 10,000&#xB144; &#xC774;&#xB798; &#xAC00;&#xC7A5; &#xD070; &#xD654;&#xC0B0; &#xD3ED;&#xBC1C;&#xB85C; &#xC9C0;&#xAD6C;&#xC758; &#xAE30;&#xD6C4;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xCF30;&#xACE0;, &#xC5ED;&#xC0AC;&#xC5D0; &#xAE30;&#xB85D;&#xB41C; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xD654;&#xC0B0; &#xD3ED;&#xBC1C;&#xC5D0;&#xC11C;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC8FC;&#xBBFC;&#xC774; &#xC0AC;&#xB9DD;&#xD55C; &#xC0AC;&#xAC74;&#xC774; &#xAE30;&#xC0AC;&#xD654;&#xB418;&#xAE30;&#xAE4C;&#xC9C0; 7&#xAC1C;&#xC6D4;&#xC774; &#xAC78;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xAC74;&#xC774; &#xC9C0;&#xAE08; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xBA74;, &#xBA87; &#xBD84;&#xB3C4; &#xC548;&#xB418;&#xC5B4; &#xB204;&#xAD70;&#xAC00; &#xD2B8;&#xC704;&#xD130;&#xC5D0; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xB838;&#xC744; &#xAC83;&#xC774;&#xACE0;, 1&#xC2DC;&#xAC04; &#xC548;&#xC5D0; &#xC628;&#xB77C;&#xC778;&#xC5D0; &#xB3D9;&#xC601;&#xC0C1;&#xC774; &#xB5B4;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xBCF4;&#xC758; &#xBBFC;&#xC8FC;&#xD654; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xC774;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C;, &#xC815;&#xBCF4;&#xC5D0;&#xC11C; &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB354; &#xBE60;&#xB978; &#xC815;&#xBCF4; &#xB610;&#xB294; &#xB354; &#xC88B;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC190;&#xC5D0; &#xB123;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C;&#xB294; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70;&#xBD80;&#xD130; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xB7F0;&#xB358;&#xC5D0;&#xC11C; &#xB274;&#xC695;&#xC73C;&#xB85C; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xB294; &#xB370; &#xC5BC;&#xB9C8;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB838;&#xC744;&#xC9C0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xB85C;&#xBC84;&#xD2B8; &#xBE0C;&#xB77C;&#xC774;&#xC2A4;(Robert Bryce)&#xB294; &#x201C;Smaller Faster Lighter Denser Cheaper&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>1492&#xB144; &#xCC98;&#xC74C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xAC00; &#xB300;&#xC11C;&#xC591;&#xC744; &#xAC74;&#xB108; &#xC2E0;&#xC138;&#xACC4;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xB450; &#xB2EC;&#xC774; &#xB118;&#xAC8C; &#xAC78;&#xB838;&#xB2E4;. &#xC774; &#xC720;&#xBA85;&#xD55C; &#xC5EC;&#xD589;&#xC744; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xC218; &#xC138;&#xAE30;&#xC5D0; &#xAC78;&#xCCD0; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0;  &#xBC18;&#xB300;&#xB85C; &#xC5EC;&#xD589;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>1700&#xB144;&#xB300;&#xC5D0; &#xC774;&#xB974;&#xB7EC;&#xC11C;&#xB3C4; &#xBC94;&#xC120;&#xC73C;&#xB85C; &#xB300;&#xC11C;&#xC591;&#xC744; &#xD6A1;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5EC;&#xC804;&#xD788; 6&#xC8FC; &#xC774;&#xC0C1;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;. &#x201C;&#xB354; &#xBE60;&#xB974;&#xAC8C;&#x201D;&#xB97C; &#xC704;&#xD55C; &#xC704;&#xD55C; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xB178;&#xB825;&#xC740; &#xB4DC;&#xB514;&#xC5B4; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xC758; &#xD0C4;&#xC0DD;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. 1845&#xB144; &#xC704;&#xB300;&#xD55C; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4; &#xC774;&#xC810;&#xBC14;&#xB4DC; &#xD0B9;&#xB364; &#xBE0C;&#xB8E8;&#xB12C;(Isambard Kingdom Brunel)&#xC774; &#xC124;&#xACC4;&#xD55C; &#xC99D;&#xAE30;&#xC120; SS &#xADF8;&#xB808;&#xC774;&#xD2B8; &#xBE0C;&#xB9AC;&#xD14C;&#xC778;(SS Great Britain)&#xC740; 14&#xC77C; &#xB9CC;&#xC5D0; &#xB300;&#xC11C;&#xC591;&#xC744; &#xAC74;&#xB11C;&#xB2E4;.  </p>
</blockquote>
<p>&#xB7F0;&#xB358;&#xC5D0;&#xC11C; &#xB274;&#xC695;&#xAE4C;&#xC9C0; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xB294;&#xB370; &#xAC78;&#xB9AC;&#xB294; &#xC2DC;&#xAC04;&#xC740; 1492&#xB144; 9&#xC8FC;&#xC5D0;&#xC11C; 1845&#xB144; 2&#xC8FC;&#xB85C; &#xB2E8;&#xCD95;&#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1866&#xB144; &#xCD5C;&#xCD08;&#xB85C; &#xB300;&#xC11C;&#xC591; &#xD6A1;&#xB2E8; &#xCF00;&#xC774;&#xBE14;&#xC774; &#xC124;&#xCE58;&#xB41C; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC0C1;&#xC0C1;&#xB3C4; &#xBABB;&#xD588;&#xB358; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;.  </p>
<p>1844&#xB144; &#xCC98;&#xC74C; &#xC120;&#xBCF4;&#xC600;&#xB358; &#xC804;&#xBCF4;&#xB97C; &#xD1B5;&#xD574; &#xB300;&#xC11C;&#xC591;&#xC744; &#xAC00;&#xB85C;&#xC9C8;&#xB7EC; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E8; &#xBA87; &#xBD84;&#xC774;&#xBA74; &#xCDA9;&#xBD84;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 10~15&#xB2E8;&#xC5B4;&#xB97C; &#xBCF4;&#xB0B4;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD558;&#xB8FB;&#xBC24; &#xC0AC;&#xC774; 2&#xC8FC;&#xC5D0;&#xC11C; 1&#xBD84;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xB300;&#xC11C;&#xC591;&#xC744; &#xAC00;&#xB85C;&#xC9C8;&#xB7EC; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xB294; &#xC2DC;&#xAC04;(y &#xCD95;)&#xC744; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmSuLKA9tFWPa8BRjGcYwTgK2KWYWbqRZVrLooqZwnCLTB/image.png" alt=""><br></center> 

<p>&#xC704; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, 1990&#xB144; &#xC804;&#xD654;, &#xD329;&#xC2A4; &#xBC0F; &#xC774;&#xC73D;&#xACE0; &#xC778;&#xD130;&#xB137;&#xC5D0; &#xC758;&#xD574; &#xBA54;&#xC2DC;&#xC9C0; &#xC804;&#xC1A1; &#xC2DC;&#xAC04;&#xC774; &#xB2E8;&#xCD95;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, 1866&#xB144;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC65C;&#xC18C;&#xD574; &#xBCF4;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1866&#xB144; &#xBA54;&#xC2DC;&#xC9C0; &#xC804;&#xC1A1; &#xC18D;&#xB3C4;&#xAC00; &#xBE68;&#xB77C;&#xC9C0;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xD55C; &#xAE00;&#xC790; &#xB2F9; &#xAC00;&#xACA9;&#xC774; 10&#xB2EC;&#xB7EC;&#xB85C; &#xB108;&#xBB34; &#xBE44;&#xC30C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xAE30;&#xC5C5;&#xB4E4; &#xB9CC;&#xC774; &#xC774;&#xC6A9; &#xAC00;&#xB2A5;&#xD55C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC624;&#xC9C1; &#xB3C8; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xB9CC;&#xC774; &#xC774;&#xB7F0; &#xC6B0;&#xC704;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC774; &#xB610;&#xD55C; &#xBBFC;&#xC8FC;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xBE44;&#xC2B7;&#xD55C; &#xD328;&#xD134;&#xC758; &#xBBFC;&#xC8FC;&#xD654;&#xAC00; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB3C4; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1950&#xB144;&#xB300;&#xC5D0;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC8FC;&#xAC00;&#xAC00; &#xC21C; &#xD604;&#xC7AC; &#xC790;&#xC0B0; &#xAC00;&#xCE58; &#xC774;&#xD558;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC8FC;&#xC2DD;(&#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC8FC;&#xC2DD;&#xC774; &#xAC70;&#xC758; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;)&#xC744; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; 10&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xAC00;&#xBC29;&#xC744; 5&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xAD6C;&#xC785;&#xD558;&#xB824;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;.  </p>
<p>&#xB2F9;&#xC2DC; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB780; &#xACE0;&#xC791; &#xB370;&#xC774;&#xD130;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xACE0; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC804;&#xBD80;&#xC600;&#xB2E4;. &#xC5D0;&#xB4DC; &#xC18C;&#xD504;&#xCC98;&#xB7FC; 1970&#xB144;&#xB300;&#xC5D0; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0;, &#xC624;&#xB85C;&#xC9C0; &#xAE30;&#xC5C5; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xB354; &#xC798; &#xC811;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xB274;&#xC695;&#xC5D0; &#xC0B4; &#xC218;&#xB3C4; &#xC5C6;&#xB294; &#xB178;&#xB987;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC5B4;&#xC11C; &#xAE30;&#xC5C5; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xC628;&#xB77C;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; &#xC774;&#xB7F0; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; &#xC815;&#xBCF4; &#xC6B0;&#xC704;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. </p>
<p>&#xC815;&#xBCF4;&#xC758; &#xC804;&#xB2EC;&#xC774; &#xBE68;&#xB77C;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xD130;&#xB137;&#xC744; &#xD1B5;&#xD574; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xACE0; &#xC788;&#xB294; &#xC624;&#xB298;&#xB0A0;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xAC19;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xBCF4;&#xC758; &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xAE30;&#xAC00; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xB2E4;.  </p>
<blockquote>
<p>&#xC624;&#xB298;&#xB0A0; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC815;&#xBCF4;&#xB294; &#xC2F8;&#xB2E4;. &#xBE44;&#xC2FC; &#xAC83;&#xC740; &#xC774; &#xC815;&#xBCF4;&#xB97C; &#xD574;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xC774;&#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC138;&#xC0C1;&#xC774;&#xB2E4;. &#xCCA8;&#xB2E8; &#xC815;&#xB7C9; &#xBD84;&#xC11D; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xB4E4; &#xB9CC;&#xC774; &#xB370;&#xC774;&#xD130;&#xC758; &#xC774;&#xB840;&#xC131;&#xC744; &#xC798; &#xD65C;&#xC6A9;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5B8;&#xAC00; &#xB2E4;&#xB978; &#xC77C;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC815;&#xBCF4; &#xC811;&#xADFC;&#xC774; &#xD2B9;&#xAD8C;&#xC774;&#xC5C8;&#xB358; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xD2B8;&#xC717; &#xD55C; &#xC904;&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xC138;&#xC0C1;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;.  &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD560; &#xC218; &#xC788;&#xB294; &#xC138;&#xC0C1;, &#xB204;&#xAD70;&#xB4E0;&#xC9C0; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC138;&#xC0C1; &#xADF8;&#xB9AC;&#xACE0; &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xC5B8;&#xB860;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC758; &#xC6B0;&#xC704;&#xAC00; &#xB0B4;&#xC77C;&#xC758; &#xAC8C;&#xC784; &#xBA38;&#xB2C8;&#xC778; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBB34;&#xC2A8; &#xC77C;&#xC744; &#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;? &#xBC14;&#xB85C; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC744; &#xC798; &#xD65C;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xBD09;&#xD654;&#xAC74;, &#xBD81;&#xC18C;&#xB9AC;&#xAC74;, &#xC778;&#xD3B8;&#xC774;&#xAC74;, &#xBE44;&#xB458;&#xAE30;&#xAC74;, &#xB9D0;&#xC774;&#xAC74;, &#xBC30;&#xAC74;, &#xC804;&#xC120;&#xC774;&#xAC74; &#xC544;&#xB2C8;&#xBA74; &#xC778;&#xACF5;&#xC704;&#xC131;&#xC774;&#xAC74; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC815;&#xBCF4;&#xB97C; &#xC8FC;&#xACE0;&#xBC1B;&#xB294; &#xC778;&#xAC04;&#xC740; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAE30;&#xC220;&#xC740; &#xBC14;&#xB00C;&#xC5C8;&#xC9C0;&#xB9CC; &#xC778;&#xAC04;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xAC74; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC911;&#xC810;&#xC744; &#xB46C;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xACF5;&#xD3EC;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xC0B4; &#xB54C; &#xB530;&#xB77C;&#xC11C; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xBCF8;&#xC131;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD6C;&#xB9E4;&#xD560; &#xB54C; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBCF8;&#xC9C8;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC774;&#xB780; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC5D0;&#xB294; &#xC804;&#xBD80; &#xBE60;&#xC838; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xBCF8;&#xC131;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xB611;&#xAC19;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xB611;&#xAC19;&#xC740; &#xD3B8;&#xD5A5;&#xC744; &#xD0C0;&#xACE0;&#xB0AC;&#xB2E4;. &#xC774;&#xB97C; &#xBC14;&#xAFC0; &#xB3C4;&#xB9AC;&#xB294; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD589;&#xB3D9; &#xBC29;&#xC2DD;&#xC740; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC6B0;&#xC704;&#xB294; &#xC790;&#xAE30; &#xD589;&#xB3D9;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB204;&#xAD6C;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC815;&#xBCF4;&#xB294; &#xBE60;&#xB974;&#xACE0;, &#xC9C0;&#xD61C;&#xB294; &#xB290;&#xB9AC;&#xB2E4;. </p>
<p>&#xC778;&#xAC04;&#xC774; &#xC9C0;&#xB2CC; &#xB3C5;&#xD2B9;&#xD55C; &#xC2B5;&#xC131; &#xC911; &#xD558;&#xB098;&#xB294; &#xC815;&#xBCF4; &#xC2B5;&#xB4DD;&#xC5D0;&#xB294; &#xBE60;&#xB974;&#xC9C0;&#xB9CC;, &#xC815;&#xBCF4;&#xC5D0;&#xC11C; &#xC9C0;&#xD61C;&#xB97C; &#xBAA8;&#xC73C;&#xB294; &#xB370;&#xB294; &#xB354;&#xB514;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xB371;&#xC2A4; &#xD22C;&#xC790;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xB54C;&#xB294; 1970&#xB144;&#xB300;&#xC9C0;&#xB9CC;, 2000&#xB144;&#xB300;&#xAE4C;&#xC9C0;&#xB3C4; &#xB110;&#xB9AC; &#xBCF4;&#xAE09;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xB3C4; &#xBC14;&#xB85C; &#xC774; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 21&#xC138;&#xAE30;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640;&#xC11C;&#xC57C; &#xC800;&#xBE44;&#xC6A9; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xAC00; &#xC778;&#xAE30;&#xB97C; &#xBAA8;&#xC73C;&#xAC8C; &#xB41C; &#xAC83;&#xB3C4; &#xC774; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC7A5;&#xB840;&#xC2DD;&#xC774; &#xD55C; &#xBC88; &#xC788;&#xC744; &#xB54C;&#xB9C8;&#xB2E4; &#xACFC;&#xD559;&#xC740; &#xC9C4;&#xBCF4;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD3B8;&#xD5A5;&#xC744; &#xD558;&#xB098;&#xC529; &#xADF9;&#xBCF5;&#xD574; &#xB098;&#xAC08; &#xB54C;&#xB9C8;&#xB2E4; &#xD22C;&#xC790;&#xB3C4; &#xBC1C;&#xC804;&#xD55C;&#xB2E4;.  </p>
<p>&lt;&#xCD9C;&#xCC98;: Of Dollars and Data, &#x201C;We All Have It Now&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3kycsb" target="_blank" rel="noopener">&#x2018;&#xC815;&#xBCF4;&#xB294; &#xBE60;&#xB974;&#xACE0;, &#xC9C0;&#xD61C;&#xB294; &#xB290;&#xB9AC;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4n39b9-6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">행동 편향과 투자 결정에 미치는 영향 (6) - 손실 회피 편향</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/wsj/">
                <span class="level-item">암호화폐 세계의 디지털 달러, 테더의 미스터리 - WSJ</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

