
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>토요일 아침의 횡설수설, 그리고 뻘글의 진수 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="http://i.imgur.com/paPzT46.jpg" alt="토요일 아침의 횡설수설, 그리고 뻘글의 진수">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-15T00:06:03.000Z">2017-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1611 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                토요일 아침의 횡설수설, 그리고 뻘글의 진수
            
        </h1>
        <div class="content">
            <p><img src="http://i.imgur.com/paPzT46.jpg" alt=""></p>
<p>&#xC544;&#xCE68; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xBA3C;&#xC800; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xAE00;&#xC744; &#xC501;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC2B5;&#xAD00;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xCE68;&#xB9C8;&#xB2E4; &#xBB34;&#xC2A8; &#xAE00;&#xC744; &#xC4F8;&#xAE4C; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xACE0;&#xBBFC;&#xC774; &#xC990;&#xAC81;&#xAE30;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. &#xD559;&#xAD50;&#xB2E4;&#xB2D0;&#xB54C; &#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xB2A5;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998; &#xC81C;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAD70;&#xC694;. &#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC990;&#xAC81;&#xAE30;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC990;&#xAC70;&#xC6B4; &#xC774;&#xC720;&#xB294; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xC18D;&#xBCF4;&#xC778;&#xB2E4;&#xAD6C;&#xC694;. &#xBB50; &#xADF8;&#xB798;&#xB3C4; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xC5D0;&#xAC8C;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xB3D9;&#xAE30;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xB098;&#xC774;&#xAC00; &#xC880; &#xC788;&#xB294; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xB9D0;&#xC774;&#xC9C0;&#xC694;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xB098;&#xC774;&#xB4DC;&#xC2E0; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xC120;&#xBB3C;&#xD558;&#xC2E4; &#xB54C; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xAC8C; &#xBB54;&#xC9C0; &#xC544;&#xC138;&#xC694;? &#xB3C8;&#xC785;&#xB2C8;&#xB2E4;. &#xC9D1;&#xC5D0; &#xAC08; &#xB54C; &#xBB50; &#xC0AC;&#xAC08;&#xAE4C; &#xAC71;&#xC815; &#xB9C8;&#xC2DC;&#xACE0; &#xB3C8;&#xB4DC;&#xB9AC;&#xC138;&#xC694;. &#xB3C8;&#xC774;&#xC694;. &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6A9;&#xB3C8; &#xC904; &#xC218; &#xC788;&#xACE0; &#xCE5C;&#xAD6C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC25;&#xD55C;&#xB07C; &#xC0AC;&#xC8FC;&#xACE0; &#xBED0;&#xAE38; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xC774;&#xB4E4;&#xBA74; &#xBC25;&#xD55C;&#xB07C; &#xC0AC;&#xC904; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xCD5C;&#xACE0;&#xC785;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0; &#xC81C; &#xC544;&#xBB34;&#xB9AC; &#xACE0;&#xAD00;&#xB300;&#xC791;&#xC744; &#xD574;&#xB3C4; &#xC18C;&#xC6A9;&#xC774; &#xC5C6;&#xC9C0;&#xC694;. &#xC57C; &#xB2E4;&#xC74C;&#xC8FC;&#xC5D0; &#xBC25;&#xD55C;&#xBC88; &#xBA39;&#xC790;! &#xB77C;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC758; &#xC704;&#xB825;, &#xB300;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC990;&#xAC70;&#xC6B4; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xC138;&#xC0C1;&#xC744; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xAD00;&#xCC30;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xC81C;&#xAC00; &#xAD00;&#xCC30;&#xD55C; &#xC138;&#xACC4;&#xB294; &#xAD50;&#xC721;&#xC5D0; &#xAD00;&#xB828;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;, &#xBE4C; &#xAC8C;&#xC774;&#xCE20;, &#xB9C8;&#xD06C; &#xC8FC;&#xD06C;&#xBC84;&#xAC70;</p>
<p>&#xC774; &#xC138;&#xC0AC;&#xB78C;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?<br>&#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD601;&#xC2E0;&#xAC00;, &#xC0AC;&#xC5C5;&#xC758; &#xCC3D;&#xC5C5;&#xC790;, &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xAF3D;&#xACE0; &#xC2F6;&#xC740; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xB300;&#xD559; &#xC911;&#xD1F4;&#xC0DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xBD80;&#xC790;&#xB418;&#xACE0; &#xC2F6;&#xC73C;&#xC2DC;&#xC9C0;&#xC694;. &#xC0AC;&#xC7A5;&#xB418;&#xACE0; &#xC2F6;&#xC73C;&#xC2DC;&#xC9C0;&#xC694;. &#xC911;&#xD1F4;&#xD558;&#xC138;&#xC694;. &#xC911;&#xD1F4;&#xD558;&#xBA74; &#xCC45;&#xC784;&#xC9C0;&#xC2DC;&#xB0D0;&#xAD6C;&#xC694;? &#xB2F9;&#xADFC; &#xCC45;&#xC784; &#xBABB;&#xC9C0;&#xC9C0;&#xC694;.</p>
<p>&#xC81C;&#xAC00; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xAC00;&#xAC00; &#xB41C; &#xAC83;&#xC774; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xC758; &#xAD50;&#xC721;&#xC774; &#xBCC0;&#xD654;&#xB97C; &#xCD94;&#xB3D9;&#xD558;&#xACE0; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70; &#xBCC0;&#xD654;&#xAC00; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xAD50;&#xC721;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB7ED; &#xC800;&#xB7ED; &#xAE30;&#xB2A5;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xAE09;&#xBCC0;&#xD558;&#xB294; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xAD6D;&#xBBFC;&#xAD50;&#xC721;&#xC740; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00; &#xD615;&#xC131;&#xACFC; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC774;&#xD6C4;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xC804;&#xC5D0;&#xB294; &#xC77C;&#xBC18;&#xAD50;&#xC721;&#xC790;&#xCCB4;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC9C0;&#xC694;. &#xADC0;&#xC871;&#xC740; &#xD648;&#xC2A4;&#xCFE8;&#xB9C1;&#xD588;&#xAC70;&#xB098; &#xC790;&#xC2E0;&#xB4E4;&#xB9CC;&#xC758; &#xACE0;&#xAE09; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC558;&#xACE0; &#xC77C;&#xBC18; &#xB300;&#xC911;&#xC740; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB358; &#xAC83;&#xC774; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xAC00; &#xD615;&#xC131;&#xB418;&#xACE0; &#xC0B0;&#xC5C5;&#xC0AC;&#xD68C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC870;&#xAE08; &#xB354; &#xB2A5;&#xB825;&#xC788;&#xB294; &#xC778;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD574;&#xC84C;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xBBFC;&#xAD50;&#xC721;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xB300;&#xD559;&#xC740; &#xC911;&#xC138; &#xB54C; &#xBD80;&#xD130; &#xB0B4;&#xB824;&#xC624;&#xB358; &#xC720;&#xC11C;&#xAE4A;&#xC740; &#xAD50;&#xC721;&#xAE30;&#xAD00;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xB300;&#xD559;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC138;&#xC801; &#xC9C8;&#xC11C;&#xAC00; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xB54C;&#xC5D0;&#xB294; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC77C;&#xB4E4;&#xC774; &#xB300;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xC790;&#xD589;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xD559;&#xC740; &#xC911;&#xC138;&#xC758; &#xAE38;&#xB4DC;&#xCCB4;&#xC81C;&#xAC00; &#xADF8;&#xB300;&#xB85C; &#xC801;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xD559;&#xC758; &#xC8FC;&#xC778;&#xC740; &#xD559;&#xC0DD;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xAD50;&#xC218;&#xC778; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xD559;&#xC758; &#xBB38;&#xD654;&#xAC00; &#xADF8;&#xB807;&#xB2E4; &#xBCF4;&#xB2C8; &#xC81C;&#xC544;&#xBB34;&#xB9AC; &#xB178;&#xB825;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBCC0;&#xD654;&#xB97C; &#xC81C; &#xB54C;&#xC5D0; &#xB530;&#xB77C;&#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC0AC;&#xC2E4; &#xAD50;&#xC721;&#xC740; &#xC9C0;&#xB098;&#xAC04; &#xAC83;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xB294; &#xAC83;&#xC774;&#xC9C0;  &#xBBF8;&#xB798;&#xC5D0; &#xB2E4;&#xAC00; &#xC62C; &#xAC83;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB2C8; &#xC2A4;&#xD2F0;&#xBE0C;&#xC7A1;&#xC2A4;, &#xBE4C; &#xAC8C;&#xC774;&#xCE20;, &#xB9C8;&#xD06C; &#xC8FC;&#xD06C;&#xBC84;&#xAC70; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB300;&#xD559;&#xC744; &#xC911;&#xD1F4;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xACBD;&#xC6B0; &#xC0BC;&#xC131;&#xC758; &#xC774;&#xBCD1;&#xCCA0;&#xC774;&#xB098; &#xD604;&#xB300;&#xC758; &#xC815;&#xC8FC;&#xC601; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xB300;&#xD559;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694; ? </p>
<p>&#xB300;&#xD559;&#xAD50;&#xC721;&#xC774;&#xB780; &#xADF8;&#xC800; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xBD80;&#xC5EC;&#xB41C; &#xCCB4;&#xC81C;&#xC5D0; &#xC21C;&#xC751;&#xD574;&#xC11C; &#xAC04;&#xC2E0;&#xD788; &#xBC25;&#xBA39;&#xACE0; &#xAC00;&#xC871;&#xB4E4; &#xAC74;&#xC0AC;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD560; &#xC815;&#xB3C4;&#xB9CC; &#xAC00;&#xB974;&#xCE58;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBD05;&#xB2C8;&#xB2E4;.<br>&#xAC70;&#xAE30;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xBA74; &#xC2A4;&#xC2A4;&#xB85C; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xADF8;&#xB9AC;&#xACE0; &#xD558;&#xACE0;&#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xAC83;&#xC744; &#xCC3E;&#xC544;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xAD50;&#xC721;&#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xBC95; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xCC38; &#xC88B;&#xC740; &#xACF5;&#xAC04;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; kr-science&#xB97C; &#xC88B;&#xC544;&#xD569;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815; &#xD0DC;&#xADF8;&#xB9CC; &#xC88B;&#xC544;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC090;&#xC9C0;&#xC9C0; &#xB9C8;&#xC2DC;&#xAE38; &#x314E;&#x314E;. &#xC81C;&#xAC00; &#xBB38;&#xACFC;&#xAC70;&#xB4E0;&#xC694;. &#xD3C9;&#xC0DD; &#xACF5;&#xBD80;&#xB97C; &#xD588;&#xB294;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xC218;&#xD559;&#xACFC; &#xACFC;&#xD559;&#xACF5;&#xBD80;&#xB97C; &#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xC218;&#xD559; &#xC815;&#xC11D; &#xCC45;&#xC744; &#xBD10;&#xC57C; &#xD558;&#xB098;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xC9C0; &#xBABB;&#xD55C; &#xBBF8;&#xC9C0;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xADF8; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xAC00; &#xC800;&#xB97C; &#xC720;&#xD639;&#xD569;&#xB2C8;&#xB2E4;.  &#xD639;&#xC2DC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC218;&#xD559;&#xACFC;&#xC678; &#xC548;&#xD558;&#xC2DC;&#xB098;&#xC694;?  </p>
<p>&#xC870;&#xC6A9;&#xD55C; &#xD1A0;&#xC694;&#xC77C; &#xC544;&#xCE68;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC2F8;&#xAD6C;&#xB824; &#xCEE4;&#xD53C; &#xD55C;&#xC794;&#xC5D0; &#xC790;&#xD310;&#xAE30; &#xC18C;&#xB9AC;&#xB9CC; &#xD0C0;&#xB2E5; &#xD0C0;&#xB2E5; &#xB0A9;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xC758; &#xCD9C;&#xBC1C;&#xC774; &#xADF8;&#xB9AC; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0; &#xC5EC;&#xB7EC;&#xBD84;,<br>&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC138;&#xADF8;&#xC717;&#xC774; &#xC65C; &#xB09C;&#xB370; &#xC5C6;&#xC774; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xAE4C;&#xC9C0; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCE58;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xAC74;&#xAC15;&#xD55C; &#xC870;&#xC815;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;.<br>&#xB3D9;&#xC9C0;&#xC560;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC5F4;&#xC2EC;&#xD788; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xC554;&#xD751;&#xC758; &#xD130;&#xB110;&#xC744; &#xC9C0;&#xB098;&#xAC11;&#xC2DC;&#xB2E4;.<br>&#xAE38;&#xC5B4;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xB2EC; &#xC815;&#xB3C4;&#xBA74; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC815;&#xB9AC;&#xB418;&#xC9C0;  &#xC54A;&#xC744;&#xAE4C;&#xC694;?<br>&#xD667;&#xD305;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/21ut6n" target="_blank" rel="noopener">&#x2018;&#xD1A0;&#xC694;&#xC77C; &#xC544;&#xCE68;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;, &#xADF8;&#xB9AC;&#xACE0; &#xBED8;&#xAE00;&#xC758; &#xC9C4;&#xC218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-writing/">kr-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6oym7d/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">남한테 나쁜소리 하기 싫은데도 불구하고 표절과 부도덕성에 관대하면 안되는 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5j3ajy/">
                <span class="level-item">류사오보의 죽음에 부쳐</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

