
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/gmo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPwDCGf8m2ffpQ1QemakYD7XBfSG8EKAMZg8Dn3LGZCVq/000.jpg" alt="일본 상장 웹호스팅 업체 GMO, 비트코인 채굴 사업 진출">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-08T08:16:06.000Z">2017-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1038 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/gmo/">일본 상장 웹호스팅 업체 GMO, 비트코인 채굴 사업 진출</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPwDCGf8m2ffpQ1QemakYD7XBfSG8EKAMZg8Dn3LGZCVq/000.jpg" alt="000.jpg"></p>
<p>&#xB3C4;&#xCFC4; &#xC18C;&#xC7AC; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5; GMO &#xC778;&#xD130;&#xB137; &#xADF8;&#xB8F9;(&#xC774;&#xD558; GMO)&#xC758; &#xC778;&#xD130;&#xB137; &#xB3C4;&#xBA54;&#xC778; &#xB4F1;&#xB85D;&#xACFC; &#xC6F9; &#xD638;&#xC2A4;&#xD305; &#xC11C;&#xBE44;&#xC2A4; &#xAC19;&#xC740; &#xC544;&#xC8FC; &#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xC8FC;&#xB825;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xD68C;&#xC0AC;&#xB3C4; &#xC77C;&#xAC01;&#xC5D0;&#xC11C; &#xAC00;&#xACA9; &#xAC70;&#xD488;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xC788;&#xB2E4;&#xACE0; &#xC5EC;&#xAE30;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC5F4;&#xD48D; &#xC0AC;&#xB85C;&#xC7A1;&#xD614;&#xB2E4;. </p>
<p>&#xC624;&#xB298;(9&#xC6D4; 8&#xC77C;) GMO&#xC758; &#xBC1C;&#xD45C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB0B4;&#xB144; &#xC0C1;&#xBC18;&#xAE30; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC704;&#xD574; 3&#xC5B5; 2&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xD22C;&#xC790;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 4,600&#xB2EC;&#xB7EC; &#xB0B4;&#xC678;&#xC778; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xB9E4;&#xC77C; 1 &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 1&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4; &#xC0C1;&#xB2F9;&#xC758; &#xC124;&#xBE44;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC19;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#x201C;&#xBCF4;&#xD3B8;&#xC801; &#xD1B5;&#xD654;&#x201D;&#xB85C; &#xC9C4;&#xD654;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#x201C;&#xAD6D;&#xACBD; &#xC5C6;&#xB294; &#xACBD;&#xC81C; &#xAD6C;&#xC5ED;&#x201D;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>GMO&#xC758; &#xACC4;&#xD68D;&#xC740; &#xAE30;&#xC874;&#xC758; &#xCE69;&#xBCF4;&#xB2E4; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xC758; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xCCB4; &#xCC44;&#xAD74;&#xC6A9; &#xCE69;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. GMO&#xAC00; &#xCE69; &#xAC1C;&#xBC1C;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5; &#xB0B4;&#xC5D0;&#xC11C; &#xAD70;&#xBE44; &#xACBD;&#xC7C1;&#xC774; &#xCD09;&#xBC1C;&#xB420; &#xAC83;&#xC774;&#xB2E4;. GMO&#xC5D0;&#xC11C; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC7AC; &#xC5C5;&#xACC4; &#xD45C;&#xC900;&#xC778; 16nm &#xB178;&#xB4DC;&#xBCF4;&#xB2E4; &#xC5D0;&#xB108;&#xC9C0; &#xD6A8;&#xC728;&#xC774; 4&#xBC30;&#xB098; &#xB192;&#xC740; 7nm &#xB178;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC740; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xB2E8; 7nm &#xB178;&#xB4DC;&#xAC00; &#xC0AC;&#xC6A9;&#xB418;&#xAC8C; &#xB418;&#xBA74;, &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xCC44;&#xAD74;&#xC5C5;&#xCCB4;&#xB4E4;&#xB3C4; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574; &#xC124;&#xBE44;&#xB97C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xCC44;&#xAD74;&#xC6A9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xB294; RSK &#xB7A9;&#xC758; CEO &#xB514;&#xC5D0;&#xACE0; &#xAD6C;&#xD2F0;&#xC5D0;&#xB808;&#xC988; &#x201C;&#xBD84;&#xBA85; &#xCC28;&#xC138;&#xB300; &#xCC44;&#xAD74; &#xC124;&#xBE44;&#xAC00; &#xB420; &#xAC83;&#x201C;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>GMO&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xD2B8;&#xBA54;&#xC778; &#xAC19;&#xC774; &#xC774; &#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. GMO&#xB294; &#xC790;&#xCCB4; &#xAD11;&#xC0B0;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xBA74;&#xC11C;, &#xC774;&#xB97C; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xC5D0; &#xC784;&#xB300;&#xB3C4; &#xD558;&#xBA70;, &#xC790;&#xCCB4; &#xAC1C;&#xBC1C; &#xCE69;&#xC744; &#xC801;&#xC6A9;&#xD55C; &#xCC44;&#xAD74; &#xC124;&#xBE44; &#xD328;&#xD0A4;&#xC9C0; &#xB610;&#xD55C; &#xAC1C;&#xBC1C;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xC790;&#xCCB4; &#xAD11;&#xC0B0;&#xC740; &#xC804;&#xAE30;&#xB97C; &#xC2F8; &#xAC12;&#xC5D0; &#xCDA9;&#xBD84;&#xD788; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD81;&#xC720;&#xB7FD;&#xC5D0; &#xC124;&#xCE58;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC804;&#xCCB4; &#xD22C;&#xC790; &#xC790;&#xAE08; 3&#xC5B5; 2&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC911; 10% &#xC774;&#xC0C1;&#xC744; &#xBE44; &#xD604;&#xAE08;&#xC131; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>GMO&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xC5C5;&#xACC4;&#xB97C; &#xB4A4;&#xD754;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xD604;&#xC7AC; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xBE44;&#xC6A9;&#xC744; &#xC644;&#xC804;&#xD788; &#xBF51;&#xC544;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xCC44;&#xAD74;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xD5A5;&#xD6C4;&#xC5D0;&#xB3C4; &#xBE44;&#xC6A9; &#xD68C;&#xC218; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xAD6C;&#xC2DD; &#xCC44;&#xAD74; &#xC124;&#xBE44;&#xB97C; &#xD3D0;&#xAE30;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#x201C;&#xC774;&#xB7F0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xD558;&#xB8E8;&#xBE68;&#xB9AC; &#xD22C;&#xC790;&#xBE44;&#xC6A9;&#xC744; &#xBCF5;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC560;&#xC4F0;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC0DD;&#xC0B0;&#xC774; 4&#xBC30;&#xB098; &#xB354; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xAD6C;&#xD2F0;&#xC5D0;&#xB808;&#xC988;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xCE69; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; 7nm &#xCE69; &#xC81C;&#xC791; &#xAE30;&#xC220;&#xC774; &#xBC94;&#xC6A9;&#xD654;&#xB418;&#xBA74;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBA54;&#xC774;&#xC800; &#xCC44;&#xAD74;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC124;&#xBE44;&#xB97C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xB2E4;&#xB978; &#xCC44;&#xAD74;&#xC6A9; &#xCE69; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xB3C4; &#xD750;&#xB984;&#xC5D0; &#xB3D9;&#xC870;&#xD558;&#xC5EC; &#xC790;&#xCCB4; 7nm &#xCE69;&#xC744; &#xB9CC;&#xB4E4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xCE69; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC2E0;&#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>GMO&#xC758; &#xCD9C;&#xD604;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xCE69; &#xC124;&#xACC4; &#xBC0F; &#xC6B4;&#xC601;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC874;&#xB3C4;&#xAC00; &#xB108;&#xBB34; &#xCEE4;&#xC838; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC5C5;&#xACC4;&#xC758; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xC644;&#xD654;&#xC2DC;&#xCF1C; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC804;&#xCCB4; &#xCC98;&#xB9AC; &#xB2A5;&#xB825; &#xC911; &#xC57D; 30%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/gmo" target="_blank" rel="noopener">&#x2018;&#xC77C;&#xBCF8; &#xC0C1;&#xC7A5; &#xC6F9;&#xD638;&#xC2A4;&#xD305; &#xC5C5;&#xCCB4; GMO, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC0AC;&#xC5C5; &#xC9C4;&#xCD9C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7mi1ys/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfJCpB9eqay6gBTqyZraXWhMEdcqvQsrqVcFTnViRCwAQ/004.jpg" alt="동물학대와 탄소배출 없는 청정육 시대">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-08T06:08:12.000Z">2017-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1095 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7mi1ys/">동물학대와 탄소배출 없는 청정육 시대</a>
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xAE00;&#xC740; &#xC6D4;&#xB4DC; &#xC774;&#xCF54;&#xB178;&#xBBF9; &#xD3EC;&#xB7FC;&#xC758; &#x201C;Scientists serve up 100% real meat, without the cruelty or carbon&#x201D;&#xC744; &#xBC88;&#xC5ED;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmfJCpB9eqay6gBTqyZraXWhMEdcqvQsrqVcFTnViRCwAQ/004.jpg" alt="004.jpg"></p>
<p>&#xAC00;&#xC7A5; &#xC5C4;&#xACA9;&#xD55C; &#xCC44;&#xC2DD;&#xC8FC;&#xC758;&#xC790;&#xB3C4; &#xC790;&#xAE30; &#xC6D0;&#xCE59;&#xC744; &#xC5B4;&#xAE30;&#xC9C0; &#xC54A;&#xACE0; &#xC1E0;&#xACE0;&#xAE30; &#xD584;&#xBC84;&#xAC70;&#xB97C; &#xBA39;&#xC744; &#xC218; &#xC788;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xC0C1;&#xC0C1;&#xD574;&#xBCF4;&#xB77C;. &#xACFC;&#xD559;&#xC740; &#xC774;&#xCC98;&#xB7FC; &#xC788;&#xC74C; &#xC9C1;&#xD558;&#xAE30; &#xC54A;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xD604;&#xC2E4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xB3D9;&#xBB3C; &#xC138;&#xD3EC;&#xB85C;&#xBD80;&#xD130; &#xC2E4;&#xC81C; &#xC721;&#xB958;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xAE30;&#xC220; &#xB355;&#xBD84;&#xC5D0; &#x201C;&#xACE0;&#xAE30;&#xB294; &#xC0B4;&#xC778;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xACFC;&#xAC70;&#xC758; &#xC77C;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xC640; &#xB9AC;&#xCC98;&#xB4DC; &#xBE0C;&#xB79C;&#xC2A8;&#xC774; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xBA64;&#xD53C;&#xC2A4; &#xBBF8;&#xD2B8;(Memphis Meats)&#xB294; &#xB3C4;&#xCD95; &#xC6A9; &#xB3D9;&#xBB3C;&#xC744; &#xD0A4;&#xC6B8; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xC1E0;&#xACE0;&#xAE30;, &#xB2ED;&#xACE0;&#xAE30; &#xBC0F; &#xC624;&#xB9AC;&#xACE0;&#xAE30;&#xB97C; &#xB300;&#xB7C9; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC1C;&#xBC1C; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xC2E0;&#xC0DD; &#xAE30;&#xC220;&#xC740; &#xB3D9;&#xBB3C; &#xBCF5;&#xC9C0;&#xB97C; &#xC9C0;&#xD0AC; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC721;&#xB958;&#xC6A9; &#xAC00;&#xCD95; &#xC0AC;&#xC721;&#xC758; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC57C;&#xAE30;&#xB418;&#xB294; &#xC778;&#xAC04;&#xC758; &#xAC74;&#xAC15; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xB4E4; &#xB610;&#xD55C; &#xC774; &#xAE30;&#xC220;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C;, &#xC18C;&#xC704; &#x2018;&#xCCAD;&#xC815;&#xC721;(clean meat)&#x2019;&#xC774; &#xB300;&#xC911; &#xC2DC;&#xC7A5;&#xC5D0; &#xC870;&#xB9CC;&#xAC04; &#xACF5;&#xAC1C;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xB41C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmVN5MKAnR9c5GQKb3QpD8Lq1M9VyxKCQCjChMcKCQE5XN/005.png" alt="005.png"></p>
<p>&#xC721;&#xB958;&#xB294; &#xD070; &#xC0AC;&#xC5C5;&#xC774;&#xB2E4;.</p>
<p>&#xC721;&#xB958; &#xC12D;&#xCDE8;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC7C1;&#xC774; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xC218;&#xC2ED;&#xC5B5; &#xBA85;&#xC774; &#xACC4;&#xC18D; &#xC721;&#xB958;&#xB97C; &#xBA39;&#xACE0; &#xC788;&#xB2E4;. &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xB9E4;&#xB144; &#xC721;&#xB958; &#xC18C;&#xBE44;&#xC5D0; &#xAC70;&#xC758; 1&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xC218;&#xC2ED; &#xB144; &#xC548;&#xC5D0; &#xC138;&#xACC4; &#xC721;&#xB958; &#xC218;&#xC694;&#xAC00; &#xB450; &#xBC30;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmU9bAb3NjWT3Lx9E8zHp65yVvZ2PnXYGdpaWf7EgkWUiB/006.png" alt="006.png"></p>
<p>&#xCCAD;&#xC815;&#xC721;&#xC740; &#xC77C;&#xBD80; &#xC8FC;&#xC694; &#xC724;&#xB9AC;&#xC801; &#xBC0F; &#xD658;&#xACBD;&#xC801; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC7AC;&#xB8CC;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD08;&#xAE30;&#xC758; &#xC81C;&#xD488;&#xC740; &#xB208;&#xC774; &#xD280;&#xC5B4;&#xB098;&#xC62C; &#xC815;&#xB3C4;&#xB85C; &#xBE44;&#xC30C;&#xB2E4;. 2013&#xB144; &#xCC98;&#xC74C; &#xB4F1;&#xC7A5;&#xD55C; &#xCCAD;&#xC815;&#xC721; &#xBC84;&#xAC70;&#xB294; &#xC57D; 330,000&#xB2EC;&#xB7EC;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBA64;&#xD53C;&#xC2A4; &#xBBF8;&#xD2B8;&#xB294; &#xADF8;&#xB7A8; &#xB2F9; 40&#xB2EC;&#xB7EC;&#xB85C; &#xCCAD;&#xC815;&#xC721;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAD81;&#xADF9;&#xC801;&#xC778; &#xBAA9;&#xC801;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xB41C; &#xAC00;&#xC7A5; &#xC800;&#xB834;&#xD55C; &#xB2ED;&#xACE0;&#xAE30;&#xBCF4;&#xB2E4; &#xB354; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCCAD;&#xC815;&#xC721;&#xC758; &#xACFC;&#xD559;</p>
<p>&#xCCAD;&#xC815;&#xC721;&#xC740; &#xC57D;&#xAC04;&#xC758; &#xB3D9;&#xBB3C; &#xC138;&#xD3EC; &#xC2DC;&#xB8CC;&#xB97C; &#xC774;&#xC6A9;&#xD574;, &#xC774;&#xB97C; &#xB300;&#xD615; &#xAC15;&#xCCA0; &#xD0F1;&#xD06C; &#xC548;&#xC5D0;&#xC11C; &#xC7AC;&#xC0DD;&#xC2DC;&#xCF1C; &#xC0DD;&#xC0B0;&#xB41C;&#xB2E4;. </p>
<p>&#xC0DD;&#xC131;&#xB41C; &#xACB0;&#xACFC;&#xBB3C;&#xC740; 100% &#xC9C4;&#xC9DC; &#xC721;&#xB958;&#xC774;&#xBA70;, &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xAE09;&#xB41C; &#xC721;&#xB958;&#xC640; &#xB611;&#xAC19;&#xC740; &#xB9DB;&#xC774; &#xB09C;&#xB2E4;. &#xB610;&#xD55C; &#xBAA8;&#xB4E0; &#xD56D;&#xC0DD;&#xC81C;, &#xB300;&#xC7A5;&#xADE0; &#xB610;&#xB294; &#xC0B4;&#xBAA8;&#xB12C;&#xB77C;&#xADE0;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xBA64;&#xD53C;&#xC2A4; &#xBBF8;&#xD2B8;&#xC758; &#xCCAD;&#xC815;&#xC721; &#xC0DD;&#xC0B0; &#xBC29;&#xBC95;&#xC5D0;&#xB294; &#xD604;&#xC7AC; &#xAC00;&#xCD95; &#xC0AC;&#xC721;&#xC5D0; &#xC774;&#xC6A9;&#xB418;&#xB294; &#xBB3C;&#xC758; 10&#xBD84;&#xC758; 1&#xACFC; &#xB545;&#xC758; 100&#xBD80;&#xC758; 1 &#xC815;&#xB3C4;&#xB9CC; &#xD544;&#xC694;&#xB85C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD601;&#xBA85;&#xC801; &#xACFC;&#xC815;&#xC740; &#xC774;&#xBBF8; &#xB3D9;&#xBB3C; &#xBCF4;&#xD638; &#xB2E8;&#xCCB4;&#xB4E4;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xB294;&#xB370; &#xC131;&#xACF5;&#xD588;&#xACE0;, PETA(People for the Ethical Treatment of Animals)&#xC5D0;&#xC11C;&#xB294; &#xCCAD;&#xC815;&#xC721; &#xAE30;&#xC220;&#xC774; &#xB9E4;&#xB144; &#xC218;&#xC5B5; &#xB9C8;&#xB9AC;&#xC758; &#xB3D9;&#xBB3C;&#xC758; &#xC0DD;&#xBA85;&#xC744; &#xAD6C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCE6D;&#xCC2C;&#xD55C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmRnnpfLRL3ywUzwQjzzsxEfYRZY5bDCeqratQzsZ4EsbX/007.jpg" alt="007.jpg"></p>
<p>&#xCCAD;&#xC815;&#xC721;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC704;&#xD55C; &#xC790;&#xAE08; &#xC870;&#xB2EC;</p>
<p>&#xCCAD;&#xC815;&#xC721;&#xC740; &#xB9CE;&#xC740; &#xC8FC;&#xC694; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC774; &#xAE30;&#xC220;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xBA74;&#xC11C; &#xC7AC;&#xACC4;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xD63C;&#xB780;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBA64;&#xD53C;&#xC2A4; &#xBBF8;&#xD2B8;&#xB294; &#xAC8C;&#xC774;&#xCE20;, &#xBE0C;&#xB79C;&#xC2A8;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xB18D;&#xC5C5; &#xD68C;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xC778; &#xCE74;&#xAE38;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130; 2,200&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD588;&#xB2E4;. </p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE0C;&#xB79C;&#xC2A8;&#xC758; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#x201C;30&#xB144; &#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB354; &#xC774;&#xC0C1; &#xC5B4;&#xB5A4; &#xB3D9;&#xBB3C;&#xB3C4; &#xC8FD;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xBA70;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBAA8;&#xB4E0; &#xC721;&#xB958;&#xAC00; &#xB9DB;&#xC740; &#xB3D9;&#xC77C;&#xD558;&#xACE0; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC758; &#xAC74;&#xAC15;&#xC5D0;&#xB294; &#xD6E8;&#xC52C; &#xC88B;&#xC740; &#xCCAD;&#xC815;&#xC721; &#xB610;&#xB294; &#xC2DD;&#xBB3C; &#xC6D0;&#xB8CC;&#xB85C; &#xC81C;&#xC870;&#xB41C; &#xC721;&#xB958;&#xB85C; &#xB300;&#xCCB4;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xBAA8;&#xC0AC; &#xBBF8;&#xD2B8; &#xBC0F; &#xC288;&#xD37C;&#xBBF8;&#xD2B8; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCCAD;&#xC815;&#xC721;&#xC744; &#xC18C;&#xBE44;&#xC790;&#xC758; &#xC811;&#xC2DC;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xACBD;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.</p>
<ul>
<li>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7mi1ys" target="_blank" rel="noopener">&#x2018;&#xB3D9;&#xBB3C;&#xD559;&#xB300;&#xC640; &#xD0C4;&#xC18C;&#xBC30;&#xCD9C; &#xC5C6;&#xB294; &#xCCAD;&#xC815;&#xC721; &#xC2DC;&#xB300;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6ygpcm/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmT7X9mZPk5MBFCXqyxJLinY1i5NTxBA6pSr2AyPdXcNNQ/000.jpg" alt="아인슈타인의 방식대로 투자하라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-08T02:07:42.000Z">2017-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1283 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6ygpcm/">아인슈타인의 방식대로 투자하라</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmT7X9mZPk5MBFCXqyxJLinY1i5NTxBA6pSr2AyPdXcNNQ/000.jpg" alt="000.jpg"></p>
<p>&#x201C;&#xB0B4;&#xAC8C; &#xC138;&#xC0C1;&#xC744; &#xAD6C;&#xD558;&#xB294;&#xB370; 1&#xC2DC;&#xAC04;&#xC744; &#xC900;&#xB2E4;&#xBA74;, &#xCC98;&#xC74C; 55&#xBD84;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xB294;&#xB370; &#xC4F0;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; 5&#xBD84;&#xC744; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xB370; &#xC4F8; &#xAC83;&#xC774;&#xB2E4;.&#x201D; - &#xC568;&#xBC84;&#xD2B8; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC0DD;&#xBA85;&#xC744; &#xC704;&#xD611;&#xBC1B;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC788;&#xACE0;,  &#xC8FD;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; 1&#xC2DC;&#xAC04; &#xBFD0;&#xC774;&#xB77C;&#xBA74;, &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACA0;&#xB294; &#xAC00;? </p>
<p>&#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xB9D0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBB38;&#xC81C;&#xB97C; &#xAE4A;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC9C8;&#xBB38;&#xC744; &#xCC3E;&#xB294;&#xB370; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xC2DC;&#xAC04;&#xC744; &#xC0AC;&#xC6A9;&#xD560;  &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD55C; &#xD6C4;, 5&#xBD84;&#xC774;&#xBA74; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xC811;&#xADFC; &#xBC29;&#xBC95;&#xC744; &#xC644;&#xC804;&#xD788; &#xAC70;&#xAFB8;&#xB85C; &#xC801;&#xC6A9;&#xD558;&#xACE4; &#xD55C;&#xB2E4;.  &#xBE44;&#xC720;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xC774;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC14;&#xB85C; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0; &#xC2F6;&#xC740; &#xCDA9;&#xB3D9;&#xC801; &#xC131;&#xD5A5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.  &#xC774;&#xB4E4;&#xC740; &#xCC98;&#xC74C; 55&#xBD84; &#xB3D9;&#xC548; &#xCDA9;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD55C; &#xD6C4;, &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294; &#xB370; &#xB9C8;&#xC9C0;&#xB9C9; 5&#xBD84;&#xC744; &#xC4F4;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC190;&#xC744; &#xD14C;&#xC774;&#xBE14; &#xC704;&#xC5D0; &#xC62C;&#xB9AC;&#xACE0;, &#xC804;&#xB4F1;&#xC744; &#xC57D;&#xD558;&#xAC8C; &#xD55C; &#xD6C4;, &#xC568;&#xBC84;&#xD2B8; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC744; &#xC6B0;&#xB9AC;&#xC758; &#xBAA8;&#xC784;&#xC5D0; &#xCD08;&#xB300;&#xD574; &#xCDA9;&#xACE0;&#xB97C; &#xB4E4;&#xC5B4; &#xBCF4;&#xC790;. &#xADF8;&#xC640;&#xC758; &#x201C;&#xCC44;&#xB110;&#xB9C1;&#x201D;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xBA74;, &#xCC98;&#xC74C; 55&#xBD84; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC81C;&#xC2DC;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;.</p>
<ol>
<li><p>&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC77C;&#xC815;&#xD55C; &#xC790;&#xC0B0;&#xC744; &#xCD95;&#xC801;&#xD574; &#xB193;&#xC558;&#xB2E4;.  &#xC774; &#xC790;&#xC0B0;&#xC774; &#xC548;&#xC804;&#xD55C;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xB77C;. &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC740; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC790;&#xC0B0; &#xBCF4;&#xD638;&#xC5D0; &#xC5ED;&#xC810;&#xC744; &#xB450;&#xB77C;&#xACE0; &#xCDA9;&#xACE0;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xBCF4;&#xD5D8;, &#xBD80;&#xB3D9;&#xC0B0; &#xACC4;&#xD68D;, ID &#xB3C4;&#xB09C;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBE44;, &#xC808;&#xC138; &#xACC4;&#xD68D;, &#xAE30;&#xB85D; &#xAD00;&#xB9AC; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xBA3C;&#xC800; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBA3C;&#xC800; &#xBCF4;&#xD638;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
</li>
<li><p>&#xB2E4;&#xC74C;&#xC73C;&#xB85C;, &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC790;&#xAE08; &#xAD00;&#xB9AC; &#xBB38;&#xC81C;&#xC810;&#xC5D0; &#xB300;&#xD574; &#xCDA9;&#xBD84;&#xD788; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C0; ,&#xADF8;&#xB9AC;&#xACE0; &#xAC1C;&#xC778; &#xAC70;&#xB798; &#xACC4;&#xD68D;&#xC744; &#xBB38;&#xC11C;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBB3C;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xCDA9;&#xACA9;&#xC801;&#xC778; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC798; &#xD30C;&#xC545;&#xD558;&#xACE0;, &#xD655;&#xC2E4;&#xD788; &#xD574;&#xB46C;&#xC57C; &#xD55C;&#xB2E4;.</p>
</li>
<li><p>&#xC774;&#xC5B4;&#xC11C; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC740;  &#xB3C8;&#xBC8C;&#xC774;&#xB97C; &#xB2F4;&#xB2F9;&#xD560; &#xC5B4;&#xB5A4; &#xCEF4;&#xD4E8;&#xD130;, &#xD68C;&#xACC4;&#xC640; &#xC815;&#xBCF4; &#xC218;&#xB2E8;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBB3C;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
</li>
<li><p>&#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xB2E4;&#xC74C; &#xC9C8;&#xBB38;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xBC30;&#xACBD;, &#xBBFF;&#xC74C; &#xBC0F; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xAE30;&#xC220;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  &#xC2DC;&#xC7A5;&#xC744; &#xBAB8;&#xC5D0; &#xC775;&#xD788;&#xACE0;, &#xACBD;&#xD5D8;&#xD55C; &#xAC83;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xB370; &#xD544;&#xC694;&#xD55C; &#xC790;&#xC2E0;&#xC758;  &#xD2B9;&#xC131;&#xC744; &#xC644;&#xC804;&#xD788; &#xAE68;&#xB2EB;&#xACE0; &#xC788;&#xB294;&#xAC00;?</p>
</li>
<li><p>&#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2DC;&#xC7A5;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBB3B;&#xB294; &#xB300;&#xC2E0;,  &#xC5BC;&#xB9C8;&#xB098; &#xBA85;&#xD655;&#xD55C; &#xBE44;&#xC804;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC2DC;&#xD5D8;&#xD574;&#xBCF8; &#xC801;&#xC774; &#xC788;&#xB294; &#xC9C0; &#xBB3C;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744;  &#xC11C;&#xB958;&#xB85C; &#xC791;&#xC131;&#xD574; &#xB193;&#xACE0;  &#xC788;&#xB294;&#xAC00;?</p>
</li>
<li><p>&#xC774;&#xC5B4;&#xC11C; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xACE0;&#xC548;&#xD55C; &#xC77C;&#xC0C1;&#xC801;&#xC778; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC744; &#xAC80;&#xD1A0;&#xD574; &#xBCF4;&#xACE0;, &#xC2E4;&#xC81C; &#xD22C;&#xC790; &#xC6D0;&#xCE59;&#xC744;  &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xC774; &#xC6D0;&#xCE59;&#xC744; &#xB530;&#xB974;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC99D;&#xBA85;&#xD574; &#xBCF4;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
</li>
<li><p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xD22C;&#xC790; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC5B4;&#xB514;&#xC11C;, &#xC5B4;&#xB5BB;&#xAC8C; &#xCC3E;&#xC544;&#xB0B4;&#xB294;&#xC9C0; &#xBB3C;&#xC5B4; &#xBCFC; &#xAC83;&#xC774;&#xB2E4;.  &#xB2E4;&#xC218;&#xC758; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD6C4;&#xBCF4; &#xC911; &#xCD5C;&#xACE0;&#xC758; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xC815;&#xD558;&#xB294;&#xC9C0; &#xC54C;&#xACE0; &#xC2F6;&#xC5B4; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
</li>
</ol>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 55&#xBD84; &#xB3D9;&#xC548;  &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xC9C8;&#xBB38;&#xC5D0; &#xD574;&#xB2F5;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC65C;?  &#xCC38;&#xC744;&#xC131;&#xC744; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; &#xC778;&#xBB3C; &#xC911; &#xC77C;&#xC778;&#xC73C;&#xB85C;&#xC11C; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC740;, &#xB9C8;&#xC9C0;&#xB9C9; 5&#xBD84;&#xC758; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xAC00; &#xC774;&#xC804; 55&#xBD84; &#xB3D9;&#xC548; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xAD6C;&#xCD95;&#xB41C; &#xAE30;&#xCD08;&#xC5D0; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC758;&#xC874;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xD22C;&#xC790; &#xD65C;&#xB3D9;&#xC5D0; &#xC18C;&#xBE44;&#xD55C; &#xC2DC;&#xAC04;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xBCF4;&#xB2F5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.  &#xC0AC;&#xC7A5;&#xC740; &#xC624;&#xC9C1; &#xC131;&#xACFC;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xBCF4;&#xC0C1;&#xD55C;&#xB2E4;.  &#xC790;&#xC2E0;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC2DC;&#xC7A5;&#xC774; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xB3C4;&#xC804; &#xACFC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xCCA0;&#xC800;&#xD55C; &#xC774;&#xD574;&#xC5D0; &#xAE30;&#xCD08;&#xD55C;&#xB2E4;&#xBA74;,  &#xB9E4;&#xC6B0; &#xC9E7;&#xC740; &#xAE30;&#xAC04;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#x201C;&#xD3C9;&#xC0DD;&#xC744; &#xC77C;&#xD574; &#xD558;&#xB8E8;&#xC544;&#xCE68;&#xC5D0; &#xC131;&#xACF5;&#xD55C;&#xB2E4;.&#x201D; &#xC774; &#xC9C4;&#xBD80;&#xD55C; &#xD45C;&#xD604;&#xC774; &#xD22C;&#xC790; &#xBD84;&#xC57C; &#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xACF3;&#xC740; &#xC5C6;&#xB2E4;.</p>
<p>&#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xCC98;&#xB7FC;, &#xC870;&#xC9C0; &#xC6CC;&#xC2F1;&#xD134;&#xB3C4; &#xC900;&#xBE44;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB85C;&#xB294;, &#xC80A;&#xC740; &#xC870;&#xC9C0;&#xC5D0;&#xAC8C; &#xBC9A;&#xAF43; &#xB098;&#xBB34;&#xB97C; &#xBCA0;&#xB294;&#xB370; 3&#xC2DC;&#xAC04;&#xC774; &#xC8FC;&#xC5B4;&#xC84C;&#xC744; &#xB54C;, &#xADF8;&#xB294; &#xD1B1;&#xC744; &#xAC00;&#xB294;&#xB370; &#xCC98;&#xC74C; 2&#xC2DC;&#xAC04;&#xC744; &#xC130;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC900;&#xBE44;&#xC640; &#xAE30;&#xCD08;&#xAC00; &#xC804;&#xBD80;&#xB2E4;. &#xC625;&#xC148;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;.</p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ygpcm" target="_blank" rel="noopener">&#x2018;&#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xBC29;&#xC2DD;&#xB300;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/hkxq6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYKTD5ufa7QycpnyzwrDcjEXSuv7WZq7NiRg9d9fyod7J/001.png" alt="아이폰을 살 것이냐, 애플 주식을 살 것이냐? - 아이팟의 사례">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-08T00:24:36.000Z">2017-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 497 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/hkxq6/">아이폰을 살 것이냐, 애플 주식을 살 것이냐? - 아이팟의 사례</a>
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xAE00;&#xC740; &#xC601;&#xAD6D; &#xB9E4;&#xCCB4; &#xCEF4;&#xD398;&#xC5B4; &#xCEE4;&#xB7F0;&#xC2DC;&#xC758; &#xAE00;  &#x201C;Apple Stock Price vs. Buying iPods&#x201D;&#xB97C; &#xBC88;&#xC5ED;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.</p>
<p>&#xC5EC;&#xC804;&#xD788; &#xC774; &#xC22B;&#xC790;&#xB97C; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xBD88;&#xC2E0;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xAE30;&#xB97C; &#xB450;&#xB4DC;&#xB9AC;&#xACE0; &#xC22B;&#xC790;&#xB97C; &#xB2E4;&#xC2DC; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>2003&#xB144; 399&#xD30C;&#xC6B4;&#xB4DC;&#xC9DC;&#xB9AC; 3 &#xC138;&#xB300; &#xC544;&#xC774;&#xD31F;(iPod)&#xC744; &#xC0AC;&#xB294; &#xB300;&#xC2E0;, &#xC774; &#xB3C8;&#xC73C;&#xB85C; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xAE30;&#xC220; &#xD68C;&#xC0AC;&#xC758; &#xC9C0;&#xBD84; 72,661&#xD30C;&#xC6B4;&#xB4DC;&#xC5B4;&#xCE58;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xAD6D;&#xBBFC;&#xC5F0;&#xAE08; &#xC704;&#xAE30;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xACE0;, &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC758; &#xC5F0;&#xAE08; &#xAC00;&#xC785;&#xC744; &#xB192;&#xC77C; &#xD544;&#xC694;&#xC131;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xBA74;&#xC11C;, &#xCD5C;&#xC2E0; &#xC2E0;&#xAE30;&#xC220; &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xC740;&#xD1F4; &#xBE44;&#xC6A9;&#xC744; &#xC808;&#xC57D;&#xD558;&#xB294; &#xAC83; &#xC0AC;&#xC774;&#xC5D0; &#xC0C1;&#xBC18;&#xB418;&#xB294; &#xAD00;&#xACC4;&#xB97C; &#xC870;&#xC0AC;&#xD588;&#xB2E4;. </p>
<p>&#xCD5C;&#xC2E0; &#xC2E0;&#xAE30;&#xC220; &#xC81C;&#xD488; &#xAD6C;&#xC785;&#xC744; &#xCC38;&#xB294; &#xC77C;&#xC740; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. &#xCC9C;&#xC7AC;&#xC801;&#xC778; &#xAD11;&#xACE0;&#xC640; &#xC218;&#xBC31;&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xC758; &#xB9C8;&#xCF00;&#xD305; &#xC608;&#xC0B0;&#xC740; &#xAE30;&#xC220;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xC9C0;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xAC08;&#xB9DD;&#xC744; &#xD480;&#xC5B4;&#xC8FC;&#xBA70;, &#xADC0;&#xC911;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xC808;&#xC57D;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xC900;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xBE44;&#xC6A9;&#xC744; &#xC544;&#xAEF4; &#xB178;&#xD6C4;&#xC758; &#xC7AC;&#xC815; &#xB2A5;&#xB825;&#xC744; &#xC0B4;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xAE4C;?</p>
<p>2000&#xB144;&#xB300; &#xCD08;&#xBC18;, mp3 &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC5D0; &#xAC70;&#xB300;&#xD55C; &#xAE30;&#xC220;&#xC801; &#xB3C4;&#xC57D;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xC911; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC774;&#xD31F;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC; &#xC544;&#xC774;&#xD31F;&#xC744; &#xC0AC;&#xB294; &#xB300;&#xC2E0; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;? </p>
<p>&#xACB0;&#xACFC;&#xB294; &#xB180;&#xB78D;&#xB2E4;! 2001&#xB144;&#xBD80;&#xD130; 2005&#xB144; &#xC0AC;&#xC774;, &#xC791;&#xAC8C; &#xC7A1;&#xC544; &#xC544;&#xC774;&#xD31F; &#xAD6C;&#xB9E4; &#xBE44;&#xC6A9; 1,825&#xD30C;&#xC6B4;&#xB4DC;&#xB97C; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xB85C; 200,000&#xD30C;&#xC6B4;&#xB4DC; &#xC774;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmYKTD5ufa7QycpnyzwrDcjEXSuv7WZq7NiRg9d9fyod7J/001.png" alt="001.png"></p>
<ul>
<li>&#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/hkxq6" target="_blank" rel="noopener">&#x2018;&#xC544;&#xC774;&#xD3F0;&#xC744; &#xC0B4; &#xAC83;&#xC774;&#xB0D0;, &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xAC83;&#xC774;&#xB0D0;? - &#xC544;&#xC774;&#xD31F;&#xC758; &#xC0AC;&#xB840;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4nwomh/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmST16cUmNn1wXRetuVjrmyVH8yjr8FnvexU53WjRsQhMi/000.jpg" alt="지능과 합리성의 차이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-07T20:23:45.000Z">2017-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1968 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4nwomh/">지능과 합리성의 차이</a>
            
        </h1>
        <div class="content">
            <p>&#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758;  &#xAE30;&#xC0AC; &#x201C;The difference between rationality and intelligence&#x201D;&#xB97C; &#xBC88;&#xC5ED;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmST16cUmNn1wXRetuVjrmyVH8yjr8FnvexU53WjRsQhMi/000.jpg" alt="000.jpg"></p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xD569;&#xB9AC;&#xC801;&#xC785;&#xB2C8;&#xAE4C;? &#xC774;&#xB7F0; &#xBB3C;&#xC74C;&#xC774; &#xC4F8;&#xB370;&#xC5C6;&#xC774; &#xB4E4;&#xB9B4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC5EC;&#xB7EC; &#xC5F0;&#xAD6C;&#xC9C4;&#xB4E4;&#xC774; &#xC774; &#xB450; &#xC778;&#xC9C0;&#xC801; &#xD2B9;&#xC131;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xB2E4;&#xB978; &#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC918; &#xC654;&#xB2E4;. </p>
<p>&#xC774; &#xAC19;&#xC740; &#xC5F0;&#xAD6C;&#xB294; 1970&#xB144;&#xB300; &#xCD08;&#xBC18; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xB2E4;&#xB2C8;&#xC5D8; &#xCE74;&#xB124;&#xB9CC;&#xACFC; &#xC544;&#xBAA8;&#xC2A4; &#xD2B8;&#xBC84;&#xC2A4;&#xD0A4;&#xB294; &#xC77C;&#xB828;&#xC758; &#xC2E4;&#xD5D8;&#xC744; &#xC9C4;&#xD589;&#xD55C; &#xD6C4;, &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC544;&#xC8FC; &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC774; &#xB418;&#xAE30; &#xC27D;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8; &#xC2E4;&#xD5D8;&#xC740; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xC131;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC9C1;&#xAD00;&#xC5D0; &#xC758;&#xAC70;&#xC5D0; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xCE74;&#xB124;&#xB9CC;&#xACFC; &#xD2B8;&#xBC84;&#xC2A4;&#xD0A4; &#xAD50;&#xC218;&#xB294; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xB9B0;&#xB2E4;&#xB77C;&#xB294; &#xC5EC;&#xC131;&#xC744; &#xBB18;&#xC0AC;&#xD55C; &#xAE00;&#xC744; &#xC77D;&#xB3C4;&#xB85D; &#xD558;&#xC600;&#xB2E4;. &#x201C;31&#xC138;&#xB85C; &#xB3C5;&#xC2E0; &#xC5EC;&#xC131;&#xC778; &#xB9B0;&#xB2E4;&#xB294; &#xC194;&#xC9C1;&#xD558;&#xBA70;, &#xC544;&#xC8FC; &#xBA85;&#xBBFC;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xCCA0;&#xD559;&#xC744; &#xC804;&#xACF5;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xD559;&#xCC3D;&#xC2DC;&#xC808; &#xCC28;&#xBCC4;&#xACFC; &#xC0AC;&#xD68C; &#xC815;&#xC758;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xBB38;&#xC81C;&#xC5D0; &#xAE4A;&#xC774; &#xCC9C;&#xCC29;&#xD588;&#xC73C;&#xBA70;, &#xBC18;&#xD575; &#xC6B4;&#xB3D9;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.&#x201D; </p>
<p>&#xC774;&#xC5B4; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C; A&#xC640; B &#xC911; &#xC5B4;&#xB290; &#xAC83;&#xC774; &#xB354; &#xAC1C;&#xC5F0;&#xC131;&#xC774; &#xB192;&#xC740; &#xC9C0; &#xBB3C;&#xC5C8;&#xB2E4;. </p>
<p>A) &#xB9B0;&#xB2E4;&#xB294; &#xC740;&#xD589; &#xC9C1;&#xC6D0;&#xC774;&#xB2E4;. </p>
<p>B) &#xB9B0;&#xB2E4;&#xB294; &#xC740;&#xD589; &#xC9C1;&#xC6D0;&#xC774;&#xBA70;, &#xD398;&#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8; &#xC6B4;&#xB3D9;&#xC5D0; &#xC5F4;&#xC131;&#xC801;&#xC774;&#xB2E4;. </p>
<p>&#xCC38;&#xC5EC;&#xC790;&#xB4E4; &#xC911; 85%&#xAC00; B&#xB77C;&#xACE0; &#xB2F5;&#xBCC0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xBA74;, A&#xAC00; &#xB354; &#xAC1C;&#xC5F0;&#xC131;&#xC774; &#xB192;&#xC740; &#xACBD;&#xC6B0;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;. (&#xC65C;&#xB0D0;&#xBA74;, &#xC740;&#xD589; &#xC9C1;&#xC6D0; &#xC911; &#xD398;&#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xAC00; &#xC544;&#xB2CC; &#xC9C1;&#xC6D0;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB4E0; &#xD398;&#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8; &#xC740;&#xD589; &#xC9C1;&#xC6D0;&#xC740; &#xC740;&#xD589; &#xC9C1;&#xC6D0;&#xC5D0; &#xC18D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.) </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC740; &#xB9B0;&#xB2E4; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xACB0;&#xD569; &#xC624;&#xB958;(conjunction fallacy)&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xACB0;&#xD569; &#xC624;&#xB958;&#xB780; &#xB450; &#xC0AC;&#xAC74; &#xC911; &#xC5B4;&#xB290; &#xD558;&#xB098;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB450; &#xC0AC;&#xAC74;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xB294; &#xBBFF;&#xC74C;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xACBD;&#xC6B0;&#xB97C; &#xB4E4;&#xC790;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xC0AC;&#xAC74;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC9C0;&#xC5D0; &#xAD00;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xBB34;&#xC2DC;&#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xB978; &#xD574;&#xC11D;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACC4;&#xC0B0;&#xC5D0; &#xB123;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC99D;&#xAC70;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xC774;&#xC804;&#xC5D0; &#xD655;&#xB9BD;&#xB41C; &#xC0DD;&#xAC01;&#xC5D0; &#xADFC;&#xAC70;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xB4F1;&#xB4F1;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1990&#xB144;&#xB300; &#xB9D0;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574; &#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xC2DC;&#xAC01;&#xC744; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xBC14;&#xAFD4;&#xB193;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC544;&#xC8FC; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB3C4; &#xC77C;&#xBD80; &#xC788;&#xB2E4;&#xB294; &#xCE74;&#xB124;&#xB9CC;&#xACFC; &#xD2B8;&#xBC84;&#xC2A4;&#xD0A4;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xD0A4;&#xC2A4; &#xC2A4;&#xD0C0;&#xB178;&#xBE44;&#xCE58;(Keith Stanovich)&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xADF8;&#xB807;&#xB2E4;. &#xC989;, &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xD569;&#xB9AC;&#xC801;&#xC774; &#xB418;&#xB294;&#xB370; &#xC778;&#xC9C0;&#xC801; &#xBB38;&#xC81C;&#xC810;&#xC774; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD569;&#xB9AC;&#xC131;&#xC758; &#xC218;&#xC900;&#xC5D0;&#xB294; &#xAC1C;&#xC778;&#xCC28;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xBCF4;&#xB2E4; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC740; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xAC00;? &#xB2F5;&#xC744; &#xCD94;&#xCE21;&#xD574; &#xBCF4;&#xC790;&#xBA74;, &#xBCF4;&#xB2E4; &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xB7F0;&#xAC00;? </p>
<p>&#xD2C0;&#xB838;&#xB2E4;. &#xC2A4;&#xD0C0;&#xB178;&#xBE44;&#xCE58;&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xB300;&#xADDC;&#xBAA8;(&#xD1B5;&#xC0C1; &#xC218; &#xBC31; &#xBA85;) &#xCC38;&#xC5EC;&#xC790;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC77C;&#xB828;&#xC758; &#xC5F0;&#xAD6C;&#xB97C; &#xD1B5;&#xD574; I.Q. &#xD14C;&#xC2A4;&#xD2B8;&#xC640; &#xB9B0;&#xB2E4; &#xBB38;&#xC81C;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xAC00;&#xB2A5;&#xD55C; &#xCD5C;&#xB300;&#xC758; &#xD310;&#xB2E8;&#xB825; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xCC3E;&#xC544;&#xB0B8; &#xC8FC;&#xC694;&#xD55C; &#xACB0;&#xACFC;&#xB294; &#xBE44;&#xD569;&#xB9AC;&#xC131;(&#xC774;&#xB97C; &#xC2A4;&#xD0C0;&#xB178;&#xBE44;&#xCE58; &#xAD50;&#xC218;&#xB294; &#x201C;dysrationalia&#x201D;(&#xC9C0;&#xC2DD;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xD2B9;&#xC815; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xAC70;&#xB098; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xD5A5;)&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;.)&#xC774; I.Q.&#xC640;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p> I.Q.&#xAC00; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xB0AE;&#xC740; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; dysrationalia&#xB97C; &#xACAA;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xC558;&#xB2E4;. &#xC2A4;&#xD0C0;&#xB178;&#xBE44;&#xCE58; &#xAD50;&#xC218;&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 2008&#xB144; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xB9B0;&#xB2E4; &#xBB38;&#xC81C;&#xB85C; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC744; &#xD14C;&#xC2A4;&#xD2B8;&#xD55C; &#xACB0;&#xACFC; I.Q.&#xAC00; &#xB192;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xACB0;&#xD569; &#xC624;&#xB958;&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB354; &#xB192;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C0;&#xB178;&#xBE44;&#xCE58; &#xAD50;&#xC218;&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774; &#xC99D;&#xAC70;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD569;&#xB9AC;&#xC131; &#xC9C0;&#xC218;(rationality quotient; R.Q.)&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xB3C4;&#xC785;&#xD588;&#xB2E4;. I.Q. &#xD14C;&#xC2A4;&#xD2B8;&#xAC00; &#xAC00;&#xACF5;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC9C0;&#xC801; &#xB2A5;&#xB825;(&#xCD94;&#xC0C1;&#xC801;&#xC778; &#xC774;&#xC131;&#xACFC; &#xC5B8;&#xC5B4; &#xAD6C;&#xC0AC; &#xB2A5;&#xB825;) &#xAC19;&#xC740; &#xBB54;&#xAC00;&#xB97C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74;, R.Q. &#xD14C;&#xC2A4;&#xD2B8;&#xB294; &#xBC18;&#xD5A5;&#xC801; &#xC0AC;&#xACE0;(reflective thought)(&#xC790;&#xAE30; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xD55C; &#xBC1C; &#xBB3C;&#xB7EC;&#xC11C; &#xC774; &#xC0DD;&#xAC01;&#xC774; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xACBD;&#xD5A5;&#xC744; &#xBC14;&#xB85C;&#xC7A1;&#xB294; &#xAC83;) &#xC131;&#xD5A5;&#xC744; &#xCE21;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB610;&#xD55C;, &#xD569;&#xB9AC;&#xC131;&#xC740; &#xC9C0;&#xB2A5;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xAC8C; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xD1B5;&#xD574; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xB098;&#xC640; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC800;&#xB110;(Policy Insights From the Behavioral and Brain Sciences)&#xC5D0; &#xC2E4;&#xB9B0; &#xB450; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xCF00;&#xB9AC; &#xBAA8;&#xC5B4;&#xC6E8;&#xC9C0;(Carey Morewedge)&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xCC38;&#xC5EC;&#xC790;(&#xAC01;&#xAC01; 200&#xBA85; &#xC774;&#xC0C1;)&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xCDE8;&#xC57D;&#xC131;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB2E4;.</p>
<p> &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCC38;&#xC5EC;&#xC790; &#xC911; &#xC77C;&#xBD80;&#xC5D0;&#xAC8C;&#xB294; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xC2DC;&#xCCAD;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xC73C;&#xBA70;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC2E4;&#xC0DD;&#xD65C;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD3B8;&#xD5A5;&#xC744; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xACE0;&#xC548;&#xB41C; &#xC778;&#xD130;&#xB799;&#xD2F0;&#xBE0C; &#xCEF4;&#xD4E8;&#xD130; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. </p>
<p>&#xC778;&#xD130;&#xB799;&#xD2F0;&#xBE0C; &#xAC8C;&#xC784;&#xC5D0;&#xC11C;&#xB294; &#xAC01; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158; &#xC774;&#xD6C4;, &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD2B9;&#xC815; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xAC1C;&#xC640; &#xAC8C;&#xC784; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xBCC4; &#xBD84;&#xC11D;&#xC744; &#xBCF4;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xC2DC;&#xCCAD;&#xD55C; &#xC9C1;&#xD6C4;, &#xB610;&#xB294; &#xCEF4;&#xD4E8;&#xD130; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xBC1B;&#xC740; &#xC9C1;&#xD6C4;, &#xADF8;&#xB9AC;&#xACE0; 2&#xAC1C;&#xC6D4; &#xD6C4;, &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB450; &#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xBC1B;&#xAC8C; &#xD588;&#xB2E4;. </p>
<p>&#xBAA8;&#xC5B4;&#xC6E8;&#xC9C0; &#xAD50;&#xC218;&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xCEF4;&#xD4E8;&#xD130; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xD1B5;&#xD574; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xC2DC;&#xC758; &#xD3B8;&#xD5A5;&#xC744; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD06C;&#xACE0; &#xC9C0;&#xC18D;&#xC131; &#xC788;&#xAC8C; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC74C;&#xC744; &#xBC1D;&#xD600;&#xB0C8;&#xB2E4;. &#xC989;, &#xCEF4;&#xD4E8;&#xD130; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xC218;&#xD589;&#xD55C; &#xD6C4; 2&#xAC1C;&#xC6D4;&#xC774;&#xB098; &#xC9C0;&#xB09C; &#xD6C4;&#xC5D0;&#xAE4C;&#xC9C0;&#xB3C4; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD3B8;&#xD5A5;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD3B8;&#xD5A5; &#xAC10;&#xC18C; &#xC218;&#xC900;&#xC740; &#xB3D9;&#xC601;&#xC0C1; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xBC1B;&#xC740; &#xCC38;&#xC5EC;&#xC790;&#xB4E4; &#xBCF4;&#xB2E4; &#xCEF4;&#xD4E8;&#xD130; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xBC1B;&#xC740; &#xCC38;&#xC5EC;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xB354; &#xCEF8;&#xB2E4;(&#xB3D9;&#xC601;&#xC0C1; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xBC1B;&#xC740; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC758; &#xD3B8;&#xD5A5;&#xC131; &#xAC10;&#xC18C; &#xC218;&#xC900;&#xB3C4; &#xD06C;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;). </p>
<p>&#xC5B4;&#xB5A4; &#xC885;&#xB958;&#xC758; &#x201C;&#xB450;&#xB1CC; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#x201D;&#xC774; &#xC9C0;&#xB2A5;&#xC5D0; &#xC5B4;&#xB5A4; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB294; &#xBD80;&#xC871;&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xB9C8;&#xB3C4; &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xB354; &#xD569;&#xB9AC;&#xC801;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860;, &#xC6B0;&#xB9AC;&#xAC00; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC644;&#xC804;&#xD788; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC601;&#xC6D0;&#xD788; &#xC0B4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xD604;&#xC2E4;&#xC801;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xCCB4;&#xACC4;&#xC801;&#xC778; &#xC5F0;&#xAD6C;&#xB97C; &#xD1B5;&#xD574;, &#xC6B0;&#xB9AC;&#xB4E4; &#xAC00;&#xC6B4;&#xB370; &#xAC00;&#xC7A5; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC744; &#xACE8;&#xB77C;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBE44;&#xD569;&#xB9AC;&#xC131;&#xC744; &#xC904;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB2DD; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB098;&#xBA38;&#xC9C0;&#xC5D0;&#xAC8C; &#xC81C;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xADF8;&#xB7F0; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC0AC;&#xD68C;&#xB97C; &#xC870;&#xAE08;&#xC529; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<ul>
<li>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4nwomh" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB2A5;&#xACFC; &#xD569;&#xB9AC;&#xC131;&#xC758; &#xCC28;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3z6koz-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmarghsU4jfxRa1PjQtERnerZJhVrdXna6x1PfR5vUEGDX/001.jpg" alt="아마추어와 프로 (2)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-07T16:08:18.000Z">2017-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1048 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3z6koz-2/">아마추어와 프로 (2)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmarghsU4jfxRa1PjQtERnerZJhVrdXna6x1PfR5vUEGDX/001.jpg" alt="001.jpg"></p>
<p>&#xC65C; &#xC6B0;&#xB9AC; &#xB300;&#xB2E4;&#xC218;&#xB294; &#xC81C;&#xC790;&#xB9AC;&#xAC78;&#xC74C;&#xC744; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xB294;&#xB370;, &#xC5B4;&#xB5A4; &#xC774;&#xB4E4;&#xC740; &#xB300;&#xB2E8;&#xD55C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xB9CE;&#xC740; &#xC77C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC78;&#xAE4C;?</p>
<p>&#xB300;&#xB2F5;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xACE0;, &#xC5EC;&#xB7EC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xB098;&#xB9CC; &#xB4E4;&#xC790;&#xBA74;, &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;, &#xD2B9;&#xD788; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xC640; &#xD504;&#xB85C;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD; &#xCC28;&#xC774;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xB300;&#xB2E4;&#xC218;&#xB294; &#xADF8;&#xC800; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8; &#xCC28;&#xC774;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC2E4;&#xC81C;&#xB85C; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC131;&#xCDE8;&#xD558;&#xBA74; &#xADF8;&#xB9CC;&#xB454;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xCC98;&#xC74C;&#xC758; &#xC131;&#xCDE8;&#xB294; &#xADF8;&#xC800; &#xC2DC;&#xC791;&#xC77C; &#xBFD0;&#xC784;&#xC744; &#xC774;&#xD574;&#xD55C;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xC911;&#xC2DC;&#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xACFC;&#xC815;&#xC744; &#xC911;&#xC2DC;&#xD55C;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0; &#xB2A5;&#xC219;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825; &#xBC94;&#xC704;&#xB97C; &#xC774;&#xD574;&#xD55C;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xC758;&#xACAC;&#xACFC; &#xC9C0;&#xB3C4;&#xB97C; &#xC778;&#xACA9;&#xC801; &#xBE44;&#xD310;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC57D;&#xC810;&#xC744; &#xC54C;&#xACE0;, &#xC0AC;&#xB824; &#xAE4A;&#xC740; &#xBE44;&#xD310;&#xC744; &#xAD6C;&#xD55C;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xAC1C;&#xBCC4;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB97C; &#xC911;&#xC2DC;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC7A1;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xACF5;&#xC744; &#xC7A1;&#xC544;&#xB0B8; &#xAC83;&#xB9CC; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC77C;&#xAD00;&#xC131;&#xC744; &#xC911;&#xC2DC;&#xD55C;&#xB2E4;. &#x2018;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; 10&#xBC88; &#xC624;&#xBA74; &#xADF8; &#xC911; 9&#xBC88;&#xC5D0;&#xC11C; &#xACF5;&#xC744; &#xC7A1;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38; &#xC870;&#xC9D0;&#xC774; &#xBCF4;&#xC774;&#xBA74; &#xD3EC;&#xAE30;&#xD558;&#xACE0;, &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC2E4;&#xD328;&#xB97C; &#xC131;&#xC7A5;&#xACFC; &#xC219;&#xB2EC;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xD655;&#xB960;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC548;&#xB2E4;. </p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xC990;&#xAE30;&#xB824;&#xACE0; &#xC5F0;&#xC2B5;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC5F0;&#xC2B5;&#xC774; &#xC2E4;&#xC81C; &#xACBD;&#xAE30;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xC790;&#xAE30; &#xC57D;&#xC810;&#xC744; &#xC54C;&#xC544;&#xB0B4; &#xAC1C;&#xC120;&#xD558;&#xB294; &#xB370; &#xC911;&#xC810;&#xC744; &#xB454;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC790;&#xAE30; &#xAC15;&#xC810;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0;, &#xC790;&#xC2E0;&#xC774; &#xC57D;&#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xB204;&#xAC00; &#xAC15;&#xD55C;&#xC9C0; &#xC54C;&#xC544;&#xB0B4;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xC9C0;&#xC2DD;&#xC774; &#xD798;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC9C0;&#xD61C;&#xC640; &#xC870;&#xC5B8;&#xC744; &#xC804;&#xD55C;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xD2C0;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xCD5C;&#xC0C1;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xB294;&#xB370; &#xC911;&#xC810;&#xC744; &#xB454;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; 1&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454;&#xB2E4;. &#xC804;&#xBB38;&#xAC00;&#xB294; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xBA74; &#xC790;&#xAE30; &#xB355;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xC6B4;&#xC758; &#xD0D3;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC774;&#xD574;&#xD55C;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. </p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC744; &#xAD34;&#xB86D;&#xD788;&#xB294; &#xB370; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xD568;&#xAED8; &#xC798;&#xB418;&#xAC8C; &#xD558;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. </p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5B4;&#xB3C4; &#xC544;&#xBB34;&#xB3C4; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xACE0; &#xADF8; &#xACB0;&#xC815;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC9C4;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C; &#xD0D3;&#xC744; &#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xCC45;&#xC784;&#xC744; &#xC9C4;&#xB2E4;.</p>
<p>&#x2022; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xAC00; &#xC77C;&#xAD00;&#xC131; &#xC5C6;&#xC774; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xB9E4;&#xC77C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.</p>
<p>&#xC774; &#xC678;&#xC5D0;&#xB3C4; &#xB2E4;&#xB978; &#xCC28;&#xC774;&#xC810;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xD575;&#xC2EC;&#xC740; &#xB450;&#xB824;&#xC6C0;&#xACFC; &#xD604;&#xC2E4;&#xC758; &#xCC28;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xC138;&#xC0C1;&#xACFC; &#xD568;&#xAED8; &#xC77C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xBE44;&#xD310;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xBA70;, &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xC194;&#xC9C1;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;. &#xD504;&#xB85C;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4;&#xB8F0; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. </p>
<p>&#xD589;&#xC6B4;&#xC740; &#xC81C;&#xCCD0;&#xB450;&#xACE0;&#xB77C;&#xB3C4;, &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC774; &#xB354; &#xB098;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.</p>
<ul>
<li>&#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xC640; &#xD504;&#xB85C; (1)<br><a href="https://steemit.com/kr/@pius.pius/4fugwv" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/4fugwv</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3z6koz-2" target="_blank" rel="noopener">&#x2018;&#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xC640; &#xD504;&#xB85C; (2)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/376/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/378/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/376/">376</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/377/">377</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/378/">378</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/381/">381</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

