
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-inside-wax/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVJcCEyc76pY5oiTjMh7okSceRHfygEpoZiSZSypzb3UL/wax.png" alt="[EOS Inside] 물 들어올 때 노 젓고 있는 WAX 블록체인">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-08T12:05:54.000Z">2019-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1428 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-inside-wax/">[EOS Inside] 물 들어올 때 노 젓고 있는 WAX 블록체인</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVJcCEyc76pY5oiTjMh7okSceRHfygEpoZiSZSypzb3UL/wax.png" alt="wax.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; EIDOS&#xAC00; &#xCD09;&#xBC1C;&#xD55C; CPU&#xB300;&#xB780; &#xC0AC;&#xD0DC;&#xC5D0; &#xB530;&#xB77C; EOSIO &#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;&#xC778; WAX&#xB85C; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xB514;&#xC571;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB798;&#xB3C4; EOS&#xBA54;&#xC778;&#xB137;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xAE30;&#xC874;&#xC5D0; EOS&#xBA54;&#xC778;&#xB137; &#xC704;&#xC5D0;&#xC11C; &#xBE4C;&#xB529;&#xD574;&#xC654;&#xB358; &#xB514;&#xC571;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158; &#xD558;&#xAE30; &#xC27D;&#xB2E4;&#xB294; &#xC810;, WAX&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xB514;&#xC571; &#xC720;&#xCE58;&#xC5D0; &#xAD49;&#xC7A5;&#xD788; &#xC801;&#xADF9;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC810;, &#xC720;&#xC800; &#xACC4;&#xC815;&#xC758; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xBA70; &#xAE30;&#xC874; SNS&#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC27D;&#xAC8C; &#xB85C;&#xADF8;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xC911;&#xC694;&#xD55C; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://wax.io/blog/30-day-challenge-duplicate-or-move-an-eos-dapp-to-wax-to-be-eligible-for-2-500" target="_blank" rel="noopener">30 Day Challenge: Duplicate or Move an EOS dApp to WAX to be eligible for $2,500!</a></li>
</ul>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; &#xC815;&#xB9D0; &#xBB3C; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C; &#xB178; &#xC813;&#xB294; &#xACA9;&#xC73C;&#xB85C; WAX&#xC5D0;&#xC11C;&#xB294; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744; &#xB3C5;&#xB824;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xAE4C;&#xC9C0; &#xAC1C;&#xCD5C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8;, &#xB514;&#xC571; &#xAC1C;&#xBC1C;&#xC0AC;&#xB4E4;&#xB85C;&#xC11C;&#xB294; &#xC815;&#xB9D0; &#xAD6C;&#xBBF8;&#xAC00; &#xB2F9;&#xAE30;&#xC9C0; &#xC54A;&#xC744; &#xC81C;&#xC548;&#xC77C; &#xC218;&#xAC00; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xB124;&#xC694;.</p>
<h2 id="1-&#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xB514;&#xC571;&#xB4E4;"><a href="#1-&#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xB514;&#xC571;&#xB4E4;" class="headerlink" title="#1. &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xB514;&#xC571;&#xB4E4;"></a>#1. &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xB514;&#xC571;&#xB4E4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZ6kCk2ociqD971QiqRroA5XEbHougCevkoSTRgqq24xL/karma.png" alt="karma.png"></p>
<p>&#xC120;&#xD589; &#xBCF4;&#xC0C1; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC; &#xCE74;&#xB974;&#xB9C8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; WAX&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C;&#xC758; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC5C8;&#xC8E0;. &#xADF8; &#xC8FC;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB85C;&#xB294; <strong>&#xD65C;&#xBC1C;&#xD55C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xACE0;&#xD488;&#xC9C8;&#xC758; BP&#xB4E4;, &#xBB34;&#xB8CC;&#xACC4;&#xC815;, CPU/NET &#xB4F1;&#xC758; &#xB9AC;&#xC18C;&#xC2A4; &#xC9C0;&#xC6D0; &#xB4F1;</strong>&#xC744; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://medium.com/@karmaapp/karma-is-moving-from-eos-to-wax-b081100c2702" target="_blank" rel="noopener">KARMA Is Moving From EOS To WAX</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmcimuNL1WJ23eZ24zQr9cHG3K7ScSxDpkXtSfQzzS2mY6/prospectors.jpeg" alt="prospectors.jpeg"></p>
<p>&#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; MMORTES&#xAC8C;&#xC784;&#xC778; &#xD504;&#xB85C;&#xC2A4;&#xD399;&#xD130;&#xAC00; &#xC641;&#xC2A4;&#xB85C;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://medium.com/@prospectorsgame/prospectors-land-on-wax-100f1fd359b9" target="_blank" rel="noopener">Prospectors land on WAX</a></li>
</ul>
<p>&#xC544;&#xBB34;&#xB798;&#xB3C4; &#xAC8C;&#xC784;&#xC774;&#xB2E4;&#xBCF4;&#xB2C8; WAX&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB3C4; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC720;&#xC785;&#xC744; &#xC704;&#xD574; &#xD504;&#xB85C;&#xC2A4;&#xD399;&#xD130;&#xD300;&#xACFC; &#xC190;&#xC7A1;&#xACE0; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xB4F1; &#xAF64;&#xB098; &#xC801;&#xADF9;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-WAX&#xB294;-&#xD3B8;&#xD560;&#xAE4C;"><a href="#2-WAX&#xB294;-&#xD3B8;&#xD560;&#xAE4C;" class="headerlink" title="#2. WAX&#xB294; &#xD3B8;&#xD560;&#xAE4C;?"></a>#2. WAX&#xB294; &#xD3B8;&#xD560;&#xAE4C;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmf7v6cRfEhUmVru1MDT65YMcehQbqEkpPTCqUA19CGGX3/allaccess.png" alt="allaccess.png"> </p>
<p>&#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574; &#xBCF8; &#xACB0;&#xACFC;, <strong>&#xD655;&#xC2E4;&#xD788; &#xC641;&#xC2A4;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB098; EOSIO&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9C0;&#xC2DD;&#xC774; &#xC804;&#xBB34;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xB3C4; &#xC27D;&#xAC8C; &#xAC00;&#xC785;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xAC04;&#xD3B8;&#xD55C; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xD654;&#xBA74;&#xACFC; &#xAC19;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xAD6C;&#xAE00;, &#xCE74;&#xCE74;&#xC624; &#xB4F1;&#xC758; &#xAE30;&#xC874; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; WAX &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC774; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQme5tyMPHAQ54hd53WZX2CdZDcsL9bmbLXQvp7jN6BZmuV/login2.png" alt="login2.png"></p>
<p>&#xC2A4;&#xD300;(Steam), VK, &#xB514;&#xC2A4;&#xCF54;&#xB4DC;, &#xD2B8;&#xC704;&#xD130;, &#xD2B8;&#xC704;&#xCE58;, &#xB808;&#xB527;, &#xAE43;&#xD5D9;, &#xB77C;&#xC778;&#xAE4C;&#xC9C0; &#xC815;&#xB9D0; &#xC6EC;&#xB9CC;&#xD55C; &#xAE30;&#xC874; SNS&#xACC4;&#xC815; &#xC5F0;&#xB3D9; &#xB85C;&#xADF8;&#xC778; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xB300;&#xB2E8;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xC815;&#xB3C4;&#xC774;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmP3dq2P45anyTo7D8W3ghyJJdycTRTCPRw6s7jgtu9RCP/login.png" alt="login.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmS3Er13DM4YU7v4zVy3naabHZuCCMr9ZYZiMA94r8mibH/kakao.png" alt="kakao.png"></p>
<p>&#xCE74;&#xCE74;&#xC624; &#xACC4;&#xC815; &#xC778;&#xC99D;&#xC73C;&#xB85C; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC774; &#xAC00;&#xB2A5;&#xD55C;&#xC9C0;&#xB97C; &#xD14C;&#xC2A4;&#xD2B8;&#xD574;&#xBCF4;&#xB2C8; &#xC815;&#xB9D0; &#xAE30;&#xC874; &#xD3EC;&#xD138;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xB4EF;&#xC774; &#xC27D;&#xAC8C; &#xACC4;&#xC815;&#xC774; &#xC0DD;&#xC131;&#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSuczjwfAyKaAAr1FtA9njGUrHqsxPnKc2WxjzkfY5tSk/prospectors%20login.png" alt="prospectors login.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmduPFeDsQvzpWQpz7LBZ4vUT692CxUyDWsZ2ztoFwe5jS/game.png" alt="game.png"></p>
<p>&#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, WAX &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xD55C; &#xD504;&#xB85C;&#xC2A4;&#xD399;&#xD130; &#xAC8C;&#xC784;&#xC5D0; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC804;&#xD600; &#xBD88;&#xD3B8;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xC810;&#xC774; &#xB2E8; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<h2 id="3-EOSIO-&#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC758;-&#xB3C4;&#xC804;-&#xC2DC;&#xC791;"><a href="#3-EOSIO-&#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC758;-&#xB3C4;&#xC804;-&#xC2DC;&#xC791;" class="headerlink" title="#3. EOSIO &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC758; &#xB3C4;&#xC804; &#xC2DC;&#xC791;"></a>#3. EOSIO &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC758; &#xB3C4;&#xC804; &#xC2DC;&#xC791;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmPvuYg17n8rN4fwqmr6kxNZ5FcKKWfs7vrehkVr89XHqi/prospectors%20to%20wax.jpg" alt="prospectors to wax.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmd4w31xuqBbcf4vQCicBW5tyVcqRpiZNn74Z4XeCgLxQM/smon.png" alt="smon.png"></p>
<p>WAX &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; <strong>&#xC720;&#xC800; &#xC720;&#xC785;&#xC758; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;&#xAC00; &#xB418;&#xC5B4;&#xC904; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC8C;&#xC784;&#xB4E4;&#xC758; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158; &#xBC0F; &#xBA40;&#xD2F0;&#xCCB4;&#xC778;&#xD654;&#xB97C; &#xC9C0;&#xC6D0;</strong>&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;, &#xC815;&#xB9D0; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xB9C8;&#xCF00;&#xD305;&#xACFC; &#xC601;&#xC5C5;&#xC744; &#xC798;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xC11C;&#xBE44;&#xC2A4;&#xD560; &#xC218; &#xC788;&#xB294; &#xB300;&#xB2E8;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xACE0; &#xB9C9;&#xC5F0;&#xD558;&#xAC8C; &#xAD11;&#xACE0;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294;, <strong>&#xB2F9;&#xCD08; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB358; World Asset eXchange&#xB85C;&#xC11C;&#xC758; &#xD2B9;&#xC131;</strong>&#xC744; &#xC798; &#xC0B4;&#xB824;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xD3EC;&#xC9C0;&#xC154;&#xB2DD;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC774; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC740; <strong>&#xC720;&#xC800;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158; &#xAC1C;&#xBC1C;&#xC0AC;&#xB4E4;&#xC744; &#xC720;&#xCE58;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xC6D0;&#xC778;</strong>&#xC774;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xB4E4;, BP&#xD300;&#xC744; &#xC720;&#xCE58;&#xD558;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB9CC; &#xD558;&#xB290;&#xB77C; &#xBC14;&#xBE74;&#xC9C0; <strong>&#xAC1C;&#xBC1C;&#xC0AC;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC9C0;&#xC6D0;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD3B8;&#xC758;&#xC131; &#xD5A5;&#xC0C1;</strong>&#xACFC; &#xAC19;&#xC740; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xB193;&#xCE58;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; REX&#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xC5B8;&#xC820;&#xAC00; &#xB2E4;&#xC2DC; WAX&#xC758; &#xBC1C;&#xBAA9;&#xC744; &#xC7A1;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xADF8; &#xC5B4;&#xB5A4; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xBCF4;&#xB2E4; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xBC29;&#xD5A5;&#xC131;&#xC744; &#xAC00;&#xC9C4; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAF64;&#xB098; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC774; &#xAC00;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-wax" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xBB3C; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C; &#xB178; &#xC813;&#xACE0; &#xC788;&#xB294; WAX &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/palkr-21/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/jw18gmdo-palcoin.png" alt="[PALKR] 큐레이팅 리워드 21차 배분 및 임대리스트 업데이트 완료 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-08T05:36:24.000Z">2019-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/palnet/">palnet</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 949 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/palkr-21/">[PALKR] 큐레이팅 리워드 21차 배분 및 임대리스트 업데이트 완료 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/jw18gmdo-palcoin.png" alt="palcoin.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xD050;&#xB808;&#xC774;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC; 21&#xCC28; &#xBC30;&#xBD84;&#xC774; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;"><a href="#1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;" class="headerlink" title="#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;"></a>#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;</h2><hr>
<ul>
<li>&#xBC30;&#xBD84;&#xB300;&#xC0C1; : &#xB2F9;&#xCD08; &#xD658;&#xC0B0; &#xBCF4;&#xD305;&#xAC00;&#xC911;&#xCE58;&#xAC00; 100%&#xB97C; &#xCD08;&#xACFC;&#xD55C; &#xC784;&#xB300;&#xC790;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; : 2019&#xB144; 11&#xC6D4; 24&#xC77C; ~ 12&#xC6D4; 7&#xC77C;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xD569;&#xACC4; : 382.378 PAL</li>
<li><strong>&#xBC30;&#xBD84;&#xC561; : 191.189 PAL</strong></li>
<li><strong>&#xBBF8;&#xBC30;&#xBD84;&#xC561;(&#xB204;&#xC801;) : 1828.394 PAL</strong></li>
</ul>
<h3 id="&#x203B;-&#xC911;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;-&#xC548;&#xB0B4;"><a href="#&#x203B;-&#xC911;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;-&#xC548;&#xB0B4;" class="headerlink" title="&#x203B; &#xC911;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;"></a>&#x203B; &#xC911;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;</h3><ul>
<li>PALnet&#xC758; &#xACBD;&#xC6B0; &#xC774;&#xBC88;&#xC5D0; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD30C;&#xB77C;&#xBBF8;&#xD130; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xC640; &#xD568;&#xAED8; <strong>&#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xD130; &#xBCF4;&#xC0C1;&#xC744; 50%&#xB294; &#xB9AC;&#xD034;&#xB4DC; &#xD1A0;&#xD070;&#xC758; &#xD615;&#xD0DC;&#xB85C;, &#xB098;&#xBA38;&#xC9C0; 50%&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xB41C; &#xD615;&#xD0DC;&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD30C;&#xB77C;&#xBBF8;&#xD130; &#xC138;&#xD305;&#xAC12;&#xC774; &#xBCC0;&#xACBD;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<blockquote>
<p>&#xCC38;&#xACE0; &#xD3EC;&#xC2A4;&#xD305; : <a href="https://www.steemcoinpan.com/sct/@donekim/scotbot" target="_blank" rel="noopener">[SCOTBOT] &#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xD130; &#xBCF4;&#xC0C1;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB41C; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD55C;&#xB2E4;&#xACE0;?</a></p>
</blockquote>
<ul>
<li><p>&#xC774;&#xC5D0; &#xB530;&#xB77C;, &#xB9E4;&#xC8FC; &#xBC30;&#xBD84;&#xB418;&#xB294; PAL&#xD1A0;&#xD070;&#xC740; &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775;&#xC758; &#xC57D; 50% &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB0AE;&#xC544;&#xC9C0;&#xAC8C; &#xB41C; &#xC810;&#xC744; &#xC591;&#xD574;&#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
</li>
<li><p>&#xB9E4;&#xC8FC; &#xBBF8;&#xC9C0;&#xAE09;&#xB41C; &#xD1A0;&#xD070; &#xC218;&#xB7C9;&#xC740; &#xB204;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xAD00;&#xB9AC;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, <strong>&#xBC30;&#xBD84;&#xC744; &#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xB313;&#xAE00;&#xB85C; &#xC2E0;&#xCCAD;</strong>&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C; <strong>PAL&#xD1A0;&#xD070;&#xC740; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC5D0; 28&#xC77C;&#xC774; &#xC18C;&#xC694;&#xB418;&#xBA70; 7&#xC77C;&#xC5D0; 1/4&#xC529; 4&#xC8FC;&#xC5D0; &#xAC78;&#xCCD0; &#xC9C4;&#xD589;</strong>&#xB418;&#xC624;&#xB2C8;, &#xC774;&#xC810;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="2-&#xBCF4;&#xD305;&#xC9C0;&#xC6D0;-&#xBC0F;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBC30;&#xBD84;-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;"><a href="#2-&#xBCF4;&#xD305;&#xC9C0;&#xC6D0;-&#xBC0F;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBC30;&#xBD84;-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;" class="headerlink" title="#2. &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;"></a>#2. &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmRwmWxuD4iL3pDZBjhyapgusNjHGFmVYkNw9fQZdfBcwC/list.png" alt="list.png"></p>
<p>&#xC784;&#xB300;&#xB7C9; &#xC9D1;&#xACC4; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xB300;&#xC0C1; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC784;&#xB300;&#xC790; &#xBC0F; &#xC784;&#xB300;&#xC218;&#xB7C9; &#xC9D1;&#xACC4; &#xBC0F; &#xB300;&#xC870;&#xAE4C;&#xC9C0; &#xC644;&#xB8CC;&#xD558;&#xC600;&#xC73C;&#xB098;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB204;&#xB77D;&#xB418;&#xC5C8;&#xAC70;&#xB098; &#xC218;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCD1D; &#xC784;&#xB300;&#xC218;&#xB7C9; : 39971.109 PAL <code>(100&#xBBF8;&#xB9CC; &#xC18C;&#xB7C9;&#xC784;&#xB300;&#xC790;&#xB294; &#xC9D1;&#xACC4;&#xC2DC; &#xC81C;&#xC678;)</code></li>
<li>&#xC784;&#xB300;&#xC790; : 26&#xBA85;</li>
</ul>
<p><strong>&#xBCF4;&#xD305;&#xACC4;&#xC815;(@doingkim)&#xC5D0; PAL&#xD1A0;&#xD070;&#xC744; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC624;&#xD1A0;&#xBCF4;&#xD305; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xB4F1;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, #palnet&#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xB85C;&#xB4DC; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<ul>
<li><strong>&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; : 1&#xC77C; 2&#xD68C; &#xC774;&#xB0B4; / 1&#xC8FC;&#xC77C; 7&#xD68C; &#xC774;&#xB0B4; 100% &#xD480;&#xBCF4;&#xD305;</strong><blockquote>
<p>1&#xC77C; 1&#xD68C; &#xC9C0;&#xC6D0;&#xC744; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xD558;&#xB098;, 1&#xC77C; 1&#xD68C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC138;&#xD305;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;</p>
</blockquote>
</li>
<li>&#xBCF4;&#xD305;&#xACC4;&#xC815;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; 70% &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0; &#xBCF4;&#xD305; &#xC77C;&#xC2DC;&#xC815;&#xC9C0;</li>
<li>#palnet&#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;, &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xB300;&#xC2E0; &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xBC30;&#xBD84;&#xB9CC; &#xC2E0;&#xCCAD; &#xAC00;&#xB2A5;</li>
</ul>
<p>PALKR&#xBCF4;&#xD305;&#xACC4;&#xC815;&#xC5D0; PAL&#xD1A0;&#xD070;&#xC744; &#xC2E0;&#xADDC; &#xB610;&#xB294; &#xCD94;&#xAC00;&#xB85C; &#xC784;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC784;&#xB300; &#xD6C4; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. <code>(&#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xB54C;&#xBD80;&#xD130; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</code> &#xB354;&#xBD88;&#xC5B4;, <strong>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; 22&#xCC28; &#xBC30;&#xBD84;&#xC740; 12&#xC6D4; 15&#xC77C;(&#xC77C;)&#xC5D0; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC81C; &#xC2E4;&#xC218;&#xB85C; &#xC778;&#xD574; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; 100%&#xB85C; &#xC870;&#xC815;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xC168;&#xB358; @menerva&#xB2D8;&#xC758; &#xC694;&#xCCAD;&#xC0AC;&#xD56D;&#xC744; &#xB204;&#xB77D;&#xD558;&#xACE0; &#xC774;&#xBC88; &#xD68C;&#xCC28; &#xBC30;&#xBD84;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAE08;&#xBC88; &#xD68C;&#xCC28; &#xC800;&#xC758; &#xBD84;&#xBC30;&#xB7C9;&#xC744; &#xB300;&#xC2E0; &#xC804;&#xB2EC;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB2E4;&#xC74C; &#xD68C;&#xCC28;&#xBD80;&#xD130;&#xB294; &#xC815;&#xC0C1; &#xBC18;&#xC601;&#xD558;&#xC5EC; &#xBD84;&#xBC30;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/palkr-21" target="_blank" rel="noopener">&#x2018;[PALKR] &#xD050;&#xB808;&#xC774;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC; 21&#xCC28; &#xBC30;&#xBD84; &#xBC0F; &#xC784;&#xB300;&#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC644;&#xB8CC; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-leo-21/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/7Oek9gHl-logo.png" alt="스팀레오(STEEM LEO) 21차 큐레이션 리워드 배분 및 리스트 업데이트 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-08T04:17:45.000Z">2019-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/steemleo/">steemleo</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 355 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-leo-21/">스팀레오(STEEM LEO) 21차 큐레이션 리워드 배분 및 리스트 업데이트 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/7Oek9gHl-logo.png" alt="logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB808;&#xC624; &#xBCF4;&#xD305;&#xD480;(@union.leo)&#xC5D0;&#xC11C; 21&#xCC28; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xBC0F; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC9C4;&#xD589;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;"><a href="#1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;" class="headerlink" title="#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;"></a>#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;</h2><hr>
<ul>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; : 2019&#xB144; 12&#xC6D4; 1&#xC77C; ~ 12&#xC6D4; 7&#xC77C;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xD569;&#xACC4; : 415.560 LEO</li>
<li>&#xBC30;&#xBD84;&#xC561; : 415.560 LEO</li>
</ul>
<h2 id="2-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC548;&#xB0B4;"><a href="#2-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC548;&#xB0B4;" class="headerlink" title="#2. &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;"></a>#2. &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmTfxSTv5dwQ3Dg3b1azPq7iCDf9wWXzf5eZNfgy2kwZyq/list.png" alt="list.png"></p>
<p>&#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; &#xC784;&#xB300;&#xC790; &#xBC0F; &#xC784;&#xB300;&#xC218;&#xB7C9;&#xC740; &#xC704;&#xC758; &#xD45C;&#xC640; &#xAC19;&#xC73C;&#xBA70;, <strong>12&#xC6D4; 15&#xC77C;(&#xC77C;)&#xC5D0; 22&#xCC28; &#xBC30;&#xBD84;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC784;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2E0;&#xADDC; &#xB610;&#xB294; &#xCD94;&#xAC00;&#xB85C; LEO&#xD1A0;&#xD070;&#xC744; &#xC784;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305;&#xACC4;&#xC815;(@union.leo)&#xC5D0; &#xC784;&#xB300; &#xD6C4; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. <code>(&#xB2E8;, &#xC911;&#xB3C4;&#xC5D0; &#xC2E0;&#xADDC;&#xC784;&#xB300; &#xB610;&#xB294; &#xC784;&#xB300;&#xC218;&#xB7C9; &#xCD94;&#xAC00; &#xC2DC;&#xC5D0;&#xB294; 1&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBC88; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xC815;&#xC0B0; &#xC2DC;&#xC810;&#xBD80;&#xD130; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xB418;&#xBBC0;&#xB85C; &#xC774;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC5EC; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>[NOTE]</strong> Union.leo is private curating group for Korea community. We are not officially affiliated with Steemleo.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-leo-21" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xB808;&#xC624;(STEEM LEO) 21&#xCC28; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xBC0F; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5ytfda-splinterlands/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc25kk5P8bmTZXbggX96spXZt2w25YTWpcuWuDYod2u1Q/thumbnail.png" alt="[SPLINTERLANDS] 언테임드 레전더리 카드들의 인기 순위 살펴보기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-07T18:33:45.000Z">2019-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/steemmonsters/">steemmonsters</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1414 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5ytfda-splinterlands/">[SPLINTERLANDS] 언테임드 레전더리 카드들의 인기 순위 살펴보기</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmc25kk5P8bmTZXbggX96spXZt2w25YTWpcuWuDYod2u1Q/thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290;&#xB367; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCE74;&#xB4DC;&#xB4E4;&#xC774; &#xCD9C;&#xC2DC;&#xB41C; &#xC9C0;&#xAC00; &#xB531; &#xC77C;&#xC8FC;&#xC77C;&#xC774; &#xB418;&#xC5C8;&#xB124;&#xC694;. </p>
<p>&#xC774;&#xBBF8; &#xD0D1; &#xB7AD;&#xCEE4;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xB9CC;&#xB819;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC0C9;&#xB2E4;&#xB978; &#xC791;&#xC804;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xB3C4; &#xC81C;&#xBC95; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xCC38; &#xAC8C;&#xC784; &#xC798;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCC0;&#xD654;&#xC5D0;&#xB3C4; &#xBE60;&#xB974;&#xAC8C; &#xC801;&#xC751;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xC740; &#xC2EC;&#xC2EC;&#xD480;&#xC774; &#xC0BC;&#xC544;&#xC11C; &#xC77C;&#xC8FC;&#xC77C;&#xC758; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xACFC;&#xC5F0; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xB4E4; &#xC911; &#xC5B4;&#xB5A4; &#xCE74;&#xB4DC;&#xAC00; &#xC778;&#xAE30;&#xAC00; &#xB9CE;&#xC558;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; &#xAC70;&#xB798;&#xAC00;&#xACA9;&#xC774; &#xAD1C;&#xCC2E;&#xC740;&#xC9C0;</strong>&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xC5B8;&#xD14C;&#xC784;&#xB4DC;-&#xB808;&#xC804;&#xB354;&#xB9AC;-&#xAC70;&#xB798;-&#xC21C;&#xC704;"><a href="#1-&#xC5B8;&#xD14C;&#xC784;&#xB4DC;-&#xB808;&#xC804;&#xB354;&#xB9AC;-&#xAC70;&#xB798;-&#xC21C;&#xC704;" class="headerlink" title="#1. &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xAC70;&#xB798; &#xC21C;&#xC704;"></a>#1. &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xAC70;&#xB798; &#xC21C;&#xC704;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZdhmok4UEEZqA3k5cRyEp1m2brBq4zTAfPe3uJkPS4GN/peakmonster.png" alt="peakmonster.png"></p>
<p>&#xC544;&#xC9C1; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xBCFC;&#xB968;&#xC774; &#xD070; &#xD3B8;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD604;&#xC7AC;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC5B8;&#xC81C;&#xB4E0; &#xC0C1;&#xBC29;&#xC774;&#xB4E0; &#xD558;&#xBC29;&#xC774;&#xB4E0; &#xD06C;&#xAC8C; &#xBCC0;&#xB3D9;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC804;&#xD600; &#xC774;&#xC0C1;&#xD560; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xB9CC; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xB9CC;&#xC871;&#xB3C4;&#xAC00; &#xB192;&#xC544; &#xD544;&#xC218;&#xCE74;&#xB4DC;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD558;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5; &#xACF5;&#xAE09;&#xBB3C;&#xB7C9;&#xC774; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC801;&#xC808;&#xD55C; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC544;&#xC11C; &#xB9E4;&#xC218;&#xB97C; &#xD558;&#xACE0; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xC791;&#xC804;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; <strong>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCD9C;&#xC2DC;&#xB41C; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC; 12&#xC7A5;&#xC758; &#xC720;&#xD1B5;&#xB7C9; &#xBC0F; &#xAC70;&#xB798;&#xAC00;&#xACA9; &#xC815;&#xBCF4;</strong>&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xAC00;&#xACA9;&#xC740; &#xD3EC;&#xC2A4;&#xD305; &#xC791;&#xC131;&#xC77C;&#xC778; 2019&#xB144; 12&#xC6D4; 8&#xC77C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<table>
<thead>
<tr>
<th><strong>&#xC21C;&#xBC88;</strong></th>
<th><strong>&#xC774;&#xB984;</strong></th>
<th><strong>&#xC18D;&#xC131;</strong></th>
<th><strong>&#xB9C8;&#xB098;</strong></th>
<th><strong>&#xC720;&#xD1B5;&#xB7C9;</strong></th>
<th><strong>&#xAC00;&#xACA9;</strong></th>
</tr>
</thead>
<tbody>
<tr>
<td>1</td>
<td>Cornealus</td>
<td>Neutral</td>
<td>10</td>
<td>591</td>
<td>8.9</td>
</tr>
<tr>
<td>2</td>
<td>Kron the Undying</td>
<td>Earth</td>
<td>10</td>
<td>599</td>
<td>8.5</td>
</tr>
<tr>
<td>3</td>
<td>The Vigilator</td>
<td>Dragon</td>
<td>9</td>
<td>612</td>
<td>7.5</td>
</tr>
<tr>
<td>4</td>
<td>High Priest Darius</td>
<td>Life</td>
<td>10</td>
<td>624</td>
<td>7</td>
</tr>
<tr>
<td>5</td>
<td>Dark Ha&#x2019;on</td>
<td>Death</td>
<td>10</td>
<td>644</td>
<td>6.85</td>
</tr>
<tr>
<td>6</td>
<td>Dragon Jumper</td>
<td>Dragon</td>
<td>7</td>
<td>595</td>
<td>6.56</td>
</tr>
<tr>
<td>7</td>
<td>Phantom of the Abyss</td>
<td>Water</td>
<td>10</td>
<td>634</td>
<td>6.45</td>
</tr>
<tr>
<td>8</td>
<td>Chain Golem</td>
<td>Neutral</td>
<td>8</td>
<td><strong>2315</strong></td>
<td>6.05</td>
</tr>
<tr>
<td>9</td>
<td>Camila Sungazer</td>
<td>Dragon</td>
<td>3</td>
<td>647</td>
<td>5.99</td>
</tr>
<tr>
<td>10</td>
<td>Magnor</td>
<td>Fire</td>
<td>10</td>
<td>669</td>
<td>5.5</td>
</tr>
<tr>
<td>11</td>
<td>Scale doctor</td>
<td>Dragon</td>
<td>5</td>
<td>635</td>
<td>5</td>
</tr>
<tr>
<td>12</td>
<td>Gloridax Magus</td>
<td>Dragon</td>
<td>6</td>
<td>627</td>
<td>4.25</td>
</tr>
</tbody>
</table>
<p>&#xD604;&#xC7AC; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158;&#xC758; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC;&#xD380;&#xB529; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9AC;&#xC6CC;&#xB4DC;&#xB85C; &#xC9C0;&#xAE09;&#xB41C; &#xCCB4;&#xC778; &#xACE8;&#xB818;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; <strong>&#xC720;&#xD1B5;&#xB7C9;&#xC774; 595&#xC7A5;~669&#xC7A5; &#xC0AC;&#xC774;</strong> &#xC815;&#xB3C4;&#xB85C; &#xAC01; &#xCE90;&#xB9AD;&#xD130;&#xB4E4;&#xC758; &#xC720;&#xD1B5;&#xB7C9;&#xC5D0; &#xD070; &#xCC28;&#xC774;&#xB294; &#xC5C6;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC77C;&#xC8FC;&#xC77C;&#xB9CC;&#xC5D0; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC120;&#xD638;&#xB3C4;&#xAC00; &#xBC18;&#xC601;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xC720;&#xD1B5;&#xB7C9;&#xC774;&#xB098; &#xB9C8;&#xB098; &#xB4F1;&#xACFC;&#xB294; &#xBB34;&#xAD00;&#xD558;&#xAC8C; &#xCE74;&#xB4DC;&#xB4E4; &#xAC04;&#xC758; &#xAC00;&#xACA9;&#xACA9;&#xCC28;&#xAC00; &#xC81C;&#xBC95; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xD604;&#xC7AC; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB294; Cornealus&#xB85C; <strong>&#xC911;&#xB9BD; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; + &#xBAA8;&#xB4E0; &#xACF5;&#xACA9; &#xBC18;&#xC0AC; &#xB2A5;&#xB825;</strong> &#xB355;&#xBD84;&#xC5D0; &#xB192;&#xC740; &#xC778;&#xAE30;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; <strong>&#xCD5C;&#xD6C4;&#xBCF4;&#xB8E8;(Last Stand) &#xB2A5;&#xB825;&#xC73C;&#xB85C; 4 : 1 &#xC758; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C;&#xB3C4; &#xC5ED;&#xC804;&#xC2B9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; Kron the Undying</strong>&#xC774; 2&#xB4F1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xBC18;&#xBA74;&#xC5D0;, &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC774; &#xC798; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; Magnor, Scale doctor, Gloridax Magus&#xB294; 5&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xD615;&#xC131;&#xD558;&#xBA70; &#xD558;&#xC704;&#xAD8C;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="2-&#xBCA0;&#xD0C0;-&#xB808;&#xC804;&#xB354;&#xB9AC;&#xC640;&#xC758;-&#xBE44;&#xAD50;"><a href="#2-&#xBCA0;&#xD0C0;-&#xB808;&#xC804;&#xB354;&#xB9AC;&#xC640;&#xC758;-&#xBE44;&#xAD50;" class="headerlink" title="#2. &#xBCA0;&#xD0C0; &#xB808;&#xC804;&#xB354;&#xB9AC;&#xC640;&#xC758; &#xBE44;&#xAD50;"></a>#2. &#xBCA0;&#xD0C0; &#xB808;&#xC804;&#xB354;&#xB9AC;&#xC640;&#xC758; &#xBE44;&#xAD50;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmcYsPnHKvsiFMi8A26krerchRxxEnviHHZKTrWaSSM3C3/beta.png" alt="beta.png"></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xAC00;&#xACA9;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xC801;&#xC815;&#xD55C; &#xAC00;&#xACA9;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xC774;&#xB97C; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBCA0;&#xD0C0; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xCC38;&#xACE0;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD604;&#xC7AC; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xB9C8;&#xCF13; &#xAC70;&#xB798;&#xAC00;&#xACA9;&#xC740; &#xBCA0;&#xD0C0; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xC758; &#xC2DC;&#xAC00;&#xC640; &#xAD49;&#xC7A5;&#xD788; &#xC720;&#xC0AC;</strong>&#xD55C; &#xAC00;&#xACA9;&#xB300;&#xB85C; &#xD615;&#xC131;&#xC774; &#xB418;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xBCA0;&#xD0C0; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xC720;&#xD1B5;&#xB7C9;&#xC740; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xB300;&#xBE44; &#xC57D; 2&#xBC30; &#xAC00;&#xB7C9;</strong> <code>(1,100&#xC7A5;~1,300&#xC7A5; &#xC218;&#xC900;)</code>&#xB428;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC790;&#xC8FC; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC774; &#xC7A5;&#xB2F9; 8~9&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xACE0;, &#xD544;&#xC218;&#xCE74;&#xB4DC;&#xB85C; &#xAE4C;&#xC9C0;&#xB294; &#xBD84;&#xB958;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; 4~5&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC778; &#xAC83;&#xACFC; &#xAD49;&#xC7A5;&#xD788; &#xC720;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>Spirit of the Forest : 8&#xB2EC;&#xB7EC;/&#xC7A5; <code>(&#xC720;&#xD1B5;&#xB7C9; : 1,163&#xC7A5;)</code></li>
<li>Elemental Phoenix : 8.99&#xB2EC;&#xB7EC;/&#xC7A5; `(&#xC720;&#xD1B5;&#xB7C9; : 1,112&#xC7A5;)</li>
<li>Gold Dragon : 7.5&#xB2EC;&#xB7EC;/&#xC7A5; <code>(&#xC720;&#xD1B5;&#xB7C9; : 1,304&#xC7A5;)</code></li>
<li>Hydra : 12.39&#xB2EC;&#xB7EC;/&#xC7A5; <code>(&#xC720;&#xD1B5;&#xB7C9; : 1,127&#xC7A5;)</code></li>
</ul>
<p>&#xB530;&#xB77C;&#xC11C; &#xD604;&#xC7AC; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC778;&#xAE30;&#xAC00; &#xB9CE;&#xC740; &#xCE74;&#xB4DC; &#xC77C;&#xBD80;&#xB294; &#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xC5D0;&#xC11C; &#xAD6C;&#xB9E4;&#xB97C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD06C;&#xAC8C; &#xBB34;&#xB9AC;&#xB294; &#xC5C6;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xCE21;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. (&#xC774;&#xBBF8; &#xACF5;&#xAE09;&#xB7C9;&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xCCB4;&#xC778; &#xACE8;&#xB818; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD55C;&#xB3D9;&#xC548;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC870;&#xAE08; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xAD6C;&#xC694;)</p>
<p>&#xD655;&#xC2E4;&#xD788; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC774; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; Magnor, Gloridax &#xB4F1;&#xC774; &#xAC00;&#xACA9;&#xACA9;&#xCC28;&#xAC00; &#xD06C;&#xAC8C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC774; &#xC880; &#xC544;&#xC27D;&#xACE0;, <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xBD80;&#xD130;&#xB294; &#xCD5C;&#xB300; &#xB808;&#xBCA8;&#xACFC; &#xADF8; &#xC774;&#xD558; &#xB808;&#xBCA8;&#xC758; &#xB2A5;&#xB825;&#xCE58; &#xAC04;&#xACA9;&#xC744; &#xD06C;&#xAC8C; &#xBC8C;&#xB824;&#xC11C; &#xB9CC;&#xB819;&#xC744; &#xB9CC;&#xB4E4; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xB192;&#xC774;&#xB824;&#xACE0; &#xD588;&#xB358; &#xC791;&#xC804;&#xB3C4; &#xC870;&#xAE08;&#xC740; &#xBBF8;&#xD761;</strong>&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xCE74;&#xB4DC;&#xAC00; &#xC788;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74;, 3&#xB808;&#xBCA8;(6&#xC7A5;)&#xAE4C;&#xC9C0;&#xB9CC; &#xC77C;&#xB2E8; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB97C; &#xC2DC;&#xCF1C;&#xC11C; &#xC804;&#xD22C;&#xC5D0; &#xD22C;&#xC785;&#xC744; &#xD574;&#xBCF4;&#xACE0; &#xB9CC;&#xB819;&#xC73C;&#xB85C; &#xC62C;&#xB9B4;&#xC9C0; &#xC5EC;&#xBD80;&#xB97C; &#xCC9C;&#xCC9C;&#xD788; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC154;&#xB3C4; &#xBB34;&#xBC29;&#xD560; &#xAC83; &#xAC19;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5ytfda-splinterlands" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xC778;&#xAE30; &#xC21C;&#xC704; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/7k4t1e-splinterlands/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZZcjkNTxVy25gUy98RicSDXV26Vp8UotCRehfkFUF95k/logo.png" alt="[SPLINTERLANDS] 뭔가 아쉬운 체인골렘, 역시나 기승전크론언다잉?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-07T13:26:30.000Z">2019-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/steemmonsters/">steemmonsters</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 931 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/7k4t1e-splinterlands/">[SPLINTERLANDS] 뭔가 아쉬운 체인골렘, 역시나 기승전크론언다잉?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZZcjkNTxVy25gUy98RicSDXV26Vp8UotCRehfkFUF95k/logo.png" alt="logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130;&#xC640; &#xD380;&#xB514;&#xC158; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC;&#xD380;&#xB529; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xCCB4;&#xC778;&#xACE8;&#xB818; &#xCE74;&#xB4DC;&#xAC00; &#xBC30;&#xD3EC;&#xB418;&#xC5B4; &#xC0AC;&#xC6A9; &#xD6C4;&#xAE30;&#xC640; &#xCE74;&#xB4DC; &#xBD84;&#xC11D; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC870;&#xAE08;&#xC529; &#xC62C;&#xB77C;&#xC654;&#xB124;&#xC694;</p>
<p><img src="https://cdn.steemitimages.com/DQmdyyJAhndRBkwYz4KvfL2rARKw1s5JKhmGiCD2U4VdRxS/claim1.png" alt="claim1.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmQ245hXkTHFuf6bGKAtzJvu3WAsaLQaWU9eppc4mfP3tQ/orbs.png" alt="orbs.png"></p>
<p>&#xC800;&#xB3C4; 1,000&#xBD88; &#xC774;&#xC0C1; &#xCC38;&#xC5EC;&#xC790;&#xB77C; &#xC77C;&#xBC18;&#xCE74;&#xB4DC;&#xC640; &#xACE8;&#xB4DC;&#xCE74;&#xB4DC; &#xBAA8;&#xB450; &#xB9CC;&#xB819;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB3C4;&#xB85D; 11&#xC7A5;, 4&#xC7A5;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xAC01;&#xAC01; &#xC218;&#xB839;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xB354;&#xD574;&#xC11C; 50&#xAC1C;&#xC758; &#xC624;&#xBE0C;&#xD329;&#xB3C4; &#xBCF4;&#xB108;&#xC2A4;&#xB85C; &#xBC1B;&#xC73C;&#xB2C8; &#xBB54;&#xAC00; &#xD48D;&#xC131;&#xD574;&#xC9C4; &#xAE30;&#xBD84;&#xC774;&#xB124;&#xC694;</p>
<p><img src="https://cdn.steemitimages.com/DQmQfKBH1B9EH7jdma3dPL487t2tx2YAY9LW6y71WAZuqkv/chain%20gold.png" alt="chain gold.png"></p>
<p>&#xBD80;&#xAE30;&#xB2D8;&#xAED8;&#xC11C;&#xB3C4; &#xACE8;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC; &#xB9CC;&#xB819;&#xC740; &#xCC98;&#xC74C;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0;, &#xD655;&#xC2E4;&#xD788; &#xACE8;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC; &#xB9CC;&#xB819;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xC77C;&#xC740; &#xC815;&#xB9D0; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAE68;&#xB2EC;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB098;&#xB9C8; &#xC774;&#xB807;&#xAC8C;&#xB77C;&#xB3C4; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xD380;&#xB529; &#xCC38;&#xC5EC; &#xBCF4;&#xB108;&#xC2A4;&#xB85C; &#xBC1B;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xB294; &#xADF8;&#xB0E5; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xAD70;&#xCE68;&#xB9CC; &#xD758;&#xB9AC;&#xBA70; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xB300;&#xC0C1; &#xBC16;&#xC5D0; &#xB420; &#xC218; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xB124;&#xC694;</p>
<h2 id="1-&#xCCB4;&#xC778;-&#xACE8;&#xB818;-&#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;"><a href="#1-&#xCCB4;&#xC778;-&#xACE8;&#xB818;-&#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;" class="headerlink" title="#1. &#xCCB4;&#xC778; &#xACE8;&#xB818; &#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;"></a>#1. &#xCCB4;&#xC778; &#xACE8;&#xB818; &#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;</h2><hr>
<p>&#xC624;&#xB298; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC704;&#xD574; &#xCCB4;&#xC778; &#xACE8;&#xB818;&#xC744; &#xBA87; &#xBC88; &#xD22C;&#xC785;&#xD574;&#xBD24;&#xB294;&#xB370;, &#xAC1C;&#xC778;&#xC801;&#xC778; &#xB290;&#xB08C;&#xC73C;&#xB85C;&#xB294; <strong>&#xB8F0;&#xC774; &#xBC1B;&#xCCD0;&#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1; &#xC790;&#xC8FC; &#xC4F0;&#xC77C; &#xCE74;&#xB4DC;&#xB294; &#xC544;&#xB2D0; &#xAC83; &#xAC19;&#xB2E4;</strong>&#xB77C;&#xB294;&#xAC8C; &#xACB0;&#xB860;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><strong>Lord Arianthus&#xAC00; &#xC5C6;&#xB294; &#xC720;&#xC800;&#xAC00; &#xB300;&#xCCB4; &#xBAB8;&#xBE75;&#xC6A9;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560;&#xB9CC; &#xD558;&#xB2E4;</strong></li>
<li><strong>&#xB9AC;&#xBC84;&#xC2A4; &#xC2A4;&#xD53C;&#xB4DC; + &#xACE0; &#xB9C8;&#xB098;&#xC804; &#xB8F0;&#xC774; &#xB098;&#xC640;&#xC57C; &#xD55C;&#xB2E4;</strong></li>
</ul>
<p>&#xC77C;&#xB2E8;&#xC740; &#xB9C8;&#xBC95;&#xBC18;&#xC0AC;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC810;, &#xC0C1;&#xB300;&#xAC00; &#xC2A4;&#xD53C;&#xB4DC; &#xB192;&#xC740; &#xCE90;&#xB9AD;&#xC744; &#xB9E8; &#xC55E;&#xC5D0; &#xB450;&#xB294; &#xACBD;&#xC6B0; &#xAC70;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xC810;, &#xB9C8;&#xB098; &#xCF54;&#xC2A4;&#xD2B8;&#xAC00; &#xB192;&#xC544;&#xC11C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xD65C;&#xC6A9;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xCCB4;&#xC778; &#xACE8;&#xB818;&#xC758; &#xD55C;&#xACC4;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B5;&#xC9C0;&#xB85C; &#xB07C;&#xC6CC;&#xB123;&#xACA0;&#xB2E4;&#xACE0; &#xB9C8;&#xC74C;&#xC744; &#xBA39;&#xACE0; &#xD22C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1;&#xC5D0;&#xB294; &#xC790;&#xC8FC; &#xD65C;&#xC6A9;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC77C;&#xB2E8;&#xC740; &#xCD08;&#xBC18;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xAD6C;&#xB9E4; &#xC218;&#xC694;&#xB3C4; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB124;&#xC694;</p>
<blockquote>
<p>&#xC77C;&#xB2E8;&#xC740; &#xD604;&#xAE08;&#xD654; &#xB300;&#xC2E0;&#xC5D0; &#xC18C;&#xC7A5;&#xD558;&#xB294; &#xAC78;&#xB85C;.. &#x3160;_&#x3160;</p>
</blockquote>
<h2 id="2-&#xAE30;&#xC2B9;&#xC804;&#xD06C;&#xB860;&#xC5B8;&#xB2E4;&#xC789;"><a href="#2-&#xAE30;&#xC2B9;&#xC804;&#xD06C;&#xB860;&#xC5B8;&#xB2E4;&#xC789;" class="headerlink" title="#2. &#xAE30;&#xC2B9;&#xC804;&#xD06C;&#xB860;&#xC5B8;&#xB2E4;&#xC789;!"></a>#2. &#xAE30;&#xC2B9;&#xC804;&#xD06C;&#xB860;&#xC5B8;&#xB2E4;&#xC789;!</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmNk3gdHCfkWxbdzCxtNBw45TpLgaDUZCoUgMGze6bAAXD/kron.png" alt="kron.png"> </p>
<p>&#xC774;&#xBC88; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158;&#xC5D0;&#xC11C; &#xC815;&#xB9D0; &#xAD1C;&#xCC2E;&#xC740; &#xB808;&#xC804;&#xB354;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC18C;&#xAC1C;&#xD558;&#xC2E0; &#xC694; &#xD06C;&#xB860; &#xB354; &#xC5B8;&#xB2E4;&#xC789;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC774;&#xD6C4; 30&#xB300; &#xC774;&#xC0C1;&#xC758; &#xACE0;&#xB9C8;&#xB098; &#xC804;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACE0;&#xB9C8;&#xB098; &#xB610;&#xB294; &#xBB34;&#xD55C;&#xB9C8;&#xB098; &#xC804;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD560;&#xB9CC;&#xD55C; &#xB808;&#xC804;&#xB354;&#xB9AC;&#xB97C; &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC740; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC218;&#xC801;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbZDzGtG7M5QQMxvHLkVVGd4Stg72w75tTSwBYvT4KZtg/market.png" alt="market.png"></p>
<p>&#xD655;&#xC2E4;&#xD788; &#xC778;&#xAE30;&#xAC00; &#xB9CE;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xB9E4;&#xBB3C;&#xB4E4;&#xC774; &#xAFB8;&#xC900;&#xD788; &#xC18C;&#xD654;&#xB418;&#xACE0; &#xAC00;&#xACA9;&#xC774; &#xC27D;&#xC0AC;&#xB9AC; &#xC548;&#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCD94;&#xC138;&#xB77C;&#xC11C; &#xC800;&#xB3C4; &#xADF8;&#xB0E5; 3&#xB808;&#xBCA8;&#xB85C; &#xC9C8;&#xB7EC;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC870;&#xAE08; &#xB354; &#xC368;&#xBCF4;&#xACE0; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xBA74; 3&#xC7A5; &#xB354; &#xC9C8;&#xB7EC;&#xC11C; &#xBC14;&#xB85C; &#xB9CC;&#xB819;&#xC744;&#x2026;)</p>
<p>&#xCFE8;&#xD0C0;&#xC784;&#xC774; 4&#xC77C; &#xB0A8;&#xC544;&#xC788;&#xC5B4;&#xC11C; &#xC544;&#xC9C1; &#xC368;&#xBCF4;&#xC9C0;&#xB97C; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, 4&#xC77C; &#xB4A4;&#xC5D0; &#xCD5C;&#xD6C4; &#xBCF4;&#xB8E8;&#xB77C;&#xB294; &#xC2E0;&#xC138;&#xACC4;&#xB97C; &#xC800;&#xB3C4; &#xD55C; &#xBC88; &#xCCB4;&#xD5D8;&#xD574;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/7k4t1e-splinterlands" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xBB54;&#xAC00; &#xC544;&#xC26C;&#xC6B4; &#xCCB4;&#xC778;&#xACE8;&#xB818;, &#xC5ED;&#xC2DC;&#xB098; &#xAE30;&#xC2B9;&#xC804;&#xD06C;&#xB860;&#xC5B8;&#xB2E4;&#xC789;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/splinterlands-chain-golem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdXaAv1uCiQUXfr8SsAqN9c8z9B1JB2Wq2w3jXSXTxiby/spec.jpg" alt="[SPLINTERLANDS] 체인 골렘(Chain Golem) 세부스펙 공개, 금일 중 코드 배포 예정">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-06T17:43:33.000Z">2019-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/steemmonsters/">steemmonsters</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1209 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/splinterlands-chain-golem/">[SPLINTERLANDS] 체인 골렘(Chain Golem) 세부스펙 공개, 금일 중 코드 배포 예정</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdXaAv1uCiQUXfr8SsAqN9c8z9B1JB2Wq2w3jXSXTxiby/spec.jpg" alt="spec.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xBA87; &#xC2DC;&#xAC04; &#xC804;&#xC5D0; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xC5D0;&#xC11C; <strong>&#xD0A5;&#xC2A4;&#xD0C0;&#xD130;&#xC640; &#xD380;&#xB514;&#xC158;&#xC5D0;&#xC11C;&#xC758; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC;&#xD380;&#xB529; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xB418;&#xB294; &#xCCB4;&#xC778; &#xACE8;&#xB818;(Chain Golem)&#xC758; &#xC138;&#xBD80; &#xC2A4;&#xD399;&#xC744; &#xACF5;&#xAC1C;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xBD80;&#xC2A4;&#xD399; &#xACF5;&#xAC1C;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xD380;&#xB529; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xBA54;&#xC77C;&#xB85C; <strong>&#xC624;&#xB298; &#xC911;&#xC5D0; &#xD504;&#xB85C;&#xBAA8; &#xCF54;&#xB4DC;&#xAC00; &#xC804;&#xC1A1;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xB3C4; &#xACF5;&#xAC1C;</strong>&#xD588;&#xB124;&#xC694;. &#xB4DC;&#xB514;&#xC5B4; &#xCCAB; &#xBC88;&#xC9F8; &#xD380;&#xB529; &#xCC38;&#xC5EC; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xB9CC;&#xB098;&#xBCF4;&#xAC8C; &#xB420; &#xAC83; &#xAC19;&#xC544; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steemit.com/splinterlands/@steemmonsters/announcing-the-chain-golem" target="_blank" rel="noopener">Announcing the Chain Golem!</a></li>
</ul>
<h2 id="1-&#xCCB4;&#xC778;-&#xACE8;&#xB818;-&#xC2A4;&#xD399;"><a href="#1-&#xCCB4;&#xC778;-&#xACE8;&#xB818;-&#xC2A4;&#xD399;" class="headerlink" title="#1. &#xCCB4;&#xC778; &#xACE8;&#xB818; &#xC2A4;&#xD399;"></a>#1. &#xCCB4;&#xC778; &#xACE8;&#xB818; &#xC2A4;&#xD399;</h2><hr>
<p>&#xC704;&#xC758; &#xC378;&#xB124;&#xC77C; &#xC774;&#xBBF8;&#xC9C0;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xCCB4;&#xC778; &#xACE8;&#xB818;&#xC740; <strong>&#xBC00;&#xB9AC; &#xACF5;&#xACA9;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xD0F1;&#xD06C; &#xCE74;&#xB4DC;</strong>&#xC774;&#xBA70;, &#xC911;&#xB9BD;(Neutral) &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xC758; &#xC804;&#xC124;(Legendary) &#xCE74;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPc7pgqfm9sJsakAiMgjK3nV2hgPL7NMsNH1zmhCg7G67/arianthus.png" alt="arianthus.png"></p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBCF4;&#xD638;&#xB9C9;(shield)&#xACFC; &#xB9C8;&#xBC95;&#xC800;&#xD56D;(void) &#xB2A5;&#xB825;&#xC744; &#xBAA8;&#xB450; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xCE74;&#xB4DC;&#xB294; &#xB300;&#xAC08;&#xC7A5;&#xAD70;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; Lord Arianthus&#xAC00; &#xC720;&#xC77C;&#xD588;&#xB294;&#xB370;, <strong>&#xCCB4;&#xC778; &#xACE8;&#xB818;&#xC774; &#xC774; 2&#xAC00;&#xC9C0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xBAA8;&#xB450; &#xAC16;&#xCD98; 2&#xBC88;&#xC9F8; &#xC8FC;&#xC778;&#xACF5;</strong>&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCCB4;&#xC778;&#xACE8;&#xB818;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; <strong>&#xBCF4;&#xD638;&#xB9C9;(shield)</strong> &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB808;&#xBCA8;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xB54C;&#xB9C8;&#xB2E4; <strong>&#xB9C8;&#xBC95;&#xC800;&#xD56D;(void) &#x2192; &#xD53C;&#xC5B4;&#xC2F1;(piercing) &#x2192; &#xAE30;&#xC808;(stun) &#xB2A5;&#xB825;</strong>&#xC774; &#xCD94;&#xAC00;&#xB418;&#xC5B4; &#xCD5C;&#xB300; 4&#xAC1C;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC29;&#xC5B4; &#xC704;&#xC8FC;&#xC758; &#xCE90;&#xB9AD;&#xD130;&#xC778; &#xC544;&#xB9AC;&#xC548;&#xD22C;&#xC2A4;&#xAC00; &#xB9C8;&#xBC95;&#xBC18;&#xC0AC;(magic reflect) &#xAC00;&#xC2DC;(thorns) &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xBA74;, <strong>&#xCCB4;&#xC778; &#xACE8;&#xB818;&#xC740; &#xAC15;&#xD55C; &#xBAB8;&#xBE75;&#xACFC; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xACF5;&#xACA9;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xACF5;&#xC218;&#xC5D0; &#xBAA8;&#xB450; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xD65C;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<h2 id="2-&#xB9AC;&#xC6CC;&#xB4DC;-&#xCF54;&#xB4DC;-&#xBC30;&#xD3EC;-&#xC608;&#xC815;"><a href="#2-&#xB9AC;&#xC6CC;&#xB4DC;-&#xCF54;&#xB4DC;-&#xBC30;&#xD3EC;-&#xC608;&#xC815;" class="headerlink" title="#2. &#xB9AC;&#xC6CC;&#xB4DC; &#xCF54;&#xB4DC; &#xBC30;&#xD3EC; &#xC608;&#xC815;"></a>#2. &#xB9AC;&#xC6CC;&#xB4DC; &#xCF54;&#xB4DC; &#xBC30;&#xD3EC; &#xC608;&#xC815;</h2><hr>
<p>&#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xB610;&#xB294; &#xD380;&#xB514;&#xC158;&#xC5D0;&#xC11C; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xD380;&#xB529;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB358; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; <strong>&#xC624;&#xB298; &#xC911;&#xC5D0; &#xCCB4;&#xC778; &#xACE8;&#xB818; &#xCE74;&#xB4DC; &#xBC0F; Essence Orbs&#xC758; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xCF54;&#xB4DC;&#xAC00; &#xB2F4;&#xAE34; &#xC774;&#xBA54;&#xC77C;&#xC774; &#xBC1C;&#xC1A1;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC;&#xD380;&#xB529;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xC73C;&#xB098; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xB839;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC77C;&#xB2E8; &#xC2A4;&#xD338; &#xD3F4;&#xB354;&#xB97C; &#xD655;&#xC778;&#xD574;&#xBD10; &#xC8FC;&#xC2DC;&#xAE30;&#xB97C; &#xBD80;&#xD0C1;&#xB4DC;&#xB9AC;&#xACE0;, &#xADF8;&#xB798;&#xB3C4; &#xBA54;&#xC77C;&#xC774; &#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; support@splinterlands.io &#xB610;&#xB294; &#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xC5D0;&#xC11C; @aggroed&#xC5D0;&#xAC8C; &#xBB38;&#xC758;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xCC38;&#xC5EC;&#xAE08;&#xC561;&#xBCC4;-&#xB9AC;&#xC6CC;&#xB4DC;-&#xC0C1;&#xC138;"><a href="#3-&#xCC38;&#xC5EC;&#xAE08;&#xC561;&#xBCC4;-&#xB9AC;&#xC6CC;&#xB4DC;-&#xC0C1;&#xC138;" class="headerlink" title="#3. &#xCC38;&#xC5EC;&#xAE08;&#xC561;&#xBCC4; &#xB9AC;&#xC6CC;&#xB4DC; &#xC0C1;&#xC138;"></a>#3. &#xCC38;&#xC5EC;&#xAE08;&#xC561;&#xBCC4; &#xB9AC;&#xC6CC;&#xB4DC; &#xC0C1;&#xC138;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmSGRARmrrCzeZDTeyoNkHHFvSTpuyQmJnsNmWTTcsGhwj/golem.png" alt="golem.png"></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xAE30;&#xC5B5;&#xC774; &#xC798; &#xC548;&#xB098;&#xC2E4; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130;&#xC640; &#xD380;&#xB514;&#xC158;&#xC5D0;&#xC11C;&#xC758; &#xD380;&#xB529; &#xCC38;&#xC5EC; &#xAE08;&#xC561;&#xC5D0; &#xB530;&#xB978; &#xB9AC;&#xC6CC;&#xB4DC; &#xC0C1;&#xC138;&#xB0B4;&#xC5ED;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steempeak.com/steemmonsters/@steemmonsters/untamed-chain-golem" target="_blank" rel="noopener">UNTAMED CHAIN GOLEM QUEST!!!</a></li>
</ul>
<p>(1) 35&#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xCC38;&#xC5EC;&#xD55C; &#xACBD;&#xC6B0; : 1&#xC7A5; <code>(&#xB808;&#xBCA8; 2 &#xC77C;&#xBC18;&#xCE74;&#xB4DC; 1&#xC7A5;)</code><br>(2) 85&#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xCC38;&#xC5EC;&#xD55C; &#xACBD;&#xC6B0; : 1&#xC7A5; <code>(&#xB808;&#xBCA8;4(&#xB9CC;&#xB819;) &#xC77C;&#xBC18;&#xCE74;&#xB4DC; 1&#xC7A5;)</code><br>(3) 200&#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xCC38;&#xC5EC;&#xD55C; &#xACBD;&#xC6B0; : 2&#xC7A5; <code>(&#xB808;&#xBCA8;4(&#xB9CC;&#xB819;) &#xC77C;&#xBC18;&#xCE74;&#xB4DC; 1&#xC7A5; + &#xB808;&#xBCA8;2 &#xACE8;&#xB4DC;&#xCE74;&#xB4DC; 1&#xC7A5;)</code><br>(4) 500&#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xCC38;&#xC5EC;&#xD55C; &#xACBD;&#xC6B0; : 2&#xC7A5; <code>(&#xB808;&#xBCA8;4(&#xB9CC;&#xB819;) &#xC77C;&#xBC18;&#xCE74;&#xB4DC; 1&#xC7A5; + &#xB808;&#xBCA8;3 &#xACE8;&#xB4DC;&#xCE74;&#xB4DC; 1&#xC7A5;)</code><br>(5) 1,000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xCC38;&#xC5EC;&#xD55C; &#xACBD;&#xC6B0; : 2&#xC7A5; <code>(&#xB808;&#xBCA8;4(&#xB9CC;&#xB819;) &#xC77C;&#xBC18;&#xCE74;&#xB4DC; 1&#xC7A5; + &#xB808;&#xBCA8;4(&#xB9CC;&#xB819;) &#xACE8;&#xB4DC;&#xCE74;&#xB4DC; 1&#xC7A5;)</code></p>
<p>&#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC548;&#xB0B4;&#xB41C; &#xAE30;&#xC900;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCCB4;&#xC778; &#xACE8;&#xB818;&#xC758; &#xB9C8;&#xCF13; &#xD310;&#xB9E4;&#xAC00;&#xACA9;&#xC740; <strong>&#xC77C;&#xBC18;&#xCE74;&#xB4DC;&#xAC00; 20&#xB2EC;&#xB7EC;, &#xACE8;&#xB4DC;&#xCE74;&#xB4DC;&#xAC00; 62.5&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;</strong>&#xB418;&#xC9C0;&#xB9CC; &#xADF8; &#xD65C;&#xC6A9;&#xC131;&#xACFC; &#xC778;&#xAE30;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xACA9;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xBCC0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="4-&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;-&#xBE14;&#xB85C;&#xADF8;-&#xC774;&#xC804;"><a href="#4-&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;-&#xBE14;&#xB85C;&#xADF8;-&#xC774;&#xC804;" class="headerlink" title="#4. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988; &#xBE14;&#xB85C;&#xADF8; &#xC774;&#xC804;"></a>#4. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988; &#xBE14;&#xB85C;&#xADF8; &#xC774;&#xC804;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmWmBcYDkgDA4GxT2vZorEFeYAP8hSw6EMmf1UxipYFvUu/0.%20steemmonsters%20logo.png" alt="0. steemmonsters logo.png"></p>
<p>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xB294; &#xACFC;&#xAC70; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;&#xC988;(Steem Monsters)&#xB77C;&#xB294; &#xC774;&#xB984;&#xC5D0;&#xC11C; &#xD604;&#xC7AC;&#xC758; Splinterlands&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xB9AC;&#xBE0C;&#xB79C;&#xB529; &#xD558;&#xC600;&#xC73C;&#xB098;, &#xC5EC;&#xC804;&#xD788; &#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xC758; &#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; @steemmonsters&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQma97coBjHXrtgzDeKLxrnfXN5dTD9JYGsVLW2Basgq74X/splinter.png" alt="splinter.png"></p>
<p><strong>&#xC774;&#xC81C;&#xBD80;&#xD130;&#xB294; &#xC774;&#xC804; &#xC774;&#xB984;&#xC778; @steemmonsters &#xACC4;&#xC815; &#xB300;&#xC2E0; &#xC9C0;&#xAE08;&#xC758; &#xC774;&#xB984;&#xC778; @splinterlands &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xB85C;&#xB4DC;&#xD560; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;&#xC988; &#xACC4;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, @splinterlands &#xACC4;&#xC815;&#xB3C4; &#xD314;&#xB85C;&#xC6B0; &#xD558;&#xC2E4; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA87; &#xC2DC;&#xAC04; &#xB4A4;&#xBA74; &#xC774;&#xC81C; &#xC2AC;&#xC2AC; &#xCCB4;&#xC778;&#xACE8;&#xB818; &#xC218;&#xB839; &#xD6C4;&#xAE30; &#xBC0F; &#xC624;&#xBE0C;&#xD329; &#xAC1C;&#xBD09; &#xD6C4;&#xAE30;&#xB4E4;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xACA0;&#xB124;&#xC694; :D</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/splinterlands-chain-golem" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xCCB4;&#xC778; &#xACE8;&#xB818;(Chain Golem) &#xC138;&#xBD80;&#xC2A4;&#xD399; &#xACF5;&#xAC1C;, &#xAE08;&#xC77C; &#xC911; &#xCF54;&#xB4DC; &#xBC30;&#xD3EC; &#xC608;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/49/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/51/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/49/">49</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/50/">50</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/51/">51</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/235/">235</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

