
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 경주 분황사 돌 우물과 원효대사 탑비받침 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xD574;&#xD0B9;&#xC0AC;&#xAC74;&#xC5D0;-&#xB300;&#xD55C;-&#xAC20;&#xC801;&#xC778;-&#xC0DD;&#xAC01;">
        <span class="has-mr-6">2</span>
        <span>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xD574;&#xD0B9;&#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD55C; &#xAC20;&#xC801;&#xC778; &#xC0DD;&#xAC01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/oldstone/mUd018AI-_3111056.JPG" alt="(올드스톤의 느끼는 산사 이야기) 경주 분황사 돌 우물과 원효대사 탑비받침">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-09T04:03:48.000Z">2019-05-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1354 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 경주 분황사 돌 우물과 원효대사 탑비받침
            
        </h1>
        <div class="content">
            <p>&#xBD84;&#xD669;&#xC0AC;&#xC5D0;&#xC11C; &#xC815;&#xB9D0; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xC720;&#xBB3C;&#xC740; &#xC11D;&#xC815;, &#xC989; &#xB3CC;&#xC6B0;&#xBB3C;&#xC774;&#xB2E4;. &#xC548;&#xB0B4;&#xD310;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xC774; &#xC6B0;&#xBB3C;&#xC758; &#xC774;&#xB984;&#xC740; &#xD638;&#xAD6D;&#xB8E1;&#xBCC0;&#xC5B4;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB098;&#xB77C;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xC6A9;&#xC774; &#xBB3C;&#xACE0;&#xAE30;&#xB85C; &#xBCC0;&#xD55C; &#xC6B0;&#xBB3C;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC774;&#xC57C;&#xAE30;&#xC778;&#xC989; &#xC6D0;&#xC131;&#xD669; 11&#xB144;, &#xC11C;&#xAE30; 795&#xB144;&#xC5D0; &#xB2F9;&#xB098;&#xB77C;&#xC0AC;&#xC2E0;&#xC774; &#xC640;&#xC11C; &#xC2E0;&#xB77C;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xD638;&#xAD6D;&#xB8E1; &#xC138;&#xB9C8;&#xB9AC;&#xB97C; &#xC8FC;&#xBB38;&#xC744; &#xC678;&#xC6CC; &#xBB3C;&#xACE0;&#xB9AC;&#xB85C; &#xBCC0;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC774;&#xB97C; &#xB300;&#xB098;&#xBB34;&#xD1B5;&#xC5D0; &#xB4E4;&#xACE0; &#xAC00;&#xB294; &#xAC83;&#xC744; &#xBD99;&#xC7A1;&#xC544;&#xC11C; &#xADF8; &#xBB3C;&#xACE0;&#xAE30;&#xB97C; &#xBD84;&#xD669;&#xC0AC;&#xC758; &#xC11D;&#xC815;&#xC5D0; &#xB123;&#xC5B4; &#xC0B4;&#xAC8C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/oldstone/mUd018AI-_3111056.JPG" alt="_3111056.JPG"></p>
<p> <img src="https://files.steempeak.com/file/steempeak/oldstone/asgZ3aFK-_3111059.JPG" alt="_3111059.JPG"></p>
<p>&#xC0BC;&#xAD6D;&#xC720;&#xC0AC;&#xC5D0; &#xADF8;&#xB7F0; &#xB0B4;&#xC6A9;&#xC774; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC0BC;&#xAD6D;&#xD1B5;&#xC77C;&#xC774; 676&#xB144;&#xC774;&#xB2C8; &#xC774; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC57D; 100&#xB144;&#xC774; &#xC9C0;&#xB09C;&#xB2E4;&#xC74C;&#xC758; &#xC77C;&#xC774;&#xB2E4;. &#xC790;&#xC138;&#xD55C; &#xAC83;&#xC740; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC; &#xC2E0;&#xB77C;&#xC758; &#xC0BC;&#xAD6D;&#xD1B5;&#xC77C;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xB2F9;&#xB098;&#xB77C;&#xC640; &#xC2E0;&#xB77C;&#xB294; &#xD3B8;&#xD55C; &#xAD00;&#xACC4;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xB2F9;&#xB098;&#xB77C;&#xB294; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xAD6D;&#xB825;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xC2E0;&#xB77C;&#xB97C; &#xC704;&#xD611;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xCABD;&#xC740; &#xBC1C;&#xD574;&#xAC00; &#xC788;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C; &#xC2E0;&#xB77C;&#xB294; &#xC8FC;&#xB85C; &#xBC14;&#xB2E4;&#xB97C; &#xD1B5;&#xD574; &#xB2F9;&#xB098;&#xB77C;&#xC640; &#xAD50;&#xC12D;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB7F0; &#xC9C0;&#xB9AC;&#xC801;&#xC778; &#xC704;&#xCE58;&#xB85C; &#xC778;&#xD574; &#xB2F9;&#xB098;&#xB77C;&#xB294; &#xC2E0;&#xB77C;&#xB97C; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xC555;&#xBC15;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xBE44;&#xB85D; &#xC804;&#xC124;&#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xC9C0;&#xB9CC; &#xC0BC;&#xAD6D;&#xC720;&#xC0AC;&#xC758; &#xC774; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC2E0;&#xB77C;&#xC640; &#xB2F9;&#xB098;&#xB77C;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F9;&#xB098;&#xB77C;&#xB294; &#xB05D;&#xC784;&#xC5C6;&#xC774; &#xC2E0;&#xB77C;&#xB97C; &#xC190;&#xC5D0; &#xB123;&#xC73C;&#xB824; &#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xC2E0;&#xB77C;&#xB294; &#xADF8;&#xB7F0; &#xB2F9;&#xB098;&#xB77C;&#xC5D0;&#xAC8C; &#xACC4;&#xC18D; &#xC800;&#xD56D;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8; &#xD638;&#xAD6D;&#xB8E1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB294; &#xC798; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB2F9;&#xB098;&#xB77C;&#xAC00; &#xC5B5;&#xC9C0;&#xB97C; &#xBD80;&#xB824;&#xC11C; &#xC2E0;&#xB77C;&#xC758; &#xBB34;&#xC5C7;&#xC744; &#xBE7C;&#xC557;&#xC544; &#xAC14;&#xB358;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xACFC; &#xC6B0;&#xB9AC;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xACFC;&#xAC70; &#xB2F9;&#xB098;&#xB77C;&#xC640; &#xC2E0;&#xB77C;&#xC758; &#xAD00;&#xACC4;&#xC640; &#xBE44;&#xC2B7;&#xD55C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xAD6D;&#xACBD;&#xC744; &#xB9C8;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xC9C1;&#xC811; &#xC0C1;&#xB300;&#xD558;&#xC9C0;&#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAC15;&#xB300;&#xAD6D;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xC870;&#xAE08; &#xC5EC;&#xC720;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xBD81;&#xD55C;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC2E0;&#xB77C;&#xB294; &#xB2F9;&#xB098;&#xB77C; &#xC0AC;&#xC2E0;&#xC744; &#xCAD3;&#xC544;&#xAC00;&#xC11C; &#xBB3C;&#xACE0;&#xAE30;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBB3C;&#xACE0;&#xAE30;&#xB97C; &#xBD84;&#xD669;&#xC0AC; &#xC6B0;&#xBB3C;&#xC5D0;&#xC11C; &#xC0B4;&#xAC8C;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xC6A9;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xBCF5;&#xC6D0;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD588;&#xC744;&#xAE4C; ? &#xC544;&#xB9C8;&#xB3C4; &#xB2F9;&#xC2DC; &#xB2F9;&#xB098;&#xB77C;&#xC758; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xD798;&#xC5D0; &#xB300;&#xD55C; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xC740;&#xC720;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798;&#xB294; &#xC138;&#xC6A9;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xB2F9;&#xB098;&#xB77C; &#xC0AC;&#xC2E0;&#xC740; &#xBB3C;&#xACE0;&#xAE30;&#xB97C; &#xC138;&#xB9C8;&#xB9AC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6D0;&#xC131;&#xC655;&#xC5D0;&#xC11C; &#xB2F9;&#xB098;&#xB77C; &#xC0AC;&#xC2E0;&#xC774; &#xD638;&#xAD6D;&#xB8E1;&#xC744; &#xC7A1;&#xC544;&#xAC14;&#xB2E4;&#xACE0; &#xAD6C;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC740; &#xB3D9;&#xC9C0;&#xC640; &#xCCAD;&#xC9C0;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB358; &#xD638;&#xAD6D;&#xB8E1;&#xC758; &#xC544;&#xB0B4;&#xC600;&#xB2E4;. &#xADF8;&#xB7FC; &#xB2E4;&#xB978; &#xC6A9; &#xD55C;&#xB9C8;&#xB9AC;&#xB294; &#xC5B4;&#xB514;&#xC11C; &#xB098;&#xC628;  &#xAC83;&#xC77C;&#xAE4C; ? &#xB3D9;&#xC9C0;&#xB098; &#xCCAD;&#xC9C0;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB358; &#xC774;&#xB4E4; &#xD638;&#xAD6D;&#xB8E1;&#xC758; &#xC790;&#xC2DD;&#xC77C;&#xAE4C; ?</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xB2F9;&#xB098;&#xB77C; &#xC0AC;&#xC2E0;&#xC5D0;&#xAC8C; &#xADC0;&#xC871;&#xC774;&#xB098; &#xC655;&#xC871;&#xC758; &#xB204;&#xAC00; &#xC7A1;&#xD600;&#xAC00;&#xB2E4;&#xAC00; &#xD480;&#xB824;&#xB0AC;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xBB3C;&#xC758; &#xC606;&#xC5D0;&#xB294; &#xB098;&#xBB34;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xB098;&#xBB34;&#xAC00;&#xC9C0;&#xC5D0; &#xC0C8;&#xD55C;&#xB9C8;&#xB9AC;&#xAC00; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xBB34;&#xC2A8;&#xC0C8;&#xC778;&#xC9C0;&#xB294; &#xC798; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB3C4;&#xC2DC;&#xC5D0; &#xC0B4;&#xC544;&#xC11C; &#xC0C8;&#xB97C; &#xBCF4;&#xC544;&#xB3C4; &#xADF8;&#xAC8C; &#xBB34;&#xC2A8;&#xC0C8;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB978;&#xB2E4;. &#xB098;&#xBB34;&#xB97C; &#xBCF4;&#xC544;&#xB3C4; &#xBB34;&#xC2A8;&#xB098;&#xBB34;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACE0;. &#xADF8; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC0C8;&#xAC00; &#xB098;&#xBB34;&#xAC00;&#xC9C0;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xB098;&#xB97C; &#xD76C;&#xB871;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xAE4C;&#xC774; &#xB2E4;&#xAC00;&#xAC00;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5B4;&#xB3C4; &#xBCC4; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/oldstone/QF82ydsh-_3111062.JPG" alt="_3111062.JPG"></p>
<p>&#xC6B0;&#xBB3C; &#xBC14;&#xB85C; &#xC606;&#xC5D0;&#xB294; &#xC6D0;&#xD6A8;&#xB300;&#xC0AC;&#xC758; &#xD0D1;&#xBE44;&#xBC1B;&#xCE68;&#xC774; &#xC788;&#xB2E4;. &#xACE0;&#xB824;&#xC870;&#xB54C; &#xC6D0;&#xD6A8;&#xB300;&#xC0AC;&#xC758; &#xD0D1;&#xBE44;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xD0D1;&#xBE44;&#xB294; &#xC5B4;&#xB514;&#xB85C; &#xAC00;&#xACE0; &#xADF8; &#xBC1B;&#xCE68;&#xB9CC; &#xB0A8;&#xC558;&#xB2E4;. &#xAC04;&#xD639; &#xD0D1;&#xC2E0;&#xC758; &#xD754;&#xC801;&#xB4E4;&#xC774; &#xBC1C;&#xACAC;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xD30C;&#xAD34;&#xB41C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8; &#xD0D1;&#xBE44; &#xBC1B;&#xCE68;&#xC740; &#xCD94;&#xC0AC; &#xAE40;&#xC815;&#xD76C;&#xAC00; &#xD655;&#xC778;&#xC744; &#xD574;&#xC11C; &#xC6D0;&#xD6A8;&#xB300;&#xC0AC;&#xC758; &#xD0D1;&#xBE44;&#xBC1B;&#xCE68;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC74C;&#xAC01;&#xC73C;&#xB85C; &#xB0A8;&#xACA8; &#xB193;&#xC558;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/oldstone/FYn2uohV-_3111064.JPG" alt="_3111064.JPG"></p>
<p>&#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC720;&#xBB3C;&#xC774;&#xB2E4;. &#xACBD;&#xC8FC;&#xC5D0; &#xAC00;&#xBA74; &#xC5B4;&#xB514;&#xC11C;&#xB4E0;&#xC9C0; &#xC774;&#xB7F0; &#xC804;&#xC124;&#xACFC; &#xB300;&#xBA74;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xACBD;&#xC8FC;&#xC758; &#xB9E4;&#xB825;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xD574;&#xD0B9;&#xC0AC;&#xAC74;&#xC5D0;-&#xB300;&#xD55C;-&#xAC20;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xD574;&#xD0B9;&#xC0AC;&#xAC74;&#xC5D0;-&#xB300;&#xD55C;-&#xAC20;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xD574;&#xD0B9;&#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD55C; &#xAC20;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNmQ3cHp0IiwiYSI6WyJ0LTE4NDEiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9Ac2luZG9qYS82eGZ4dmMiLCJpYXQiOjE1NTczOTI0MjEsImV4cCI6MTg3Mjc1MjQyMX0.xQdqOwJ2sHB74SDRf9uhGOGF0f0qnUc34mYQ8fWYv3A" target="_blank" rel="noopener">&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xD574;&#xD0B9;&#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD55C; &#xAC20;&#xC801;&#xC778; &#xC0DD;&#xAC01;</a></h5><p><sup>&#xC800;&#xB294; &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4;&#xAC00;&#xC694;?</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6d7pzt" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xACBD;&#xC8FC; &#xBD84;&#xD669;&#xC0AC; &#xB3CC; &#xC6B0;&#xBB3C;&#xACFC; &#xC6D0;&#xD6A8;&#xB300;&#xC0AC; &#xD0D1;&#xBE44;&#xBC1B;&#xCE68;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bunwhangsa/">bunwhangsa</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-travel/">kr-travel</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3ezfaq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스팀잇이야기) 스팀잇 무엇이 문제일까? 스팀잇 발전을 위한 제언</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2xrjuk/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 경주 분황사의 모전석탑 금강역사 상을 보면서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

