
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>고위직의 여성 비율이 기업 실적에 미치는 영향 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544184669648" alt="고위직의 여성 비율이 기업 실적에 미치는 영향">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-07T12:11:30.000Z">2018-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1576 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                고위직의 여성 비율이 기업 실적에 미치는 영향
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544184669648" alt="image-1544184666830.png"><br></center><br>#<br>&#xCE98;&#xBC84;&#xD2B8; &#xC784;&#xD329;&#xD2B8; &#xCE90;&#xD53C;&#xD138;&#xC758; 10&#xB144;&#xAC04; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xC5EC;&#xC131;&#xC758; &#xC218;&#xAC00; &#xB9CE;&#xC740; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xB354; &#xB098;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xC0C1;&#xC7A5;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBE44;&#xACF5;&#xAC1C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.  <p></p>
<p>1988&#xB144; &#xC124;&#xB9BD;&#xB418;&#xC5B4;, &#xD658;&#xACBD;, &#xC0AC;&#xD68C; &#xBC0F; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xBAA9;&#xC801;&#xC758; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xC601;&#xB9AC; &#xB2E8;&#xCCB4;  &#xCE98;&#xBC84;&#xD2B8; &#xC784;&#xD329;&#xD2B8; &#xCE90;&#xD53C;&#xD138;&#xC774; &#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; &#xB0B4;&#xB193;&#xC740; &#xBCF4;&#xACE0;&#xC11C;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0;&#xC11C;&#xB294;, &#xAE30;&#xC5C5; &#xACE0;&#xC704;&#xC9C1;&#xC5D0; &#xC5EC;&#xC131; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC740; &#xC0C1;&#xC704; 25% &#xAE30;&#xC5C5;&#xC758; &#xD3C9;&#xADE0; &#xB9E4;&#xCD9C; &#xC774;&#xC775;&#xB960;&#xC740; 18.1%&#xC600;&#xB2E4;. &#xBC18;&#xBA74; &#xD558;&#xC704; 25%&#xC758; &#xACBD;&#xC6B0;  -1.9%&#xB85C;,  20%&#xB098; &#xCC28;&#xC774;&#xAC00; &#xB0AC;&#xB2E4;. </p>
<p>&#xC774; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB294; &#xD22C;&#xC790; &#xAD00;&#xB9AC; &#xD68C;&#xC0AC;&#xB4E4;&#xACFC; &#xB2E4;&#xB978; &#xC5C5;&#xACC4;&#xB4E4;&#xC774; #MeToo &#xC6B4;&#xB3D9;&#xC744; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6D4;&#xC694;&#xC77C; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC77C;&#xBD80; &#xB0A8;&#xC131; &#xC784;&#xC6D0;&#xB4E4;&#xC740; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC5EC;&#xC131; &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xC5EC;&#xB7EC; &#xC0C1;&#xD638;&#xC791;&#xC6A9;&#xC744; &#xC644;&#xC804;&#xD788; &#xB04A;&#xB294; &#xAC83;&#xC744; &#xD574;&#xACB0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790; &#xC740;&#xD589;, &#xC790;&#xC0B0; &#xAD00;&#xB9AC; &#xD68C;&#xC0AC;, &#xAE08;&#xC735; &#xC790;&#xBB38; &#xD68C;&#xC0AC; &#xB4F1;&#xC758; &#xC77C;&#xBD80; &#xB0A8;&#xC131; &#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xC131;&#xCD94;&#xD589;&#xC5D0; &#xB300;&#xD574; &#xB108;&#xBB34; &#xD53C;&#xD574; &#xB9DD;&#xC0C1;&#xC5D0; &#xC0AC;&#xB85C;&#xC7A1;&#xD78C; &#xB098;&#xBA38;&#xC9C0; &#xC5EC;&#xC131; &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xC800;&#xB141;&#xC744; &#xBA39;&#xAC70;&#xB098;, &#xBE44;&#xD589;&#xAE30; &#xC606;&#xC790;&#xB9AC;&#xC5D0; &#xC549;&#xAC70;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC5C5;&#xBB34; &#xC9C0;&#xB3C4;&#xAE4C;&#xC9C0; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBCF4;&#xACE0;&#xC11C;&#xB294;  &#xC774;&#xB97C; &#x201C;&#xD39C;&#xC2A4; &#xD6A8;&#xACFC;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C; &#xD39C;&#xC2A4; &#xBBF8;&#xAD6D; &#xBD80;&#xD1B5;&#xB839;&#xC774; &#xBD80;&#xC778; &#xC678;&#xC5D0; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xC5EC;&#xC131;&#xACFC;&#xB3C4; &#xC2DD;&#xC0AC;&#xB97C; &#xAC19;&#xC774; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xB4A4; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD53C;&#xD574; &#xB9DD;&#xC0C1;&#xC740; &#xC5EC;&#xC131;&#xB4E4;&#xC744; &#xC774;&#xC0AC;&#xD68C; &#xD569;&#xB958;&#xC2DC;&#xD0A4;&#xACE0;, &#xC5EC;&#xC131;&#xB4E4;&#xC758; &#xACE0;&#xC704;&#xC9C1; &#xC9C4;&#xCD9C; &#xC7A5;&#xBCBD;&#xC744; &#xB0AE;&#xCD94;&#xB824;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xAC19;&#xC740; &#xC77C;&#xBD80; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xB178;&#xB825;&#xC744; &#xC88C;&#xC808;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  </p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xC0C1;&#xC704; 25% &#xAE30;&#xC5C5;&#xC5D0;&#xB294; &#xACE0;&#xC704;&#xC9C1;&#xC758; 57% &#xC774;&#xC0C1;&#xC774; &#xC5EC;&#xC131;&#xC774;&#xBA70;, &#xD558;&#xC704; 25%&#xC758; &#xACBD;&#xC6B0;&#xB294; 20% &#xC774;&#xD558;&#xC600;&#xB2E4;. &#xB300;&#xCCB4;&#xB85C; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xB978; &#xC870;&#xC0AC;&#xC640; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;. </p>
<p>&#xCE98;&#xBC84;&#xD2B8; &#xC784;&#xD329;&#xD2B8; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC804;&#xB7B5; &#xD300;&#xC7A5; &#xB9AC; &#xBAA8;&#xB780;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC131;&#xBCC4;&#xC774;&#xB780; &#xB80C;&#xC988;&#xB97C; &#xD1B5;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xC784;&#xD329;&#xD2B8; &#xD22C;&#xC790;(impact investing)&#xB77C;&#xB294; &#xD2C8;&#xC0C8; &#xBD84;&#xC57C;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xACE0;&#xB9CC; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xACE0; &#xD574;&#xC57C; &#xB9DE;&#xB2E4;. &#xC774; &#xC5F0;&#xAD6C;&#xB294; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xADF9;&#xB300;&#xD654; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC744; &#xAC16;&#xCD98; &#xD68C;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
</blockquote>
<ul>
<li>&#xC784;&#xD329;&#xD2B8; &#xD22C;&#xC790;&#xB780; &#xD22C;&#xC790; &#xD589;&#xC704;&#xB97C; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xD68C;&#xB098; &#xD658;&#xACBD;&#xC5D0; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC0AC;&#xC5C5;&#xC774;&#xB098; &#xAE30;&#xC5C5;&#xC5D0; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD589;&#xD0DC;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4; </li>
</ul>
<p>&#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACE0;&#xC704;&#xC9C1;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC5EC;&#xC131;&#xC744; &#xC601;&#xC785;&#xD558;&#xACE0;, &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC744; &#xAC16;&#xCD98; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC774;&#xBC88; &#xC5F0;&#xAD6C;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD558;&#xB2E4;.  &#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xB294; &#xCE98;&#xBC84;&#xD2B8;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCD1D;&#xC790;&#xC0B0; &#xADDC;&#xBAA8; 230&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 160&#xAC1C; &#xAE00;&#xB85C;&#xBC8C; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; 11&#xB144; &#xCE58; &#xB370;&#xC774;&#xD130;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.  </p>
<p>&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xACFC; &#xB2EC;&#xB9AC; &#xBE44;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xB294; &#xACF5;&#xAC1C; &#xC815;&#xBCF4;&#xAC00; &#xC801;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C4;&#xD589;&#xC774; &#xB354; &#xAE4C;&#xB2E4;&#xB86D;&#xB2E4; &#xC5B4;&#xB835;&#xB2E4;. &#xCE98;&#xBC84;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC0AC;&#xD68C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xACE0;&#xC704; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xC11C; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xACE0;&#xC704;&#xC9C1;&#xC5D0; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC774; &#xB192;&#xC740; &#xC0C1;&#xC704; 25% &#xAE30;&#xC5C5;&#xC758; &#xC790;&#xC0B0; &#xC218;&#xC775;&#xB960;(ROA)&#xC740; &#xD3C9;&#xADE0; 3.9%&#xC600;&#xB358; &#xBC18;&#xBA74;, &#xD558;&#xC704; 25% &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC6B0; 0.3%&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xC790;&#xAE30; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;(ROE)&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xC0C1;&#xC704; 25% &#xAE30;&#xC5C5;&#xC740; 8.6%&#xC778; &#xBC18;&#xBA74;, &#xD558;&#xC704; 25% &#xAE30;&#xC5C5;&#xC740; 4.4%&#xC600;&#xB2E4;. </p>
<p>&#xBE44;&#xB85D; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xACFC; &#xC7AC;&#xBB34; &#xC2E4;&#xC801; &#xAC04;&#xC758; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xAC15;&#xB825;&#xD558;&#xC9C4; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC720;&#xC758;&#xBBF8;&#xD55C; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xBE44;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;, &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131; &#xC0C1;&#xC704; 25% &#xAE30;&#xC5C5;(&#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC5EC;&#xC131; &#xBE44;&#xC728; 46%)&#xC758; &#xC790;&#xC0B0; &#xC218;&#xC775;&#xB960;&#xC740; 18%&#xC778;&#xB370; &#xBC18;&#xD574;, &#xD558;&#xC704; 25% &#xAE30;&#xC5C5;&#xC740; 0.9%&#xC600;&#xB2E4;. &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC774; &#xB192;&#xC740; &#xC0C1;&#xC704; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC790;&#xC0B0; &#xC218;&#xC775;&#xB960;&#xC740;  3.7%, &#xC790;&#xAE30; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC740;  8.5%&#xC778; &#xBC18;&#xBA74;, &#xD558;&#xC704; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xAC01;&#xAC01; 1.5%&#xC640; 6.8%&#xC600;&#xB2E4;. </p>
<p>&#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC740; &#xBE44;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB780; &#xD300;&#xC7A5;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xACFC; &#xBE44;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC5ED;&#xD560;&#xC5D0;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xBE44;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;, &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC740; &#xB354; &#xC801;&#xC73C;&#xBA74;&#xC11C;, &#xCEE4;&#xB125;&#xC158;&#xC740; &#xB354; &#xAC15;&#xD558;&#xB2E4;. </p>
</blockquote>
<p>&#xBAA8;&#xB780; &#xD300;&#xC7A5;&#xC740; &#xC774; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;, &#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xC774;&#xC0AC;&#xD68C; &#xC804;&#xBD80;&#xB97C; &#xC5EC;&#xC131;&#xC73C;&#xB85C; &#xAFB8;&#xB9AC;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xACFC; &#xAD50;&#xC721; &#xC218;&#xC900;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xC774;&#xB4E4;&#xB85C; &#xBAA8;&#xC778; &#xAE30;&#xC5C5;&#xC774; &#xD55C; &#xCABD;&#xC73C;&#xB85C; &#xCE58;&#xC6B0;&#xCE5C; &#xAE30;&#xC5C5;&#xC774; &#xB193;&#xCE60; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC640; &#xC704;&#xD5D8;&#xC744; &#xB354; &#xC798; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xACE0;&#xC704;&#xC9C1;&#xC5D0; &#xC5EC;&#xC131; &#xBE44;&#xC728;&#xC774; 33%&#xAC00; &#xB418;&#xACE0; &#xB098;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xBB34; &#xC2E4;&#xC801; &#xC0C1;&#xC2B9;&#xC774; &#xB354; &#xD604;&#xC800;&#xD574;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>&#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xC5EC;&#xC131;&#xC758; &#xBE44;&#xC728;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC131;&#xACFC; &#xB0A8;&#xC131;&#xC758; &#xBE44;&#xC728; &#xB610;&#xD55C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC554;&#xC2DC;&#xD55C;&#xB2E4;.  </p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Institutional Investor, &#x201C;How to Beat the Benchmark: Invest in Women-Led Companies&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDE4NDY4ODk5MCIsImEiOlsiaS01MyJdLCJ1cmwiOiJodHRwczovL2ZvcmhhcHB5d29tZW4uY29tL2FyY2hpdmVzLzMxMTciLCJpYXQiOjE1NDQxODQ2ODksImV4cCI6MTg1OTU0NDY4OX0.RFCbSKKw3PwovVY0KHw2hPxkitw2xzpM7T8hMYGF65c" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544184688990" target="_blank" rel="noopener">&#x2018;&#xACE0;&#xC704;&#xC9C1;&#xC758; &#xC5EC;&#xC131; &#xBE44;&#xC728;&#xC774; &#xAE30;&#xC5C5; &#xC2E4;&#xC801;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/1600-5-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">1600년 시작된 혁명 - 5단계의 시대로 본 금융 시장의 역사 1부</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/--1544173787550/">
                <span class="level-item">투자자들이 주목해야 할 또 하나의 &#34;역전&#34; 상황 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

