
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[스팀잡담] @steamsteem , 그리고 @mgame , @wikitree @jjerryhan - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@virus707/css/style.css">

<link rel="stylesheet" href="/@virus707/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@virus707/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@virus707/">Home</a>
                
                <a class="navbar-item" href="/@virus707/archives">Archives</a>
                
                <a class="navbar-item" href="/@virus707/categories">Categories</a>
                
                <a class="navbar-item" href="/@virus707/tags">Tags</a>
                
                <a class="navbar-item" href="/@virus707/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#0">
        <span class="has-mr-6">1</span>
        <span>0</span>
        </a></li><li>
        <a class="is-flex" href="#1">
        <span class="has-mr-6">2</span>
        <span>1</span>
        </a></li><li>
        <a class="is-flex" href="#2">
        <span class="has-mr-6">3</span>
        <span>2</span>
        </a></li><li>
        <a class="is-flex" href="#3">
        <span class="has-mr-6">4</span>
        <span>3</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@virus707/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="[스팀잡담] @steamsteem , 그리고 @mgame , @wikitree @jjerryhan">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-02T23:44:48.000Z">2018-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@virus707/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1466 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [스팀잡담] @steamsteem , 그리고 @mgame , @wikitree @jjerryhan
            
        </h1>
        <div class="content">
            <h1 id="0"><a href="#0" class="headerlink" title="0"></a>0</h1><p>&#xC2A4;&#xD300;&#xB0B4;&#xC5D0;&#xC11C; &#xBB3C;&#xC758;&#xB97C; &#xC77C;&#xC758;&#xD0A8; &#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0AC;&#xACFC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
<p>&#xC774;&#xBC88; &#xC77C;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xACE0;</p>
<p>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xB2E4;&#xB978;&#xC720;&#xC800;&#xAC04;&#xC758; &#xC18C;&#xD1B5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xB9CE;&#xC740; &#xACE0;&#xBBFC;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE0D;&#xC815;&#xC801;&#xC774;&#xB77C;&#xBA74; &#xC2A4;&#xD300;&#xC740; &#xB2E4;&#xB978; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xB294; &#xD798;&#xC774; &#xC788;&#xAD6C;&#xB098; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xACE0; &#xB2E4;&#xB978;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC791;&#xC740; &#xC77C;&#xC5D0;&#xB3C4; &#xC5C4;&#xCCAD; &#xC2DC;&#xB044;&#xB7EC;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC78; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>@steasteem&#xB2D8; &#xC678;&#xC5D0;&#xB3C4; &#xB3D9;&#xC2DC;&#xC5D0; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC77C;&#xB4E4;&#xC774; &#xC0DD;&#xACA8;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xD55C;&#xBC29;&#xC5D0; &#xC815;&#xB9AC;&#xB97C; &#xD574;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<h1 id="1"><a href="#1" class="headerlink" title="1"></a>1</h1><p>@mgame&#xC740; &#xC18C;&#xC18D;&#xC0AC;? &#xB77C;&#xACE0; &#xD574;&#xC57C;&#xD558;&#xB098;&#xC694;. &#xADF8; &#xBD84;&#xC758; &#xD574;&#xBA85;&#xC774; &#xB9DE;&#xB2E4;&#xBA74; &#xC544;&#xB9C8;&#xB3C4; &#xC18C;&#xC18D;&#xC0AC;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xB9DE;&#xACA0;&#xC8E0;?</p>
<p>&#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xCC3D;&#xC791;&#xC790;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC18C;&#xC18D;&#xC0AC;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC74; &#xC88B;&#xC740;&#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC9F1;&#xC9F1;&#xB9E8;&#xC758; &#xCC3D;&#xC791;&#xC790;&#xC9C0;&#xC6D0;&#xACFC;&#xB3C4; &#xAC70;&#xC758; &#xAC19;&#xC740; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xBAA9;&#xC801;&#xC744; &#xBC1D;&#xD788;&#xACE0; &#xCC3D;&#xC791;&#xC790;&#xB97C; &#xBAA8;&#xC9D1;&#xD558;&#xACE0; &#xADF8;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD568;&#xC744; &#xBC1D;&#xD788;&#xB294; &#xAC8C; &#xC6B0;&#xC120;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xC0AC;&#xC5C5;&#xC774;&#xB77C;&#xBA74;&#xC694;.</p>
<p>&#xC81C;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC800; &#xC5ED;&#xC2DC; &#xCEE8;&#xD150;&#xCE20; &#xCC3D;&#xC791;&#xC790; &#xC9C0;&#xC6D0;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC0AC;&#xC5C5;(&#xC18C;&#xC18D;&#xC0AC;&#xADF8;&#xB8F9;)&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xC5D0; &#xD604;&#xC7AC; &#xC2DC;&#xC810; @mmcartoon, @mmcartoon-kr &#xC740; &#xC6F9;&#xD230; &#xCEE8;&#xD150;&#xCE20;&#xB97C; &#xC774;&#xBBF8; &#xAC8C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xACE0; (@wony&#xB2D8;&#xC774;&#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xC2DC;&#xACE0; &#xACC4;&#xC2ED;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xB85C;&#xC11C; &#xC800;&#xB294; &#xC81C;&#xC791;&#xC744; &#xC704;&#xD55C; &#xC9C0;&#xC6D0;&#xB9CC;&#xD569;&#xB2C8;&#xB2E4;!)  smt&#xC804;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D; &#xCEE8;&#xD150;&#xCE20;&#xB97C; &#xD655;&#xC7A5;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xC18D;&#xC0AC; &#xD615;&#xD0DC;&#xB85C; &#xCC3D;&#xC791;&#xC790;&#xB97C; &#xC9C0;&#xC6D0;&#xD55C;&#xB2E4;&#xBA74; &#xC9F1;&#xC9F1;&#xB9E8; &#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC18C;&#xC18D;&#xC0AC;&#xAC00; &#xAC00;&#xC9C0;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xC9C0;&#xC6D0;&#xC744; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.<br>&#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD560;&#xAC83;&#xC744; &#xC608;&#xC0C1;&#xBABB;&#xD574;&#xC11C; &#xC5B8;&#xAE09;&#xC744; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC800;&#xB294; &#xAE30;&#xC5C5;&#xD615; &#xC18C;&#xC18D;&#xC0AC;&#xC5D0;&#xAC90; &#xBCF4;&#xD305;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC9F1;&#xC9F1;&#xB9E8;&#xD0DC;&#xADF8;&#xB294; &#xACF5;&#xC6A9;&#xC774;&#xAE30;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294;&#xAC74; &#xC790;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. (&#xC800;&#xB9CC; &#xBCF4;&#xD305;&#xC54A;&#xD558;&#xACA0;&#xB2E4;&#xB294;&#xAC81;&#xB2C8;&#xB2E4;.)</p>
<p>&#xB9D0;&#xC774; &#xAE38;&#xC5B4;&#xC9C0;&#xC9C0;&#xB9CC; &#xACB0;&#xB860;&#xC740; &#xC800;&#xB294; @mgame&#xC744;  &#xC88B;&#xAC8C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.(&#xADF8;&#xB4E4;&#xC758; &#xB9D0;&#xC774; 100%&#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74;&#xC694;) &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBC88; &#xAE30;&#xD68C;&#xC5D0; &#x2018;&#xB178;&#xC774;&#xC988;&#xB9C8;&#xCF00;&#xD305;&#x2019; &#xD55C; &#xC148; &#xCE58;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xCC3D;&#xC791;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xADF8;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694;.(&#xBB3C;&#xB860; &#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C;&#xC694;.) &#xC9C0;&#xC18D;&#xC801;&#xC774;&#xACE0; &#xAFB8;&#xC900;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; &#xACC4;&#xC18D;&#xB418;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h1 id="2"><a href="#2" class="headerlink" title="2"></a>2</h1><p>@jjerryhan, @wikitree &#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xCD5C;&#xADFC;&#xC758; &#xBCF4;&#xD305;&#xBD07;&#xC744; &#xD1B5;&#xD55C; &#xD2B8;&#xB79C;&#xB4DC;&#xAE00; &#xB3C4;&#xBC30;&#xB294; &#xB208;&#xC300;&#xC744; &#xCC0C;&#xBFCC;&#xB9AC;&#xAC8C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788;&#xB098; @jjerryhan&#xB2D8;&#xC758; &#xAE00;&#xC740; &#xC815;&#xCE58;&#xC801;&#xC778; &#xC758;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xBC18;&#xB300;&#xC758;&#xACAC;&#xC744; &#xAC00;&#xC9C4; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xC815;&#xCE58;&#xC801;&#xC778; &#xCC28;&#xBCC4;(?)&#xC774;&#xB77C;&#xB294; &#xC624;&#xD574;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xC5ED;&#xC2DC; &#xB208;&#xC300;&#xC744; &#xCC0C;&#xBD80;&#xB9AC;&#xACE0; &#xC758;&#xBB38;&#xC744; &#xAC00;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB294; &#xBCF4;&#xD305;&#xBD07;,&#xD3EC;&#xB85C;&#xBAA8;&#xC158; &#xAE30;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xB300;&#xC138;&#xAE00;&#xC5D0; &#xB9AC;&#xC2A4;&#xD2B8;&#xB418;&#xB294; &#xAC83;&#xC740; </p>
<p>&#xC2A4;&#xD30C;&#xAC00; &#xC801;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8; &#xBD84;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB098;&#xB984;&#xC758; &#x2018;&#xBC30;&#xB824;&#x2019;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.<br>(&#xC0AC;&#xD68C;&#xC801; &#xC57D;&#xC790;&#xB294; &#xC544;&#xB2C8;&#xB2C8;..&#xADF8;&#xB0E5; &#xB0AE;&#xC740;&#xC2A4;&#xD30C;&#xBCF4;&#xC720;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xBC30;&#xB824;??)</p>
<p>&#xC2A4;&#xD30C;&#xAC00; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#x2018;&#xADF8;&#xC9C0;&#x2019;&#xAC19;&#xC740; &#xAE00;&#xB85C;&#xB3C4; &#xB300;&#xC138;&#xAE00;&#xC5D0; &#xC27D;&#xAC8C;&#xAC00;&#xB294;&#xB370; &#xC2A4;&#xD30C;&#xAC00; &#xB0AE;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#x2018;&#xC784;&#xB300;&#x2019;&#xB97C; &#xD558;&#xAC70;&#xB098; &#x2018;&#xBCF4;&#xD305;&#xBD07;&#x2019;&#xC744; &#xD574;&#xC57C;&#xC9C0;&#xB9CC; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xACAC;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xC120;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xD305;&#xAE08;&#xC561;&#xC73C;&#xB85C; &#xB9AC;&#xC2A4;&#xD305;&#xB418;&#xB294;  &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC815;&#xB9D0; &#xBC14;&#xB00C;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;&#x3160;</p>
<p>&#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB3C4;&#xBC30;&#xC218;&#xC900;&#xC774; &#xC544;&#xB2CC; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xBCF4;&#xD305;&#xBD07; &#xC0AC;&#xC6A9;&#xC740; &#xC218;&#xC775;&#xC774; &#xBAA9;&#xC801;&#xC774;&#xB4E0;&#xC9C0; &#xC815;&#xCE58;&#xD45C;&#xD604;&#xC774; &#xBAA9;&#xC801;&#xC774;&#xB4E0;&#xC9C0; &#xC790;&#xC720;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xB9CC; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC73C;&#xB85C;&#xB294; &#xB300;&#xC138;&#xAE00;&#xC5D0; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xACE0;&#xD574;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xACF5;&#xD1B5;&#xC758;&#xACAC;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xD558;&#xC2DC;&#xACE0;&#xC790; &#xD558;&#xB294; &#xB9D0;&#xC500;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBC18;&#xBC1C;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xB0BC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC5B4;&#xBDF0;&#xC9D5;&#xACFC;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC774;&#xACA0;&#xC8E0;&#x2026;.</p>
<p>@wikitree&#xB294; @jjerryhan&#xB2D8;&#xACFC;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xBCF4;&#xB294;&#xB370;, &#xAE30;&#xC5C5;&#xC774; &#xC65C; &#xC774;&#xB7EC;&#xACE0; &#xC788;&#xC9C0;? &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8;&#xC9C0; &#xB2E4; &#xB9DD;&#xCE58;&#xACE0; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xC131;&#xC744; &#xD574;&#xCE58;&#xB294; &#xC77C;&#xC778;&#xB370;&#x2026;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;  &#xD604;&#xC7AC;&#xC758; &#xD615;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0;&#xC790;&#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xC870;&#xC5B8;&#xC744; &#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p> &#xD558;&#xB8E8;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305; &#xB418;&#xB294; &#xAE30;&#xC0AC;&#xC758; &#xC694;&#xC57D;&#xACFC; &#xB9C1;&#xD06C;, &#xBAA9;&#xCC28; &#xC815;&#xB3C4;&#xB85C; 1&#xAC1C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB300;&#xC138;&#xAE00;&#xB85C; &#xBCF4;&#xB0B4;&#xACE0;(&#xC218;&#xC815;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD305;&#xD558;&#xC2DC;&#xACE0;) &#xB098;&#xBA38;&#xC9C0;&#xB294; kr&#xD0DC;&#xADF8; &#xB9D0;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294;&#xAC8C; &#xC5B4;&#xB5A4;&#xC2E0;&#xC9C0;&#xC694;. kr&#xD0DC;&#xADF8; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0;&#xC694;&#x2026;</p>
<p>@jjerryhan, @wikitree &#xB450; &#xBD84;&#xC774; &#xD558;&#xB294; &#xAC83;&#xC774; &#xACFC;&#xD574;&#xC9C0;&#xBA74;  &#xBCF4;&#xD305;&#xBD07; &#xAD11;&#xACE0;&#xD6A8;&#xACFC; &#xB9D0;&#xACE0;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACE7; &#xB300;&#xADDC;&#xBAA8; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xB3C4; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;(&#xC774;&#xBBF8; &#xBC1C;&#xC0DD;&#xD55C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xADF8;&#xB0E5; &#xCEE4;&#xD53C;&#xB77C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xBC1C;&#xC0DD;&#xD560; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC740; &#x2018;top&#x2019; &#xACA0;&#xC8E0;)</p>
<h1 id="3"><a href="#3" class="headerlink" title="3"></a>3</h1><p>&#xD604;&#xC7AC; &#xC81C; &#xC0DD;&#xAC01;&#xC740; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC57C;&#xAE38; &#xD1B5;&#xD574;&#xC11C; &#xBC14;&#xB014;&#xAC00;&#xB2A5;&#xC131; &#xB9CE;&#xAD6C;&#xC694; &#xB313;&#xAE00; &#xC8FC;&#xC2DC;&#xBA74; &#xB2F5;&#xAE00; &#xB2EC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xB9D0; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC4F0;&#xB124;&#xC694;~ &#x2018;&#xC990;&#xC2A4;&#xD300;&#x2019;(@steamsteem&#xB2D8;&#xC774; &#xC990;&#xC2A4;&#xD300;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370; &#xC61B;&#xB0A0; &#xC0DD;&#xAC01;&#xC774; &#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBD84; &#xC801;&#xC5B4;&#xB3C4; 40&#xB300;)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@virus707/steamsteem-mgame-wikitree-jjerryhan" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC7A1;&#xB2F4;] @steamsteem , &#xADF8;&#xB9AC;&#xACE0; @mgame , @wikitree @jjerryhan&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@virus707/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@virus707/ten/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[코인추천+웹툰 초강력 추천] 다음 웹툰 &#34;TEN&#34;</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@virus707/steamsteem/">
                <span class="level-item">@steamsteem 님에게 제안 -----서로 이야기를 나누었습니다..(평화)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@virus707/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@virus707/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@virus707/content.json"};</script>



    
<script src="/@virus707/js/bundle.js" defer></script></body>
</html>

