
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>스팀 생태계의 현재에 대한 개인적인 생각 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xD1A0;&#xD070;-&#xD30C;&#xB294;-&#xC2DC;&#xC7A5;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xD1A0;&#xD070; &#xD30C;&#xB294; &#xC2DC;&#xC7A5;?</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC2A4;&#xD300;-&#xD1A0;&#xD070;&#xC758;-&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xC2A4;&#xD300; &#xD1A0;&#xD070;&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xB204;&#xAD6C;&#xB098;-&#xBC18;&#xC9DD;&#xBC18;&#xC9DD;-&#xBE5B;&#xB0A0;-&#xC218;-&#xC788;&#xB294;-&#xACF3;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xB204;&#xAD6C;&#xB098; &#xBC18;&#xC9DD;&#xBC18;&#xC9DD; &#xBE5B;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xACF3;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTBXaBhNu8KzfBdgqGCLy6PP12Y89QqgwEpQDVHrsq9gR/thumbnail.png" alt="스팀 생태계의 현재에 대한 개인적인 생각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-14T16:02:09.000Z">2019-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2660 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                스팀 생태계의 현재에 대한 개인적인 생각
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTBXaBhNu8KzfBdgqGCLy6PP12Y89QqgwEpQDVHrsq9gR/thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. SMT&#xAC00; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD558;&#xAE30; &#xC804; SCOT TOKEN&#xACFC; &#xC5EC;&#xB7EC; &#xB2C8;&#xD2B8;&#xB85C;&#xC2A4; &#xC778;&#xC2A4;&#xD134;&#xC2A4;&#xB4E4;&#xC774; &#xD558;&#xB8E8;&#xAC00; &#xBA40;&#xB2E4;&#xD558;&#xACE0; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xBC88; &#xC8FC;&#xC5D0;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC8C;&#xC774;&#xBC0D; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC704;&#xD55C; &#xC2A4;&#xD300;&#xC5D0;&#xC774;&#xC2A4;(<a href="https://steemace.io" target="_blank" rel="noopener">https://steemace.io</a> )&#xC640; &#xC790;&#xBA54;&#xC774;&#xCE74;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xC2A4;&#xD300; &#xB514;&#xC571;&#xC778; &#xB808;&#xAC8C;&#xC2A4;&#xD300;(<a href="https://reggaesteem.io)&#xC774;" target="_blank" rel="noopener">https://reggaesteem.io)&#xC774;</a> &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xBA70; &#xC0C8;&#xB85C;&#xC6B4; SCOT TOKEN&#xC758; &#xC628;&#xBCF4;&#xB529;&#xC744; &#xC54C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC01;&#xAC01;&#xC758; &#xB2C8;&#xD2B8;&#xB85C;&#xC2A4; &#xC778;&#xC2A4;&#xD134;&#xC2A4; &#xACE0;&#xC720; &#xD14C;&#xB9C8;&#xC0C9;&#xC0C1;&#xB3C4; &#xB2E4;&#xC591;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC815;&#xB9D0; &#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xC0C8;&#xB85C;&#xC6B4; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xB4E4;&#xC740; &#xD14C;&#xB9C8; &#xC0C9;&#xC0C1;&#xC744; &#xACE0;&#xB974;&#xB294; &#xAC83;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xAE4C;&#xC9C0; &#xB4E4; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC628;&#xC804;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC644;&#xBCBD;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;(&#xC0AC;&#xC774;&#xB4DC;&#xCCB4;&#xC778;) &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C;&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xB3C4; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; SCOTBOT &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC815;&#xB9D0; &#xC140; &#xC218; &#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xBA70; &#xD761;&#xC0AC; 2017&#xB144;&#xBD80;&#xD130; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xB358; ERC-20&#xD1A0;&#xD070;&#xB4E4;&#xACFC; ICO&#xC5F4;&#xD48D;&#xC744; &#xC0DD;&#xAC01;&#xB098;&#xAC8C; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD56D;&#xC0C1; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xAD00;&#xC810;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBC18;&#xD569;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0;, &#xBA87; &#xAC00;&#xC9C0; &#xC6B0;&#xB824;&#xC11E;&#xC778; &#xBAA9;&#xC18C;&#xB9AC;&#xC640; &#xBE44;&#xD310;&#xC758; &#xC758;&#xACAC;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xCD5C;&#xADFC; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xB098;&#xB984;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBA74;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC744; &#xC801;&#xC5B4;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xD1A0;&#xD070;-&#xD30C;&#xB294;-&#xC2DC;&#xC7A5;"><a href="#1-&#xD1A0;&#xD070;-&#xD30C;&#xB294;-&#xC2DC;&#xC7A5;" class="headerlink" title="#1. &#xD1A0;&#xD070; &#xD30C;&#xB294; &#xC2DC;&#xC7A5;?"></a>#1. &#xD1A0;&#xD070; &#xD30C;&#xB294; &#xC2DC;&#xC7A5;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmUssAS3WiGwKKE7ZcnJSYyC3zgtRLUM9RXjZmEvZD6C3a/market.jpg" alt="market.jpg"></p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xC77C;&#xBC18; &#xC720;&#xC800;&#xB098; &#xBA87;&#xBA87; &#xD300;&#xB4E4;&#xC774; &#xBC1C;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC3DF;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, <strong>&#xBB34;&#xAC00;&#xCE58;&#xD55C; &#xD1A0;&#xD070; &#xD310;&#xB9E4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;</strong>&#xB294; &#xC6B0;&#xB824;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB3C4; &#xC77C;&#xBD80; &#xC720;&#xC800;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB3C4; &#xADF8;&#xB7EC;&#xD560; &#xAC83;&#xC774; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xB41C; &#xD1A0;&#xD070;&#xB4E4;&#xC740; <strong>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xD1A0;&#xD070;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC810;</strong>, &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC77C;&#xBC18; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xAC70;&#xB798;&#xB420; &#xC77C;&#xB3C4; &#xB9CC;&#xBB34;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xB9D0; &#xC544;&#xBB34;&#xB7F0; &#xAC00;&#xCE58; &#xC5C6;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xCABC;&#xAC00;&#xB9AC;&#xB85C; &#xB05D;&#xB098; &#xBC84;&#xB9B0;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC804;&#xD600; &#xC774;&#xC0C1;&#xD560; &#xAC83;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; <strong>&#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0;, &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xB3C4;&#xAC00; &#xC788;&#xB294; &#xC77C;&#xBD80; &#xC720;&#xC800;&#xB4E4;</strong>&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB9CC; &#xAC70;&#xB798;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xB2E4;&#xB978; &#xC77C;&#xBC18; &#xCF54;&#xC778;&#xC774;&#xB098; &#xD1A0;&#xD070;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC801;&#xACE0;, &#xAC00;&#xACA9; &#xBCC0;&#xB3D9; &#xB9AC;&#xC2A4;&#xD06C;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xB192;&#xC740; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p><strong>&#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xB41C; &#xD1A0;&#xD070;&#xB4E4;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xB54C;&#xB294; &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAF3C;&#xAF3C;&#xD788; &#xB530;&#xC838; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC;, <strong>&#xD50C;&#xB7AB;&#xD3FC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB098;&#xC758; &#xAC70;&#xB300;&#xD55C; &#xD1A0;&#xD070; &#xD310;&#xB9E4; &#xC2DC;&#xC7A5;&#xC744; &#xAD6C;&#xCD95;</strong>&#xD574;&#xC57C;&#xB9CC; &#xACB0;&#xAD6D; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC5EC;&#xB7EC; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xAC00; &#xB418;&#xC5B4; &#xD06C;&#xB9BD;&#xD1A0; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xACE0; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xC2A4;&#xD300;-&#xD1A0;&#xD070;&#xC758;-&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;"><a href="#2-&#xC2A4;&#xD300;-&#xD1A0;&#xD070;&#xC758;-&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;" class="headerlink" title="#2. &#xC2A4;&#xD300; &#xD1A0;&#xD070;&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;"></a>#2. &#xC2A4;&#xD300; &#xD1A0;&#xD070;&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;</h2><hr>
<center><img src="https://cdn.steemitimages.com/DQmUAYBxqTnDAvtBK6gpGtRobDHD9cZD26wz9oJRasQcJBw/icon-circlesteem-gradient.png" alt="icon-circlesteem-gradient.png"></center>

<p>&#xC77C;&#xCC0D;&#xC774; 2016&#xB144; &#xB610;&#xB294; 2017&#xB144; &#xBD80;&#xD130; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC624;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC57D;&#xC810;</strong>&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC73C;&#xB85C;&#xB294; <strong>&#x2460; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;(&#xD30C;&#xC6CC;&#xC5C5;)&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCDA9;&#xC804;&#xB41C;&#xB2E4;&#xB294; &#xAC83;</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>&#x2461; &#xD574;&#xB2F9; &#xD30C;&#xC6CC;&#xB97C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xBCF4;&#xC0C1; &#xC81C;&#xACF5; &#xC6A9;&#xB3C4; &#xC774;&#xC678;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; <strong>&#xBCF4;&#xD305;&#xBD07;, &#xC140;&#xBD07;, &#xACE0;&#xC778;&#xBB3C; &#xB4F1;</strong>&#xC758; &#xB2E8;&#xC5B4;&#xB4E4;&#xC774; &#xC5B8;&#xAE09;&#xB418;&#xB294; &#xC774;&#xC720;&#xB3C4; &#xC5B4;&#xCA4C;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC2A4;&#xD300;(STEEM)&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xD2B9;&#xC131;&#xC5D0; &#xAE30;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD08;&#xBC18;&#xC758; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xB9C8;&#xC774;&#xB2DD;&#xC73C;&#xB85C; &#xBD80;&#xB97C; &#xCD95;&#xC801;&#xD55C; &#xC77C;&#xBD80; &#xC545;&#xC131; &#xC720;&#xC800;&#xB4E4;, &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC5D0; &#xBB3C;&#xB824;&#xC11C; &#xC758;&#xBBF8;&#xC5C6;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xB625;&#xAE00;&#xC5D0; &#xC140;&#xBD07;&#xC744; &#xD558;&#xACE0; &#xB9AC;&#xC6CC;&#xB4DC;&#xB85C; &#xBC1B;&#xC740; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xB358;&#xC9C0;&#xB294; &#xC720;&#xC800;&#xB4E4;, &#xC6B4;&#xC601;&#xC758; &#xBC29;&#xD5A5;&#xC131;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB824; &#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC9C0;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; Steemit Inc &#xB4F1; &#xBAA8;&#xB450;&#xAC00; &#xACE0;&#xC720;&#xD55C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC0AC;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xC138;&#xBCF4;&#xB2E4; &#xB9E4;&#xB3C4;&#xC138;&#xAC00; &#xAC15;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xCA4C;&#xBA74; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmenZ3GUz6gU5VTTbEzBTFK6SLhqffxaYyX9jkmE9WiRuL/steem%20engine.png" alt="steem engine.png"></p>
<p>&#xC815;&#xC2DD; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; SMT&#xCD9C;&#xBC94; &#xC804;&#xC5D0; &#xACFC;&#xB3C4;&#xAE30;&#xC801;&#xC778; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xB4F1;&#xC7A5;&#xD55C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC740; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC11C;&#xBE44;&#xC2A4;, &#xBC18;&#xCABD;&#xC9DC;&#xB9AC; &#xC11C;&#xBE44;&#xC2A4;&#xB77C;&#xACE0; &#xB180;&#xB9BC;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xC2A4;&#xD300; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xC870;&#xAE08; &#xB354; &#xB2E4;&#xC591;&#xD654;&#xD558;&#xACE0; &#xBD84;&#xC0B0;&#xD654;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xC77C;&#xC870;</strong>&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2460; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xD65C;&#xB3D9; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xC758; &#xB2E4;&#xC591;&#xD654; (SP/SBD &#x2192; SCOT TOKEN)</strong></p>
<p><strong>&#x2461; &#xC0C8;&#xB85C;&#xC6B4; &#xBCF4;&#xD305;&#xD480;&#xC758; &#xB4F1;&#xC7A5; &#x2192; &#xAE30;&#xC874; &#xBCF4;&#xD305;&#xD480;&#xC758; &#xBD84;&#xC0B0;</strong></p>
<p><strong>&#x2462; &#xAC01; &#xC720;&#xC800;&#xBCC4;&#xB85C; &#xAD00;&#xC2EC;&#xC788;&#xB294; &#xC8FC;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC9D1;&#xC911; &#x2192; &#xC218;&#xB3D9;&#xC801; &#xBCF4;&#xD305; &#xAC10;&#xC18C;</strong></p>
<p><strong>&#x2463; STEEM &#xB610;&#xB294; SP&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xC120;&#xD0DD; &#xBC0F; &#xD22C;&#xC790;&#xC635;&#xC158;&#xC758; &#xB2E4;&#xC591;&#xD654;</strong></p>
<p>&#xACB0;&#xAD6D;&#xC740; &#xC2A4;&#xD300;&#xC774;&#xB77C;&#xB294; &#xC12C;&#xC5D0;&#xC11C; &#xB545;&#xB530;&#xBA39;&#xAE30; &#xC2F8;&#xC6C0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCE58;&#xBD80;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xC911; &#xC77C;&#xBD80; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xACBD;&#xC6B0; &#xBCF4;&#xD305;&#xD480;&#xC774; &#xC0DD;&#xAE30;&#xBA70; &#xC774;&#xC804;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xBC1C;&#xC804;&#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, <strong>&#xC720;&#xC800;&#xB4E4;&#xC758; &#xC120;&#xD0DD;&#xAD8C;&#xC774; &#xB113;&#xC5B4;&#xC9C0;&#xACE0; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC138;&#xBD84;&#xD654;&#xAC00; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBA74;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xAC04;&#xACFC;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xD558;&#xB098;&#xC758; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;, &#xADF8;&#xB9AC;&#xACE0; &#xD558;&#xB098;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB85C;&#xB294; &#xC815;&#xB9D0; &#xB2E4;&#xC591;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC758; &#xB2C8;&#xC988;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0AC; &#xC218;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;</strong>&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC785;&#xB9DB;&#xACFC; &#xAD00;&#xC2EC;&#xC5D0; &#xB9DE;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC138;&#xBD84;&#xD654;&#xB41C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;&#xC774;&#xC790; &#xC635;&#xC158;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC2A4;&#xD300; &#xD1A0;&#xD070;&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB294; &#xBD84;&#xBA85; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC904; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xB204;&#xAD6C;&#xB098;-&#xBC18;&#xC9DD;&#xBC18;&#xC9DD;-&#xBE5B;&#xB0A0;-&#xC218;-&#xC788;&#xB294;-&#xACF3;"><a href="#3-&#xB204;&#xAD6C;&#xB098;-&#xBC18;&#xC9DD;&#xBC18;&#xC9DD;-&#xBE5B;&#xB0A0;-&#xC218;-&#xC788;&#xB294;-&#xACF3;" class="headerlink" title="#3. &#xB204;&#xAD6C;&#xB098; &#xBC18;&#xC9DD;&#xBC18;&#xC9DD; &#xBE5B;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xACF3;"></a>#3. &#xB204;&#xAD6C;&#xB098; &#xBC18;&#xC9DD;&#xBC18;&#xC9DD; &#xBE5B;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xACF3;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmeNFRRKqxj4GgWysEmXKyEiGumUoSBNtRsbPv75Uy4q6d/star.jpg" alt="star.jpg"></p>
<p><strong>&#x201C;&#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC774;&#xC81C;&#xB294; &#xBA87; &#xC548;&#xB418;&#xB294; OB&#xB4E4;&#xB9CC; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC18C;&#xADDC;&#xBAA8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC774;&#xB2E4;, &#xACE0;&#xC778;&#xBB3C;&#xC774;&#xB2E4;&#x201D;</strong>&#xB77C;&#xB294; &#xC758;&#xACAC;&#xC774;&#xB098; <strong>&#x201C;&#xC2A4;&#xD0C0;&#xC791;&#xAC00;&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C;&#xB9AC; &#xB9CC;&#xBB34;&#xD558;&#xB2E4;&#x201D;</strong>&#xB77C;&#xB294; &#xC758;&#xACAC;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xBD84;&#xBA85; &#xADF8;&#xB7EC;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xAC1C;&#xC9C4;&#xD558;&#xC2E0; &#xBD84;&#xB3C4; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC560;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xC2DC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F0; &#xC758;&#xACAC;&#xC744; &#xB0A8;&#xAE30;&#xC2DC;&#xB294; &#xAC70;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB9C8;&#xC74C;&#xC774; &#xCC38; &#xC544;&#xD515;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD2F0;&#xBC0B; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xB4E0;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC774;&#xB4E0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC720;&#xD29C;&#xBE0C;&#xB4E0; <strong>&#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;&#xC774;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC8FC;&#xC694; &#xC8FC;&#xC81C;&#xB85C; &#xB2E4;&#xB8E8;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC2A4;&#xD0C0; &#xC791;&#xAC00;&#xAC00; &#xB420; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC77C;&#xC0C1;&#xACFC; &#xCE5C;&#xADFC;&#xD55C; &#xC8FC;&#xC81C;&#xC774;&#xC790; &#xB2E4;&#xB978; SNS&#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xD56B;&#xD55C; &#xD0A4;&#xC6CC;&#xB4DC;&#xB85C; &#xB5A0;&#xC624;&#xB974;&#xB294; <strong>&#x201C;&#xB9DB;&#xC9D1; &#xD0D0;&#xBC29;&#xC774;&#xB098; &#xBA39;&#xBC29;, &#xC694;&#xB9AC;&#x201D;</strong> &#xB610;&#xB294; <strong>&#x201C;&#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790;, &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#x201D;</strong>, &#xC544;&#xB2C8;&#xBA74; <strong>&#x201C;&#xC601;&#xD654; &#xB610;&#xB294; &#xB4DC;&#xB77C;&#xB9C8; &#xB9AC;&#xBDF0;&#x201D;</strong> &#xB4F1;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#xC720;&#xBA85; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xAC70;&#xB098; &#xAD11;&#xACE0;&#xAC00; &#xC720;&#xCE58;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xACB0;&#xB860;&#xC774; &#xB098;&#xACE4; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC800;&#xB3C4; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC758;&#xACAC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xAD6C;&#xD574;&#xC57C; &#xD560; &#xBC29;&#xD5A5;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xACF5;&#xAC10;&#xD569;&#xB2C8;&#xB2E4;</strong></p>
<p>&#xB2E4;&#xB9CC;, &#xD604;&#xC7AC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB07C;&#xB9AC; &#xC190;&#xAC00;&#xB77D;&#xC9C8;&#xC744; &#xD574;&#xAC00;&#xBA74;&#xC11C; <strong>&#xBCF4;&#xD305;&#xBD07;&#xC744; &#xC368;&#xC11C; &#xC218;&#xC775; &#xADF9;&#xB300;&#xD654;&#xB97C; &#xD558;&#xB294; &#xB625;&#xAE00;</strong>&#xC774;&#xB77C;&#xACE0; &#xC11C;&#xB85C;&#xB97C; &#xBE44;&#xD558;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC5D0;&#xC11C; &#xC790;&#xC0AC;&#xAC00; &#xC81C;&#xC791;&#xD558;&#xB294; &#xC2DC;&#xB9AC;&#xC988;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xB4EF;&#xC774; <strong>&#xC2A4;&#xD2F0;&#xBC0B; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xC9DD;&#xBC18;&#xC9DD; &#xBE5B;&#xB098;&#xB294; &#xC800;&#xC790;&#xB4E4;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC720;&#xCE58;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xC911;&#xC694;&#xD55C; &#xC77C;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xC740; &#xC815;&#xB9D0; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xB808;&#xAC8C;&#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xB808;&#xAC8C; &#xBBA4;&#xC9C0;&#xC158;&#xC774; &#xB098;&#xC62C; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774;&#xC5D0;&#xC11C; &#xC815;&#xB9D0; &#xC88B;&#xC740; &#xC601;&#xD654;&#xD3C9;&#xB860;&#xAC00;&#xAC00; &#xB098;&#xC62C; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xBA70;, &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xAD6D;&#xB0B4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xACC4;&#xC758; &#xC911;&#xC694; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC77C;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD68C;&#xC0AC;&#xB97C; &#xB2E4;&#xB2C8;&#xACE0;, &#xC9D1;&#xC548;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC774;&#xB97C; &#xD0A4;&#xC6B0;&#xB294; &#xD3C9;&#xBC94;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB9CC;&#xD07C;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xC88B;&#xC740; &#xC800;&#xC790; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xACF5;&#xAC04;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB97C; &#xC704;&#xD55C; &#xD544;&#xC218;&#xBD88;&#xAC00;&#xACB0;&#xD55C; &#xC120;&#xD589; &#xC791;&#xC5C5;&#xC774; &#xBC14;&#xB85C; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; <strong>&#xC138;&#xADF8;&#xBA3C;&#xD2B8;&#xC758; &#xC138;&#xBD84;&#xD654; &#xBC0F; &#xB2E4;&#xC591;&#xD654;</strong>&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC18C;&#xADDC;&#xBAA8; &#xC138;&#xADF8;&#xBA3C;&#xD2B8; &#xBCC4;&#xB85C; &#xBD88;&#xAC00;&#xCE68;&#xACFC; &#xACF5;&#xC874;&#xC774;&#xB77C;&#xB294; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD568; &#xC18D;&#xC5D0; &#xC0C1;&#xD638; &#xD559;&#xC2B5;&#xD558;&#xACE0; &#xC2A4;&#xD30C;, &#xC2A4;&#xB2EC;&#xBCF4;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xBCF4;&#xC0C1;&#xC5D0;&#xB9CC; &#xBAA9;&#xBA54;&#xC9C0; &#xC54A;&#xB294; &#xBB38;&#xD654;&#xAC00; &#xC815;&#xCC29;&#xB418;&#xBA74;, &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4; &#xC790;&#xCCB4;&#xAC00; &#xB204;&#xAD6C;&#xB098; &#xBC18;&#xC9DD;&#xBC18;&#xC9DD; &#xBE5B;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xC800;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xB3C4;&#xC804;&#xACFC; &#xBCC0;&#xD654;&#xB97C; &#xADF8;&#xB807;&#xAC8C; &#xD76C;&#xB9DD;&#xC801;&#xC73C;&#xB85C; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/3jvu7a" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD604;&#xC7AC;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/4efemj-appics/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">애픽스(APPICS) 바운티 프로그램이 다시 시작되었습니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/dem8f-5/">
                <span class="level-item">[공지] 스판유니언 조합원 대상 5차 큐레이션 수익배분 완료 안내</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

