
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1542453549983/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZjeENmrxDmpbpdf5vu4vzy9UbEt1a7SsjKxe4rwgESH9/image.png" alt="블랙 프라이데이는 사기다? 적어도 운동화는">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T11:19:12.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1912 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1542453549983/">블랙 프라이데이는 사기다? 적어도 운동화는</a>
            
        </h1>
        <div class="content">
            <p>2018&#xB144; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xAC00; &#xC2DC;&#xC791;&#xB410;&#xB2E4;.</p>
<p>BBC&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xB2E4;&#xC74C; &#xC21C;&#xC11C;&#xB85C; &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<ol>
<li>&#xAC00;&#xC804;&#xC81C;&#xD488;</li>
<li>&#xC758;&#xB958; &#xBC0F; &#xC2E0;&#xBC1C;</li>
<li>&#xC2DD;&#xB8CC;&#xD488;</li>
<li>&#xAC74;&#xAC15;&#xC2DD;&#xD488; &#xBC0F; &#xD654;&#xC7A5;&#xD488;</li>
<li>&#xAC00;&#xAD6C;</li>
</ol>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xBE14;&#xB8E8;&#xD22C;&#xC2A4; &#xC2A4;&#xD53C;&#xCEE4;, &#xD734;&#xB300;&#xD3F0; &#xADF8;&#xB9AC;&#xACE0; &#xC6B4;&#xB3D9;&#xD654;&#xAC00; &#xAE30;&#xC874; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xB354; &#xC2F8;&#xAC8C; &#xB098;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#x2026;</p>
<p>&#xC885;&#xC885; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xB97C; &#xC5F0;&#xC911; &#xCD5C;&#xC800;&#xAC00;&#xAC00; &#xC81C;&#xACF5;&#xB418;&#xB294; &#xB0A0;&#xB85C; &#xBD88;&#xB9AC;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;, &#xC815;&#xD655;&#xD788; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 2&#xB144;&#xAC04; 140&#xB9CC; &#xAC00;&#xC9C0;&#xAC00; &#xB118;&#xB294; &#xC6B4;&#xB3D9;&#xD654; &#xAC00;&#xACA9;&#xC744; &#xBD84;&#xC11D;&#xD55C; &#xACB0;&#xACFC;, &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xAC00; &#xC5F0;&#xC911; 293&#xBC88;&#xC9F8;&#xB85C; &#xC2FC; &#xB0A0;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. </p>
<p>&#xC989;, &#xC6B4;&#xB3D9;&#xD654; &#xAC00;&#xACA9;&#xC740; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xBCF4;&#xB2E4; &#xC5F0;&#xC911; &#xB2E4;&#xB978; 80%&#xC758; &#xB0A0;&#xC5D0; &#xB354; &#xC2F8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC717;&#xBD80;&#xBD84;&#xACFC; &#xC544;&#xB7AB;&#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xB098;&#xB25C; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC5F0;&#xC911; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xBCF4;&#xB2E4; &#xC6B4;&#xB3D9;&#xD654; &#xAC00;&#xACA9;&#xC774; &#xBE44;&#xC2FC; &#xB0A0;&#xC740; &#xB2E8; 72&#xC77C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmZjeENmrxDmpbpdf5vu4vzy9UbEt1a7SsjKxe4rwgESH9/image.png" alt=""><br></center>

<p>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C;, &#xC6B4;&#xB3D9;&#xD654;&#xB97C; &#xC0AC;&#xAE30; &#xC704;&#xD574; &#xC544;&#xBB34; &#xB0A0;&#xC774;&#xB098; &#xB9E4;&#xC7A5;&#xC744; &#xCC3E;&#xC544;&#xB3C4;, &#xC544;&#xC8FC; &#xC6B4;&#xC774; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC740; &#xD55C; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xC2F8;&#xAC8C; &#xC6B4;&#xB3D9;&#xD654;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F4; &#xD655;&#xB960;&#xC774; 80%&#xCBE4;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xB3D9;&#xD654; &#xAC00;&#xACA9;&#xC740; &#xC5F0;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB0A0;&#xC5D0; &#xBE44;&#xD574; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xB354; &#xBE44;&#xC30C;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBAA8;&#xB378;&#xBCC4;&#xB85C;&#xB294; &#xC5B4;&#xB560;&#xC744;&#xAE4C;?</p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294; 100&#xCF24;&#xB808;&#xC758; &#xC6B4;&#xB3D9;&#xD654;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC640; &#xB2E4;&#xB978; &#xB0A0;&#xC744; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xBA74; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8; &#xACB0;&#xACFC;, &#xC804;&#xCCB4; &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xC6B4;&#xB3D9;&#xD654; &#xC911; &#xB2E8; 1%&#xB9CC;&#xC774; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xAC00;&#xC7A5; &#xC30C;&#xB2E4;.</p>
<center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1542453456963.png" alt="image-1542453450937.png"><br></center>

<p>&#xD604;&#xC7AC; &#xD310;&#xB9E4; &#xC911;&#xC778; &#xC6B4;&#xB3D9;&#xD654; &#xC911; &#xC778;&#xAE30; &#xC0C1;&#xC704; 100&#xCF24;&#xB808; &#xC911; &#xB2E8; 1&#xCF24;&#xB808;&#xB9CC;&#xC774; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xAC00;&#xC7A5; &#xC2FC; &#xAC00;&#xACA9;&#xC5D0; &#xD310;&#xB9E4;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;, 3&#xC6D4; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; 11&#xC6D4;&#xC774; &#xC6B4;&#xB3D9;&#xD654; &#xAC00;&#xACA9;&#xC774; &#xC81C;&#xC77C; &#xBE44;&#xC2FC; &#xB2EC;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC801;&#xC5B4;&#xB3C4; &#xC6B4;&#xB3D9;&#xD654;&#xC758; &#xACBD;&#xC6B0;, &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC2FC; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xBE44;&#xC30C;&#xB358; &#xAC78;&#xAE4C;?</p>
<p>&#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC640; &#xC5F0;&#xC911; &#xAC00;&#xC7A5; &#xC800;&#xB834;&#xD588;&#xB358; &#xB0A0;&#xC758; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xC81C;&#xD488;&#xC740; &#xC544;&#xC2DD;&#xC2A4; &#xC6B4;&#xB3D9;&#xD654;&#xB85C;, &#xBE14;&#xB799;&#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; 56&#xB2EC;&#xB7EC; &#xB354; &#xBE44;&#xC30C;&#xB2E4;. </p>
<p>&#xC774; &#xC6B4;&#xB3D9;&#xD654;&#xC758; &#xC5F0;&#xC911; &#xCD5C;&#xC800; &#xAC00;&#xACA9;&#xC774; 102&#xB2EC;&#xB7EC;&#xC600;&#xC74C;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xC0C0;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; 80%&#xC758; &#xAC00;&#xACA9;&#xC744; &#xB354; &#xB0B8; &#xC148;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1542453433931.png" alt="image-1542453428277.png"><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xC6B4;&#xB3D9;&#xD654; &#xAC00;&#xACA9;&#xC740; 29.72&#xB2EC;&#xB7EC;&#xB97C; &#xB354; &#xBE44;&#xC2FC; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. </p>
<p>&#xC774;&#xAC74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;, &#xC6B4;&#xB3D9;&#xD654; &#xD55C; &#xCF24;&#xB808;&#xC758; &#xD3C9;&#xADE0; &#xAC00;&#xACA9;&#xC774; &#xC57D; 68&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xD560; &#xB54C;, &#xC18C;&#xBE44;&#xC790;&#xB294; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; 44%&#xB97C; &#xB354; &#xB0B4;&#xACE0; &#xC0B0; &#xAC83;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC758; &#xC6B4;&#xB3D9;&#xD654; &#xAC00;&#xACA9;&#xC740; &#xAC00;&#xC7A5; &#xC2FC; &#xB0A0; &#xBCF4;&#xB2E4; &#xB354; &#xBE44;&#xC300; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD3C9;&#xADE0; &#xAC00;&#xACA9; &#xBCF4;&#xB2E4;&#xB2E4; &#xBE44;&#xC30C;&#xB2E4;. </p>
<p>BBC&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xC1FC;&#xD551; &#xC608;&#xC815;&#xC774; &#xC18C;&#xBE44;&#xC790; &#xC911; 10%&#xAC00; &#xC758;&#xB958;&#xC640; &#xC2E0;&#xBC1C;&#xC744; &#xAD6C;&#xB9E4;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC2E0;&#xBC1C; &#xC2DC;&#xC7A5;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xC2E0;&#xBC1C;&#xC744; &#xD314;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xC5C4;&#xCCAD;&#xB09C; &#xB9E4;&#xCD9C; &#xAC10;&#xC18C;&#xB97C; &#xAC01;&#xC624;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD070; &#xD3ED;&#xC758; &#xD560;&#xC778;&#xC740; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD80;&#xB2F4;&#xC774; &#xB420; &#xC218; &#xC788;&#xACE0;, &#xC6D4;&#xCD08; &#xB9E4;&#xCD9C;&#xC5D0;&#xB3C4; &#xC9C0;&#xC7A5;&#xC744; &#xC904; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC601;&#xD5A5;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xB97C; &#xBA87; &#xB2EC; &#xC55E;&#xB450;&#xACE0;&#xBD80;&#xD130; &#xC81C;&#xD488; &#xAC00;&#xACA9;&#xC744; &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC0C1;&#xD55C;&#xB2E4;. </p>
<center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1542453349247.png" alt="image-1542453342436.png"><br></center>

<p>&#xAC00;&#xACA9;&#xC740; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xAE30; 10&#xC8FC; &#xC804;&#xBD80;&#xD130; &#xC11C;&#xC11C;&#xD788; &#xC778;&#xC0C1;&#xB41C;&#xB2E4;. 2017&#xB144; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xB97C; &#xC55E;&#xB450;&#xACE0; 10&#xC8FC; &#xB3D9;&#xC548; &#xC6B4;&#xB3D9;&#xD654; &#xD55C; &#xCF24;&#xB808;&#xC758; &#xD3C9;&#xADE0; &#xAC00;&#xACA9;&#xC740; 17% &#xC778;&#xC0C1;&#xB418;&#xC5C8;&#xB2E4;. &#xAC70;&#xC758; 5&#xBD84;&#xC758; 1&#xC774;&#xB098; &#xC624;&#xB978; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC9E7;&#xC740; &#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; &#xC778;&#xC0C1; &#xADDC;&#xBAA8;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xACBD;&#xC6B0;&#xB2E4;.</p>
<p>&#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xC18C;&#xBE44;&#xC790;&#xB97C; &#xD65C;&#xC6A9;&#xD55C;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C;, &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5B4; &#xC5B4;&#xB5A4; &#xC81C;&#xD488;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xC2F8;&#xC9C0;&#xACE0;, &#xC5B4;&#xB5A4; &#xC81C;&#xD488;&#xC740; &#xB354; &#xBE44;&#xC2F8;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xAC00;&#xACA9; &#xC778;&#xD558; &#xC5C6;&#xC774;&#xB3C4; &#xAD50;&#xBB18;&#xD788; &#xBE60;&#xC838;&#xB098;&#xAE30;&#xB85C; &#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xC758;&#xB840; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0;&#xB294; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xC2F8;&#xC9C8; &#xAC70;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xB97C; &#xBA87; &#xC8FC; &#xC55E;&#xB450;&#xACE0;, &#xAC01;&#xC885; &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC758; &#xD560;&#xC778; &#xD589;&#xC0AC;&#xAC00; &#xB300;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB3C4;&#xB41C;&#xB2E4;. </p>
<p>&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xAC00; &#xC5F0;&#xC911; &#xAC00;&#xC7A5; &#xC2FC; &#xB0A0;&#xC774;&#xB77C;&#xACE0; &#xADF8;&#xB0E5; &#xBBFF;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC870;&#xC0AC;&#xD558;&#xACE0; &#xBE44;&#xAD50;&#xD558;&#xC9C0; &#xC54A;&#xACE0; 40% &#xD560;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD070; &#xAE00;&#xC790;&#xB85C; &#xC368; &#xBD99;&#xC778; &#xB77C;&#xBCA8;&#xC744; &#xADF8;&#xC800; &#xBBFF;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; 40% &#xD560;&#xC778;&#xC774; &#xC5B4;&#xB290; &#xAC00;&#xACA9;&#xC5D0;&#xC11C; &#xD560;&#xC778;&#xB41C; &#xAC83;&#xC774;&#xB0D0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>40% &#xD560;&#xC778;&#xC774; &#xC5F0;&#xC911; &#xD310;&#xB9E4; &#xAC00;&#xACA9;&#xC758; &#xD3C9;&#xADE0;&#xC5D0;&#xC11C; &#xC778;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xB300;&#xD3ED; &#xD560;&#xC778; &#xD589;&#xC0AC;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574; 4&#xC77C; &#xB610;&#xB294; 6&#xAC1C;&#xC6D4; &#xC804; &#xBBF8;&#xB9AC; 60% &#xC778;&#xC0C1;&#xD574; &#xB193;&#xC740; &#xAC00;&#xACA9;&#xC5D0;&#xC11C; &#xC778;&#xAC00;?</p>
<p>&#xB354; &#xB098;&#xC05C; &#xAC83;&#xC740;, &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC1FC;&#xD551;&#xC744; &#xBBF8;&#xB8E8;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xAC00; &#xC624;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xC804;&#xC5D0; &#xC2FC; &#xAC00;&#xACA9;&#xC5D0;&#xB3C4; &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C;, &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5B4; &#xB354; &#xBE44;&#xC2FC; &#xAC12;&#xC744; &#xCE58;&#xB974;&#xACE0; &#xC0B0;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC774;&#xC758;&#xB3C4; &#xC81C;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xAD50;&#xBB18;&#xD788; &#xBE60;&#xC838;&#xB098;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC5F0;&#xC911; &#xB2E4;&#xB978; &#xB0A0;&#xBCF4;&#xB2E4; &#xB354; &#xBE44;&#xC2F8;&#xC9C0;&#xB9CC;, &#xAD50;&#xD1B5; &#xCCB4;&#xC99D;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xC2EC;&#xD558;&#xB2E4;. </p>
<p>&#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC5D0; &#xAC00;&#xACA9;&#xC744; &#xC544;&#xB07C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xB370;&#xC774;&#xD130;&#xAC00; &#xAC70;&#xC9D3;&#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC6B4;&#xB3D9;&#xD654; &#xC911; 99%&#xAC00; &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xBCF4;&#xB2E4; &#xB2E4;&#xB978; &#xB0A0;&#xC5D0; &#xB354; &#xC2F8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Value Walk, &#x201C;Black Friday Is A Scam &#x2013; 99% Of All Sneakers Are MORE Expensive [Data Analysis]&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Tasteem-&#xB0B4;&#xAC00;-&#xC18C;&#xAC1C;&#xD558;&#xB294;-&#xC774;&#xBC88;-&#xC8FC;-&#xB9DB;&#xC9D1;-&#xC774;&#xB7EC;&#xB2E4;-&#xBC30;&#xD130;&#xC9C0;&#xACA0;&#xB2E4;-&#xB108;&#xBB34;-&#xB108;&#xBB34;-&#xB9DB;&#xC788;&#xB294;-&#xB610;-&#xB108;&#xBB34;-&#xB108;&#xBB34;-&#xBA39;&#xC744;&#xAC8C;-&#xB9CE;&#xC544;&#xC11C;-&#xC815;&#xB9D0;-&#xD478;&#xC9D0;&#xD558;&#xAC8C;-&#xBA39;&#xACE0;-&#xC654;&#xB358;-&#xBC14;&#xB974;&#xBBF8;-&#xC0E4;&#xBE0C;&#xC0E4;&#xBE0C;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#Tasteem-&#xB0B4;&#xAC00;-&#xC18C;&#xAC1C;&#xD558;&#xB294;-&#xC774;&#xBC88;-&#xC8FC;-&#xB9DB;&#xC9D1;-&#xC774;&#xB7EC;&#xB2E4;-&#xBC30;&#xD130;&#xC9C0;&#xACA0;&#xB2E4;-&#xB108;&#xBB34;-&#xB108;&#xBB34;-&#xB9DB;&#xC788;&#xB294;-&#xB610;-&#xB108;&#xBB34;-&#xB108;&#xBB34;-&#xBA39;&#xC744;&#xAC8C;-&#xB9CE;&#xC544;&#xC11C;-&#xC815;&#xB9D0;-&#xD478;&#xC9D0;&#xD558;&#xAC8C;-&#xBA39;&#xACE0;-&#xC654;&#xB358;-&#xBC14;&#xB974;&#xBBF8;-&#xC0E4;&#xBE0C;&#xC0E4;&#xBE0C;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="[Tasteem][&#xB0B4;&#xAC00; &#xC18C;&#xAC1C;&#xD558;&#xB294; &#xC774;&#xBC88; &#xC8FC; &#xB9DB;&#xC9D1;] &#xC774;&#xB7EC;&#xB2E4; &#xBC30;&#xD130;&#xC9C0;&#xACA0;&#xB2E4;!! &#xB108;&#xBB34; &#xB108;&#xBB34; &#xB9DB;&#xC788;&#xB294; &#xB610; &#xB108;&#xBB34; &#xB108;&#xBB34; &#xBA39;&#xC744;&#xAC8C; &#xB9CE;&#xC544;&#xC11C; &#xC815;&#xB9D0; &#xD478;&#xC9D0;&#xD558;&#xAC8C; &#xBA39;&#xACE0; &#xC654;&#xB358; &#xBC14;&#xB974;&#xBBF8; &#xC0E4;&#xBE0C;&#xC0E4;&#xBE0C;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0MjQ1MzU0OTk4MyIsImEiOlsidC03MTMiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS90YXN0ZWVtL0Bnb29kaGVsbG8vdGFzdGVlbS1mNzllNjYiLCJpYXQiOjE1NDI0NTM1NDksImV4cCI6MTg1NzgxMzU0OX0.orN5kdw8iBViU86kzDtIURoiwFyPshGHWfqLZP20JZ4" target="_blank" rel="noopener">[Tasteem][&#xB0B4;&#xAC00; &#xC18C;&#xAC1C;&#xD558;&#xB294; &#xC774;&#xBC88; &#xC8FC; &#xB9DB;&#xC9D1;] &#xC774;&#xB7EC;&#xB2E4; &#xBC30;&#xD130;&#xC9C0;&#xACA0;&#xB2E4;!! &#xB108;&#xBB34; &#xB108;&#xBB34; &#xB9DB;&#xC788;&#xB294; &#xB610; &#xB108;&#xBB34; &#xB108;&#xBB34; &#xBA39;&#xC744;&#xAC8C; &#xB9CE;&#xC544;&#xC11C; &#xC815;&#xB9D0; &#xD478;&#xC9D0;&#xD558;&#xAC8C; &#xBA39;&#xACE0; &#xC654;&#xB358; &#xBC14;&#xB974;&#xBBF8; &#xC0E4;&#xBE0C;&#xC0E4;&#xBE0C;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. &#xAD73;&#xD5EC;&#xB85C; @goodhello &#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290;&#xB367; &#xC774;&#xBC88;&#xC8FC;&#xB3C4; &#xBAA9;&#xC694;&#xC77C;&#xB85C; &#xC811;&#xC5B4; &#xB4E4;&#xC5C8;&#xB124;&#xC694;. &#xC790;&#xACE0;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1542453549983" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xB294; &#xC0AC;&#xAE30;&#xB2E4;? &#xC801;&#xC5B4;&#xB3C4; &#xC6B4;&#xB3D9;&#xD654;&#xB294;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1542445186292/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542445073699016.gif:600x400" alt="&#34;숏 셀러&#34; 에이어드 아스바히, 켈로그를 겨누다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T08:59:48.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3107 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1542445186292/">&#34;숏 셀러&#34; 에이어드 아스바히, 켈로그를 겨누다</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542445073699016.gif:600x400" alt=""><br></center>

<p>2016&#xB144; &#xB9D0; &#xC5D0;&#xC774;&#xC5B4;&#xB4DC; &#xC544;&#xC2A4;&#xBC14;&#xD788;(Eiad Asbahi)&#xB294; &#xC798; &#xB098;&#xAC00;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4;.</p>
<p>&#xC6B4;&#xC6A9;&#xD558;&#xB358; &#xC18C;&#xADDC;&#xBAA8; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;(Prescience Point Capital Management)&#xB294; 2009&#xB144;&#xBD80;&#xD130; &#xC5F0;&#xD3C9;&#xADE0; 29% &#xB0B4;&#xC678;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB824;&#xC654;&#xB2E4;. &#xC0AC;&#xAE30;&#xC131;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xC870;&#xC0AC; &#xBD84;&#xC11D;&#xD55C; &#xD6C4;, &#xC0AC;&#xAE30;&#xAC00; &#xD655;&#xC2E4;&#xD558;&#xBA74; &#xACF5;&#xB9E4;&#xB3C4;&#xB97C; &#xD558;&#xB294; &#xC804;&#xB7B5;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB358; &#x2018;&#xC2DC;&#xCE74;&#xACE0; &#xBE0C;&#xB9AC;&#xC9C0; &amp; &#xC544;&#xC774;&#xC5B8;&#x2019;&#xC774;&#xB780; &#xAC74;&#xC124; &#xD68C;&#xC0AC;&#xB97C; &#xACF5;&#xB9E4;&#xB3C4;&#xD574; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8; &#xD68C;&#xC0AC;&#xB294; &#xAE30;&#xC5C5; &#xC778;&#xC218; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD68C;&#xACC4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAC19;&#xC740; &#xD574; 11&#xC6D4; 9&#xC77C; &#xC544;&#xCE68; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xB3C4;&#xBC15;&#xC740; &#xBE57;&#xB098;&#xAC14;&#xB2E4;. &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB2F9;&#xC120;&#xB418;&#xBA74;&#xC11C;, &#xAE08;&#xC735; &#xADDC;&#xC81C;&#xAC00; &#xC644;&#xD654;&#xB420; &#xAC8C; &#xBD84;&#xBA85;&#xD574;&#xC84C;&#xB2E4;. &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4; &#xC911;&#xC774;&#xB358; &#xCC28;&#xB7C9; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xC5C5;&#xCCB4; &#x2018;&#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC5B5;&#xC149;&#xD134;&#xC2A4;&#x2019;&#xB97C; &#xBE44;&#xB86F;&#xD574;, &#xB2F9;&#xAD6D;&#xC774; &#xC870;&#xC0AC; &#xC911;&#xC774;&#xB358; &#xBBF8;&#xC2EC;&#xCA4D;&#xC740; &#xC5EC;&#xB7EC; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC120;&#xAC70;&#xD6C4; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xAE09;&#xB4F1;&#xC138;&#xB97C; &#xD0D4;&#xB2E4;. 2016&#xB144; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xD380;&#xB4DC;&#xB294; 31%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD380;&#xB4DC; &#xCD9C;&#xC2DC; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC801;&#xC790; &#xD68C;&#xACC4;&#xC5F0;&#xB3C4;&#xB97C; &#xB9DE;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB0E5; &#xBABD;&#xD0D5; &#xD138;&#xB838;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC5D0;&#xB294; &#xC815;&#xCE58;&#xB294; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD588;&#xACE0;, &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xAEBE;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB354; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC870;&#xC0AC; &#xBD84;&#xC11D;&#xC73C;&#xB85C; &#xC0AC;&#xAE30;&#xC131; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xACF5;&#xACA9;&#xD574; &#xB098;&#xAC14;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC740; &#xCDA9;&#xBD84;&#xD588;&#xB2E4;. &#xC62C;&#xD574; 10&#xC6D4;&#xAE4C;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; 41.3%&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>4&#xC6D4; 26&#xC77C; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xCF08;&#xB85C;&#xADF8;&#xB97C; &#xACF5;&#xB9E4;&#xB3C4; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xB04C;&#xC5C8;&#xB2E4;. &#xC774; &#xC2DC;&#xB9AC;&#xC5BC; &#xB300;&#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; 39&#xCABD;&#xC9DC;&#xB9AC; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xD1B5;&#xD574;, &#xCD5C;&#xADFC;&#xC758; &#xD68C;&#xACC4; &#xBC0F; &#xACBD;&#xC601; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;, &#xBA87; &#xAC74;&#xC758; &#xC778;&#xC704;&#xC801; &#xB9E4;&#xCD9C; &#xBD80;&#xD480;&#xB9AC;&#xAE30;, &#xBD80;&#xCC44; &#xCD95;&#xC18C; &#xBC0F; &#xC601;&#xC5C5; &#xC774;&#xC775; &#xACFC;&#xB300; &#xACC4;&#xC0C1; &#xD754;&#xC801;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xB098;&#xC130;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xCF08;&#xB85C;&#xADF8;&#xAC00; &#xAD50;&#xBB18;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC7AC;&#xBB34; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xC870;&#xC791;&#xD588;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xBA74;&#xC11C;, &#xCF08;&#xB85C;&#xADF8;&#xAC00; &#xB530;&#xB97C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xB9E4;&#xC785;&#xCC98;&#xB4E4;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xB0A9;&#xAE30;&#xB97C; &#xC5F0;&#xC7A5;&#xD574; &#xC8FC;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xBB3C;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB3C4; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xACE7; &#xC911;&#xB2E8;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xACF5;&#xAE09;&#xCC98;&#xC5D0; &#xB300;&#xD55C; &#xACB0;&#xC81C;&#xB97C; &#xB2A6;&#xCD94;&#xBA74;&#xC11C;, &#xC601;&#xC5C5; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xD480;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC751;&#xB2F9;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD560; &#xC77C;&#xC774;&#xBA70;, &#xBD84;&#xC2DD;&#xD68C;&#xACC4;&#xB294; &#xC5B8;&#xC820;&#xAC00; &#xB4DC;&#xB7EC;&#xB098;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xBA74;&#xC11C;.</p>
<p>&#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xB294; 60.95&#xB2EC;&#xB7EC;&#xC600;&#xB358; &#xCF08;&#xB85C;&#xADF8;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xBAA9;&#xD45C;&#xAC00;&#xC778; 39.50&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; 3&#xBD84;&#xC758; 1 &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xB2E4;&#xBD24;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; TV&#xC5D0; &#xCD9C;&#xD604;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;.</p>
<blockquote>
<p>&#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC7AC;&#xBB34; &#xC81C;&#xD45C;&#xC5D0; &#xAE30;&#xB85D;&#xB41C; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC218;&#xC775;&#xC131;&#xC774; &#xB0AE;&#xACE0;, &#xD6E8;&#xC52C; &#xB354; &#xBE44;&#xC2F8;&#xBA70; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC774; &#xBD80;&#xCC44;&#xB97C; &#xC548;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xCF54; &#xC2E4;&#xC801; &#xBAA9;&#xD45C;&#xCE58;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xBC30;&#xB2F9;&#xC744; &#xC904;&#xC774;&#xAC70;&#xB098; &#xC2E0;&#xC6A9; &#xB4F1;&#xAE09;&#xC774; &#xD558;&#xB77D;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB2E4;&#xC74C; &#xC8FC; &#xCF08;&#xB85C;&#xADF8;&#xC758; &#xC8FC;&#xAC00;&#xB294; 7.1% &#xD558;&#xB77D;&#xD574; 56.65&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, 9&#xC6D4; &#xC911;&#xC21C;&#xAE4C;&#xC9C0; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD574; 74.84&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xB3C4; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. 9&#xC6D4; &#xC790; &#xD22C;&#xC790;&#xC790; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;, &#xCF08;&#xB85C;&#xADF8;&#xC758; &#xC8FC;&#xAC00;&#xAC00; 74&#xB2EC;&#xB7EC;&#xC600;&#xC744; &#xB54C; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; 2&#xBC30;&#xB85C; &#xB192;&#xC600;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. 10&#xC6D4; 31&#xC77C;, &#xCF08;&#xB85C;&#xADF8;&#xB294; &#xD504;&#xB9C1;&#xAE00;&#xC2A4;&#xC640; &#xCE58;&#xC988;-&#xC787;&#xCE20; &#xC2E0;&#xC0C1;&#xD488; &#xCD9C;&#xC2DC;&#xC640; &#xC6B4;&#xC1A1;&#xBE44; &#xC778;&#xC0C1;&#xC5D0; &#xB530;&#xB77C; &#xACBD;&#xBE44; &#xC18C;&#xC694;&#xAC00; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC601;&#xC5C5; &#xC774;&#xC775;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C;, &#xC2E4;&#xC801; &#xBAA9;&#xD45C;&#xCE58;&#xB3C4; &#xD06C;&#xAC8C; &#xB0AE;&#xCDC4;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; 65.48&#xB2EC;&#xB7EC;&#xB85C; 9% &#xAE09;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC798; &#xB2E4;&#xB4EC;&#xC740; &#xC9E7;&#xC740; &#xD131;&#xC218;&#xC5FC;, &#xB0A8;&#xC790;&#xB2E4;&#xC6B4; &#xC678;&#xBAA8;&#xC5D0; &#xB450;&#xD23C;&#xD55C; &#xD30C;&#xD14D; &#xD544;&#xB9BD; &#xC2DC;&#xACC4;&#xB97C; &#xCC2C; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xCD08;&#xAE30; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC2DC;&#xB300;&#xB97C; &#xB5A0;&#xC624;&#xB974;&#xAC8C; &#xD55C;&#xB2E4;. &#xC5F0;&#xAE30;&#xAE08; &#xBC0F; &#xB300;&#xD615; &#xAE30;&#xAD00;&#xB4E4;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xAE34; &#xD574;&#xB3C4;, &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC2A4;&#xD0C0;&#xC77C;&#xACFC; &#xB3C5;&#xD2B9;&#xD55C; &#xC870;&#xC9C1;&#xC744; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xACE0;&#xC791; 4,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xAD6D;&#xB0B4;&#xC678;&#xC758; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC744; &#xBAA9;&#xD45C;&#xB85C;, &#xB871;&#xC20F; &#xC804;&#xB7B5;&#xB3C4; &#xB354;&#xBD88;&#xC5B4; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB3C5;&#xC790;&#xC801; &#xD589;&#xBCF4;&#xB97C; &#xCDE8;&#xD558;&#xBA74;&#xC11C;, &#xBBFC;&#xCCA9;&#xD558;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC704;&#xD574; &#xD380;&#xB4DC;&#xB97C; &#xAD70;&#xC0B4; &#xC5C6;&#xC774; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBD80;&#xD2F0;&#xD06C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xC544;&#xC57C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD380;&#xB4DC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC73C;&#xBA74; &#xC678;&#xBD80; &#xC790;&#xAE08;&#xC774; &#xBC00;&#xB824;&#xC654;&#xB2E4;&#xAC00;, &#xC57D;&#xAC04;&#xB9CC; &#xC131;&#xACFC;&#xAC00; &#xB098;&#xBE60;&#xC838;&#xB3C4; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xACE4; &#xD55C;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACFC;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xB2E8;&#xB2E8;&#xD788; &#xACB0;&#xC18D;&#xB41C; &#xC18C;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC131;&#xACFC;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC624;&#xD788;&#xB824; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9AC;&#xBA70;, &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xAC00; &#xC774;&#xC5B4;&#xC9C4; &#xD6C4; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xAC19;&#xC774; &#xD2B9;&#xC774;&#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB118;&#xC5B4;&#xC57C; &#xD560; &#xB3C4;&#xC804; &#xACFC;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xCC30;&#xC2A4; &#xB9AC; &#xAD50;&#xC218;&#xB294; &#x201C;&#xD2B9;&#xC218;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xACF5;&#xB9E4;&#xB3C4; &#xC804;&#xB7B5;&#xC744; &#xD3BC;&#xCE58;&#xB294; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xB369;&#xCE58;&#xB97C; &#xD0A4;&#xC6B0;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xB7EC;&#xD55C; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD380;&#xB4DC;&#xC758; &#xBAA9;&#xC801;&#xC5D0; &#xB9DE;&#xB294; &#xACE0;&#xAC1D;&#xC744; &#xBAA8;&#xC544; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC131;&#xACF5;&#xC744; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xC694;&#xC778;&#xC774;&#xB2E4;. &#xC774; &#xCC28;&#xCCB4;&#xAC00; &#xB118;&#xC5B4;&#xC57C; &#xD560; &#xC7A5;&#xC560;&#xBB3C;&#xC774;&#xB2E4;. &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xBA70;, &#xC774;&#xB4E4;&#xC744; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB3C4;&#xB85D; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB9AC; &#xAD50;&#xC218;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xC2A4;&#xBC14;&#xD788; &#xC5ED;&#xC2DC; &#xC774; &#xBC29;&#xBC95;&#xC744; &#xC5F0;&#xB9C8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB85C;&#xD130;&#xB9AC; &#xD074;&#xB7FD;&#xC5D0;&#xC11C; &#xB9CC;&#xB09C; &#xD1B0;&#xC2A8; &#xD06C;&#xB9AD; &#xC6F0;&#xC2A4; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC758; CEO &#xB79C;&#xC2A4; &#xD328;&#xB355; &#xAC19;&#xC740; &#xC7AC;&#xBB34; &#xC0C1;&#xB2F4;&#xAC00;&#xB4E4;, &#xC870;&#xACBD;&#xC77C;&#xC744; &#xD558;&#xB294; &#xCF00;&#xBE48; &#xD074;&#xB808;&#xBA58;&#xD2B8;&#xAC19;&#xC774; &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBC30;&#xD134;&#xB8E8;&#xC9C0; &#xC9C0;&#xC5ED; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD544;&#xC218; &#xC694;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>2016&#xB144; &#xCD5C;&#xC545;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD6C4;, &#xD22C;&#xC790;&#xC790; &#xAC01;&#xAC01;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xB0B4;&#xC6A9;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;. 2013&#xB144;&#xBD80;&#xD130; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC80;&#xC548;&#xC0AC; &#xC2E0;&#xB514; &#xBCA0;&#xC774;&#xCEE4;&#xB294; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB2F5;&#xAC8C; &#xC77C;&#xC77C;&#xC774; &#xC804;&#xD654;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;&#xBA74;&#xC11C;, &#xCC98;&#xC74C; &#xD558;&#xB358; &#xB300;&#xB85C; &#xADF8;&#xB300;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xB9CE;&#xC740; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542445088406133.gif:600x400" alt=""><br></center>

<hr>
<p>&#xC5D0;&#xC774;&#xC5B4;&#xB4DC; &#xC0B4;&#xB77C;&#xD788; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xBBF8;&#xC2DC;&#xC2DC;&#xD53C; &#xAC15;&#xBCC0;&#xC758; &#xBC30;&#xD134;&#xB8E8;&#xC9C0; &#xC678;&#xACFD;&#xC758; &#xB358;&#xD584; &#xC2A4;&#xD504;&#xB9C1;&#xC2A4;(2017&#xB144; &#xC778;&#xAD6C;: 9,834&#xBA85;)&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;.</p>
<p>&#xC2DC;&#xB9AC;&#xC544; &#xCD9C;&#xC2E0;&#xC778; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xB358;&#xD584; &#xC2A4;&#xD504;&#xB9C1;&#xC2A4;&#xC5D0;&#xC11C; &#xC720;&#xC77C;&#xD55C; &#xC18C;&#xC544;&#xACFC; &#xC758;&#xC0AC;&#xC600;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xACBD;&#xB9AC;&#xB85C; &#xC77C;&#xD588;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xC544;&#xBC84;&#xC9C0;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC790;&#xB790;&#xACE0;, &#xC544;&#xBC84;&#xC9C0;&#xCC98;&#xB7FC; &#xB418;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB3C5;&#xC11C; &#xB9D0;&#xACE0;&#xB294; &#xBCC4;&#xB2E4;&#xB978; &#xCDE8;&#xBBF8;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0;, &#xC6B4;&#xB3D9;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xAD34;&#xC9DC;&#xC600;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; 1997&#xB144; &#xB358;&#xD584; &#xC2A4;&#xD504;&#xB9C1;&#xC2A4; &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB97C; &#xC218;&#xC11D;&#xC73C;&#xB85C; &#xC878;&#xC5C5;&#xD558;&#xACE0;, 20&#xB9C8;&#xC77C; &#xB5A8;&#xC5B4;&#xC9C4; &#xB8E8;&#xC774;&#xC9C0;&#xC560;&#xB098; &#xC8FC;&#xB9BD; &#xB300;&#xD559;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; 3.96&#xC810;&#xC758; &#xD559;&#xC810;&#xC744; &#xBC1B;&#xC544; &#xCD5C;&#xC6B0;&#xB4F1;&#xC73C;&#xB85C; &#xBBF8;&#xC0DD;&#xBB3C; &#xD559;&#xC0AC; &#xD559;&#xC704;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xAC19;&#xC740; &#xB300;&#xD559; &#xC758;&#xD559; &#xB300;&#xD559;&#xC6D0; &#xC785;&#xD559;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xD655;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCCAB; &#xD559;&#xAE30;&#xBD80;&#xD130; &#xD53C;&#xB97C; &#xBCF4;&#xBA74; &#xC5B4;&#xC9C0;&#xB7FC;&#xC99D;&#xC744; &#xB290;&#xB07C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC758;&#xC0AC;&#xAC00; &#xB420; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C;&#xB3C4; &#xADF8;&#xB7AC;&#xC9C0;&#xB9CC;, &#xAC00;&#xC871;&#xC5D0;&#xAC8C;&#xB3C4; &#xD070; &#xC544;&#xD514;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC758;&#xD559; &#xB300;&#xD559;&#xC6D0;&#xC744; &#xC911;&#xD1F4;&#xD55C; &#xD6C4;, &#xC2DC;&#xB0B4; &#xCEE4;&#xD53C;&#xC20D;&#xC5D0;&#xC11C; &#xBC14;&#xB9AC;&#xC2A4;&#xD0C0;&#xB85C; &#xC544;&#xB974;&#xBC14;&#xC774;&#xD2B8;&#xB97C; &#xD558;&#xBA74;&#xC11C;, TD &#xC544;&#xBA54;&#xB9AC;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xC5D0; &#xACC4;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xC8FC;&#xAC00;&#xB97C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; MBA&#xB85C; &#xC804;&#xACF5;&#xC744; &#xBC14;&#xAFE8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC15;&#xC758;&#xC2E4;&#xC5D0;&#xC11C; &#xC790;&#xAE30;&#xAC00; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD574; &#xAC00;&#xC7A5; &#xBB34;&#xC2DD;&#xD588;&#xACE0;, &#xADF8;&#xB9CC;&#xD07C; &#xBC30;&#xC6B0;&#xACE0; &#xC2F6;&#xC740; &#xC5F4;&#xB9DD;&#xB3C4; &#xCEE4;&#xAC14;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68;&#xB0B4; 2006&#xB144; 1&#xB4F1;&#xC73C;&#xB85C; MBA&#xB97C; &#xC878;&#xC5C5;&#xD558;&#xACE0;, &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574; 1,000&#xBA85;&#xC774; &#xB118;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xC774;&#xB984;&#xC774; &#xC801;&#xD78C; &#xC885;&#xC774;&#xB97C; &#xB4E4;&#xACE0; &#xB274;&#xC695;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;.</p>
<p>SAC &#xCE90;&#xD53C;&#xD138; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC5D0;&#xC11C;&#xB294; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4; &#xD504;&#xB79C;&#xCC28;&#xC774;&#xC988; &#x2018;&#xB77C;&#xC774;&#xD504; &#xD0C0;&#xC784; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4;&#x2019;&#xC758; &#xAE30;&#xC5C5; &#xBD84;&#xC11D;&#xC73C;&#xB85C; &#xC785;&#xC0AC; &#xC2DC;&#xD5D8;&#xC744; &#xCE58;&#xB800;&#xB2E4;. 30&#xB144; &#xCE58; &#xC218;&#xCE58;&#xB97C; &#xBAA8;&#xB378;&#xB9C1; &#xD588;&#xAC74;&#xB9CC;, &#xC77C;&#xC790;&#xB9AC;&#xB294; &#xB3CC;&#xC544;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xC73D;&#xACE0; &#xC2DC;&#xC7A5;&#xC774; &#xBD88;&#xD0C0;&#xC62C;&#xB790;&#xACE0;, &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xC778;&#xC7AC;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xBC30;&#xD134;&#xB8E8;&#xC9C0;&#xC640; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xACE0; &#xB274;&#xC800;&#xC9C0;&#xC8FC; &#xC1FC;&#xD2B8; &#xD790;&#xC2A4;&#xC5D0; &#xC0AC;&#xBB34;&#xC18C;&#xB97C; &#xB454; &#xC18C;&#xADDC;&#xBAA8; &#xD380;&#xB4DC; &#x2018;&#xC0CC;&#xB4DC; &#xC2A4;&#xD504;&#xB9C1; &#xCE90;&#xD53C;&#xD138;&#x2019;&#xC5D0; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xC785;&#xC0AC;&#xD588;&#xB2E4;. &#xC774;&#xACF3;&#xC740; &#xC18C;&#xC704; &#xBD80;&#xC2E4; &#xCC44;&#xAD8C; &#xD22C;&#xC790;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xC600;&#xB2E4;.</p>
<p>&#xC544;&#xC2A4;&#xBC14;&#xD750;&#xB294; &#xC804; &#xD30C;&#xC0B0; &#xBCC0;&#xD638;&#xC0AC; &#xCF00;&#xBE48; &#xBC00;&#xB7EC; &#xBC11;&#xC5D0;&#xC11C; &#xAE30;&#xC5C5;&#xC758; &#xC790;&#xBCF8; &#xAD6C;&#xC870; &#xC804;&#xBC18;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6E0;&#xB2E4;. &#xBC00;&#xB7EC;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xD6C4;&#xC21C;&#xC704; &#xCC44;&#xAD8C; &#xACC4;&#xC57D;, &#xC740;&#xD589; &#xB300;&#xCD9C; &#xBC0F; &#xC790;&#xC0B0; &#xC870;&#xC0AC; &#xBD84;&#xC11D; &#xBC29;&#xBC95;&#xC744; &#xAC00;&#xB974;&#xCCE4;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774;&#xB4E0; 360&#xB3C4;&#xB85C; &#xBCF4;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6E0;&#xB2E4;.</p>
<p>2006&#xB144; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xAC00; &#xD569;&#xB958;&#xD55C; &#xC9C1;&#xD6C4;, &#xC0CC;&#xB4DC; &#xC2A4;&#xD504;&#xB9C1;&#xC740; &#xD380;&#xB4DC; &#xD558;&#xB098;&#xB97C; &#xCD9C;&#xC2DC;&#xD588;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774; &#xD380;&#xB4DC;&#xB294; 2008&#xB144; &#xC545;&#xBA85;&#xC744; &#xB4DC;&#xB192;&#xC778; &#xBAA8;&#xAE30;&#xC9C0; &#xBC0F; &#xC790;&#xC0B0; &#xC720;&#xB3D9;&#xD654; &#xC99D;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xACE7; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xC2E4;&#xC5C5;&#xC790; &#xC2E0;&#xC138;&#xAC00; &#xB410;&#xB2E4;.</p>
<p>&#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC744; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xD574;&#xACE0;&#xD588;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xB300;&#xC2E0; &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xB85C; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC5BB;&#xC5C8;&#xACE0;, &#xACE0;&#xC815; &#xAE09;&#xC5EC; &#xB300;&#xC2E0; &#xC2E4;&#xC801;&#xC5D0; &#xB530;&#xB978; &#xC218;&#xB2F9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xBC30;&#xACE0;&#xD508; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xB2E5;&#xCE58;&#xB294; &#xB300;&#xB85C; &#xD574;&#xC57C; &#xD588;&#xACE0;, &#xC131;&#xC2E4;&#xD558;&#xAC8C; &#xCEE8;&#xC124;&#xD134;&#xD2B8; &#xC77C;&#xC744; &#xD574;&#xB098;&#xAC14;&#xB2E4;. </p>
<p>&#xCF54;&#xD5E8;&#xC9C1; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xD558;&#xC774;&#xC77C;&#xB4DC;, &#xBD80;&#xC2E4; &#xCC44;&#xAD8C; &#xBC0F; &#xD2B9;&#xC218; &#xC0C1;&#xD669; &#xC8FC;&#xC2DD;&#xC744; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB918;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD750;&#xB294; &#xD3C9;&#xD310;&#xC774; &#xC88B;&#xC558;&#xACE0;, &#xAC8C;&#xAC78;&#xC2A4;&#xB7FD;&#xAC8C; &#xC9C0;&#xC2DD;&#xC744; &#xC313;&#xC544;&#xB098;&#xAC14;&#xB2E4;. &#xC0AC;&#xC7A5;&#xB3C4; &#xBB34;&#xCC99; &#xAE30;&#xBED0;&#xD588;&#xB2E4;. &#xC790;&#xAE30; &#xBC11;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xBA74;&#xC11C; &#xC77C;&#xCDE8;&#xC6D4;&#xC7A5;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0; &#xC990;&#xAC70;&#xC6CC;&#xD588;&#xB2E4;. </p>
<p>&#xD0A8;&#xB354;&#xD6C4;&#xD06C; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xBA74;&#xC11C;, &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xBA74; &#xAE09;&#xB4F1;&#xD560; &#xC218; &#xC788;&#xB294; &#xC800;&#xB834;&#xD55C; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB178;&#xB838;&#xB2E4;. &#xC5B4;&#xB290; &#xB0A0; &#xD68C;&#xC0AC;&#xC5D0; &#xC81C;&#xD2B8;&#xAE30; &#xB2F4;&#xBCF4; &#xCC44;&#xAD8C;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xC790;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xC81C;&#xD2B8;&#xAE30;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xB2F4;&#xBCF4;&#xBB3C;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xC600;&#xB2E4;. &#xACE7; &#xC774; &#xCC44;&#xAD8C; &#xAC00;&#xACA9;&#xC740; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB450;&#xB824;&#xC6C0;&#xC774; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xC131;&#xACA9;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xC810;&#xC774; &#xD68C;&#xC0AC;&#xC640;&#xB3C4; &#xC798; &#xB9DE;&#xC558;&#xB2E4;.</p>
<p>2009&#xB144; &#xCD08; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xD0A8;&#xB354;&#xD6C4;&#xD06C;&#xB97C; &#xB5A0;&#xB098;, &#xACE0;&#xD5A5; &#xBC30;&#xD134;&#xB8E8;&#xC9C0;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xB8E8;&#xC774;&#xC9C0;&#xC560;&#xB098;&#xB294; &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xAC00;&#xC871;&#xACFC; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xC788;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0MjQ0NTE4NjI5MiIsImEiOlsiaS0xOCJdLCJ1cmwiOiJodHRwczovL2tyLnRyaXBzdGVlbS5jb20iLCJpYXQiOjE1NDI0NDUxODYsImV4cCI6MTg1NzgwNTE4Nn0.nAw1s6icvnhx2XhIu9dLwl9SJlgYTqGgEr-QdTHwkPY" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://s3.ap-northeast-2.amazonaws.com/dclick/image/kws4679/1541171010516.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1542445186292" target="_blank" rel="noopener">&#x2018;&#x201C;&#xC20F; &#xC140;&#xB7EC;&#x201D; &#xC5D0;&#xC774;&#xC5B4;&#xB4DC; &#xC544;&#xC2A4;&#xBC14;&#xD788;, &#xCF08;&#xB85C;&#xADF8;&#xB97C; &#xACA8;&#xB204;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7cfyke/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVeVebYPCkLJpbxxEWZtXQSYtKWVKp65b4FB5cuY9EXKo/image.png" alt="버핏이 은에 투자했던 이유, 그리고 현재의 상황">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T04:22:39.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1186 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7cfyke/">버핏이 은에 투자했던 이유, 그리고 현재의 상황</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmVeVebYPCkLJpbxxEWZtXQSYtKWVKp65b4FB5cuY9EXKo/image.png" alt=""><br></center><br>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xAE08;&#xC774;&#xB098; &#xC740;&#xC744; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xCE58;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC880; &#xB098;&#xC774;&#xAC00; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, 20&#xB144; &#xC804; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xC740;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB358; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xD655;&#xD788; 3&#xCC9C; &#xD1A4;&#xC774; &#xB118;&#xC5C8;&#xB2E4;. 1997&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<blockquote>
<p>&#xB450; &#xBC88;&#xC9F8; &#xAE30;&#xC874;&#xACFC; &#xB2E4;&#xB978; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC740; &#xC740;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC740; 1&#xC5B5; 1,200&#xB9CC; &#xC628;&#xC2A4;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C; 1997&#xB144; 9,740&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC138;&#xC804; &#xC774;&#xC775;&#xC744; &#xAC70;&#xB480;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 30&#xB144; &#xC804;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB97C; &#xD3D0;&#xC9C0;&#xD560; &#xAC70;&#xB780; &#xC608;&#xC0C1;&#xC5D0;&#xC11C; &#xC740;&#xC744; &#xB9E4;&#xC785;&#xD588;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xB85C;, &#xC740;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC744; &#xCD94;&#xC801;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xBCF4;&#xC720;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC740; &#xC7AC;&#xACE0;&#xB7C9;&#xC774; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xB824;&#xBA74; &#xC740; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xC624;&#xB97C; &#xAC70;&#xB77C;&#xB294; &#xAC8C; &#xC9C0;&#xB09C;&#xC5EC;&#xB984; &#xCC30;&#xB9AC;&#xC640; &#xB098;&#xC758; &#xACB0;&#xB860;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>(&#xC740; &#xAC00;&#xACA9;: 1997~2011&#xB144;) </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmeUYEHnHsz4RYkPAE2LDsEH7aaPJyPLm696gVJfp75Qhz/image.png" alt=""><br></center><br>#<br>&#xC774; &#xC624;&#xB9C8;&#xD558;&#xC758; &#xD604;&#xC778;&#xC774; 50&#xB144; &#xC804; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; &#xC740; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xBCF4;&#xC720;&#xD588;&#xC5C8;&#xB2E4;&#xB294; &#xAC78; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, &#xBC84;&#xD54F;&#xC774; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. 1967&#xB144; &#xBC84;&#xD54F;&#xC774; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xB294; &#x201C;&#xC815;&#xBD80;&#xC758; &#xAE08;&#xBCF8;&#xC704;&#xC81C; &#xD3D0;&#xC9C0;&#x201D; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xAE08; &#xAC00;&#xACA9; &#xB300;&#xBE44; &#xB2EC;&#xB7EC;&#xAC00; &#xD3C9;&#xAC00; &#xC808;&#xD558;&#xB41C;&#xB2E4;&#xB294; &#xB370; &#xBCA0;&#xD305;&#xD558;&#xBA74;&#xC11C;, &#xAC70;&#xB798; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC740;&#xC744; &#xC120;&#xD0DD;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xFEFF;<br>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB54C;&#xC640; &#xC9C0;&#xAE08; &#xAC04;&#xC5D0; &#xBA87; &#xAC00;&#xC9C0; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC720;&#xC0AC;&#xC810;&#xC774; &#xC788;&#xB2E4;. <p></p>
<p>&#xB2E4;&#xC2DC; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC804;&#xD600; &#xC5C6;&#xC9C0;&#xB9CC;, &#xADF8; &#xC5ED;&#xD559;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC704;&#xD0A4;&#xD53C;&#xB514;&#xC5B4;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xB2C9;&#xC2A8; &#xC1FC;&#xD06C;&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xBA74; &#x201C;1950&#xB144;&#xC5D0;&#xC11C; 1969&#xB144;&#xAE4C;&#xC9C0; &#xB3C5;&#xC77C;&#xACFC; &#xC77C;&#xBCF8; &#xACBD;&#xC81C;&#xAC00; &#xD68C;&#xBCF5;&#xD558;&#xBA74;&#xC11C;, &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC0DD;&#xC0B0;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC774; 35%&#xC5D0;&#xC11C; 27%&#xB85C; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xD604;&#xC7AC; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xC9C1; &#xB2EC;&#xB7EC;&#xAC00; &#xC138;&#xACC4; &#xAE30;&#xCD95; &#xD1B5;&#xD654; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC810;&#xC810; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>(&#xC740; &#xAC00;&#xACA9;: 1970~1980&#xB144;) </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmTi4ThKT8nkFcEMjof36LVKMBhTFQqCgavzBmgiuqyLYW/image.png" alt=""><br></center><br>#<br>&#xC124;&#xBA85;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xACC4;&#xC18D;&#xB41C;&#xB2E4;. &#x201C;&#xAC8C;&#xB2E4;&#xAC00;, &#xAD6D;&#xC81C; &#xC218;&#xC9C0; &#xC801;&#xC790;, &#xBCA0;&#xD2B8;&#xB0A8; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC815;&#xBD80; &#xBD80;&#xCC44; &#xC99D;&#xAC00; &#xBC0F; &#xC5F0;&#xC900;&#xC5D0; &#xC758;&#xD55C; &#xD1B5;&#xD654; &#xD33D;&#xCC3D;&#xC774; 1960&#xB144;&#xB300; &#xB2EC;&#xB7EC;&#xB97C; &#xC810;&#xC810; &#xB354; &#xACE0;&#xD3C9;&#xAC00;&#xC2DC;&#xD0A4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;.&#x201D; &#xC624;&#xB298;&#xB0A0; &#xC8FC;&#xB85C; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xBB34;&#xC5ED; &#xBD88;&#xADE0;&#xD615;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xADDC;&#xBAA8;&#xC5D0; &#xBE44;&#xD574; &#xAD6D;&#xC81C; &#xC218;&#xC9C0; &#xC801;&#xC790;&#xB294; &#xB354; &#xCEE4;&#xC84C;&#xACE0;, &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xB3C4; &#xC810;&#xC810; &#xB354; &#xC313;&#xC5EC;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC0B0;&#xC18D;&#xC5D0; &#xCC98;&#xBC15;&#xD600; &#xC0B4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC5F0;&#xC900;&#xC774; &#xC8FC;&#xB3C4;&#xD55C; &#xD1B5;&#xD654; &#xD33D;&#xCC3D; &#xC815;&#xCC45;&#xC744; &#xBAA8;&#xB974;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xD604;&#xC7AC; M1 &#xD1B5;&#xD654;&#xB7C9;&#xC740;, 1966&#xB144; 5&#xC6D4; &#xCC98;&#xC74C; &#xAE30;&#xB85D;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC5F0;&#xD3C9;&#xADE0; 7%&#xC529; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xC81C; &#xC55E;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xC5ED;&#xD559;&#xC5D0; &#xC758;&#xD574; &#xC2DC;&#xC7A5;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC774; &#xC740;&#xC744; &#xB9E4;&#xC785;&#xD55C; &#xB610; &#xD558;&#xB098;&#xC758; &#xC774;&#xC720;&#xB3C4; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#x201C;&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC740; &#xC7AC;&#xACE0;&#xAC00; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xB824;&#xBA74; &#xC740; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xC624;&#xB97C; &#xAC70;&#xB77C;&#xB294; &#xAC8C; &#xC9C0;&#xB09C;&#xC5EC;&#xB984; &#xCC30;&#xB9AC;&#xC640; &#xB098;&#xC758; &#xACB0;&#xB860;&#xC774;&#xC5C8;&#xB2E4;.&#x201D; &#xD604;&#xC7AC; &#xAE08;&#xC774; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xD2B8;&#xC717;&#xCC98;&#xB7FC;, &#xD604;&#xC7AC; &#xB370;&#xC774;&#xD130; &#xC0C1; &#xAE08; &#xC7AC;&#xACE0;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC5D0; &#xADFC;&#xC811;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#x201C;&#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xB824;&#xBA74;&#x201D; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xC62C;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmZdRkqUvn2u4iWVotZqmGJTSceMS21PF1XtoEKcsVFSod/image.png" alt=""><br></center><br>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xACFC;&#xAC70; &#xC740;&#xC744; &#xB9E4;&#xC785;&#xD55C; &#xC0AC;&#xB840;&#xCC98;&#xB7FC; &#xD55C;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xC774; &#xAE08;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xC5D0; &#xB300;&#xCCB4;&#xB85C; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xC810;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.  &#xBC84;&#xD54F;&#xC774; &#xB2E4;&#xC2DC; &#xAE08;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC77C;&#xC740; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xB2E8;&#xC21C;&#xD55C; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xACFC;&#xAC70; &#xBC84;&#xD54F;&#xC774; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xBC14;&#xB85C; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xCDA9;&#xBD84;&#xD788; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xB9CC;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  <p></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Felder&#x2019;s Report, &#x201C;Why Warren Buffett Would Be Buying Precious Metals Again Today (If He Could)&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7cfyke" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC774; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB358; &#xC774;&#xC720;, &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/31kexq-ge/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmfVj2Cxwr2xeGqMg2jFFy6titiCrwCRDPvGVqN3h1oz2V" alt="어스워스 다모다란 교수의 GE에게 배워야 할 교훈">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T02:20:27.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1143 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/31kexq-ge/">어스워스 다모다란 교수의 GE에게 배워야 할 교훈</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC2A4;&#xC6CC;&#xC2A4; &#xB2E4;&#xBAA8;&#xB2E4;&#xB780; &#xB274;&#xC695;&#xB300; &#xAD50;&#xC218;&#xAC00; &#xBE14;&#xB85C;&#xADF8;&#xC640; &#xC720;&#xD29C;&#xBE0C;&#xB97C; &#xD1B5;&#xD574; GE&#xC758; &#xC5ED;&#xC0AC;&#xC640; &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAD50;&#xD6C8;&#xC5D0; &#xB300;&#xD574; &#xC5B8;&#xAE09;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xAD50;&#xD6C8; &#xBD80;&#xBD84;&#xC744; &#xAC04;&#xCD94;&#xB824; &#xC62E;&#xACA8; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC790;&#xC138;&#xD55C; &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xAE00;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xC640; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.  </p>
<ul>
<li>Musings on Market, &#x201C;The GE End Game: Bataan Death March or Turnaround Play?&#x2019;<br><a href="http://aswathdamodaran.blogspot.com/2018/11/the-ge-end-game-bataan-death-march-or.html" target="_blank" rel="noopener">http://aswathdamodaran.blogspot.com/2018/11/the-ge-end-game-bataan-death-march-or.html</a> </li>
</ul>
<p><a href="https://youtu.be/_p1mxkW1Fls" target="_blank" rel="noopener">https://youtu.be/_p1mxkW1Fls</a>  </p>
<p>(GE&#xC758; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;)<br><img src="https://ipfs.busy.org/ipfs/QmfVj2Cxwr2xeGqMg2jFFy6titiCrwCRDPvGVqN3h1oz2V" alt="image.png"></p>
<p>(GE&#xC758; &#xACBD;&#xC601; &#xC5ED;&#xC0AC;)<br><img src="https://ipfs.busy.org/ipfs/QmXi8CipTrXQ9PK36KBcCyXSKvU9bXVCcZwxRQbLdvCzvf" alt="image.png"></p>
<p>#</p>
<h4 id="1-&#xAE30;&#xC5C5;&#xC758;-&#xB2E4;&#xAC01;&#xD654;&#xB294;-&#xACFC;&#xAC70;&#xC5D0;&#xB3C4;-&#xD604;&#xC7AC;&#xC5D0;&#xB3C4;-&#xBBF8;&#xB798;&#xC5D0;&#xB3C4;-&#xC88B;&#xC740;-&#xC804;&#xB7B5;&#xC774;-&#xC544;&#xB2C8;&#xB2E4;"><a href="#1-&#xAE30;&#xC5C5;&#xC758;-&#xB2E4;&#xAC01;&#xD654;&#xB294;-&#xACFC;&#xAC70;&#xC5D0;&#xB3C4;-&#xD604;&#xC7AC;&#xC5D0;&#xB3C4;-&#xBBF8;&#xB798;&#xC5D0;&#xB3C4;-&#xC88B;&#xC740;-&#xC804;&#xB7B5;&#xC774;-&#xC544;&#xB2C8;&#xB2E4;" class="headerlink" title="1. &#xAE30;&#xC5C5;&#xC758; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xACFC;&#xAC70;&#xC5D0;&#xB3C4;, &#xD604;&#xC7AC;&#xC5D0;&#xB3C4;, &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC774; &#xC544;&#xB2C8;&#xB2E4;."></a>1. &#xAE30;&#xC5C5;&#xC758; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xACFC;&#xAC70;&#xC5D0;&#xB3C4;, &#xD604;&#xC7AC;&#xC5D0;&#xB3C4;, &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</h4><p>#<br>GE&#xB294; &#xC5C5;&#xC885;&#xC774; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xB97C; &#xD1B5;&#xD574;, &#xD558;&#xB098;&#xC758; &#xC6B0;&#xC0B0; &#xC544;&#xB798; &#xAC70;&#xB300; &#xBCF5;&#xD569; &#xAE30;&#xC5C5;&#xC744; &#xD615;&#xC131;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xBE44;&#xC6A9;&#xC774; &#xC218;&#xBC18;&#xB41C;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xBB34;&#xB9AC; &#xCD5C;&#xACE0;&#xC758; &#xBCF5;&#xD569; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xB3C4; &#xBAA8;&#xB798; &#xC704;&#xC5D0; &#xC9C0;&#xC5B4;&#xC9C4; &#xC131;&#xC77C;&#xBFD0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xAD50;&#xD6C8;&#xB3C4; &#xACE7; &#xC78A;&#xD790; &#xAC83;&#xC774;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; GE&#xC758; &#xC0AC;&#xB840;&#xAC00; &#xAC70;&#xB4ED;&#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>(GE&#xC758; &#xC0AC;&#xC5C5; &#xAD6C;&#xC131;)<br><img src="https://ipfs.busy.org/ipfs/QmTTB3628Mp77Tdpy7GENGcHwrYfLX7w4du5VQt4tGBuGb" alt="image.png"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmTqHUeMayL6348BpUP8voR8H3HKwPYAM15ssAcgYuGVBS" alt="image.png"><br>#</p>
<h4 id="2-&#xBCF5;&#xC7A1;&#xD560;&#xC218;&#xB85D;-&#xB354;-&#xB9CE;&#xC740;-&#xB3C8;&#xC774;-&#xB4E0;&#xB2E4;"><a href="#2-&#xBCF5;&#xC7A1;&#xD560;&#xC218;&#xB85D;-&#xB354;-&#xB9CE;&#xC740;-&#xB3C8;&#xC774;-&#xB4E0;&#xB2E4;" class="headerlink" title="2. &#xBCF5;&#xC7A1;&#xD560;&#xC218;&#xB85D; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xB4E0;&#xB2E4;."></a>2. &#xBCF5;&#xC7A1;&#xD560;&#xC218;&#xB85D; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xB4E0;&#xB2E4;.</h4><p>#<br>GE&#xB294; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xBCF5;&#xC7A1;&#xD55C; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xB85C; &#xAC70;&#xB4ED;&#xB0AC;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xAC78;&#xCCD0; &#xC218;&#xC2ED; &#xAC00;&#xC9C0; &#xC0AC;&#xC5C5;&#xC744; &#xC601;&#xC704;&#xD558;&#xB294; &#xBCF5;&#xD569; &#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xC11C;, &#xADF8; &#xC815;&#xC810;&#xC5D0;&#xB294; &#xAC70;&#xB300; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC; GE &#xCE90;&#xD53C;&#xD138;&#xC774; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBCF5;&#xD569; &#xAE30;&#xC5C5; GE&#xB294; &#xC601;&#xAD11;&#xC758; &#xC2DC;&#xC808;&#xC744; &#xBCF4;&#xB0B4;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;,  &#xC5C9;&#xC131;&#xD55C; &#xAE30;&#xC5C5; &#xC778;&#xC218; &#xAD00;&#xD589;&#xACFC; &#xC798;&#xBABB;&#xB41C; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xC5EC;&#xB7EC; &#xC2E4;&#xC218;&#xB97C; &#xAC10;&#xCDB0;&#xC838;  &#xC788;&#xC5C8;&#xACE0;, &#xACB0;&#xAD6D; 2008&#xB144; &#xD070; &#xACE0;&#xB09C;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.   </p>
<p>GE&#xC758; &#xAE08;&#xC735; &#xC0AC;&#xC5C5;&#xC5D0; &#xC8FC;&#xBAA9;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xCC98;&#xB97C; &#xCC3E;&#xC544; &#xB5A0;&#xB0AC;&#xB2E4;. GE&#xAC00; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30;&#xB294; &#xB108;&#xBB34; &#xB2A6;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB369;&#xCE58;&#xB97C; &#xB298;&#xB9AC;&#xBA74;&#xC11C;  &#xC0C8;&#xB85C;&#xC6B4; &#xBCF5;&#xD569; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD55C; &#xC544;&#xC2DC;&#xC544; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; GE&#xC758; &#xC0AC;&#xB840;&#xC5D0;&#xC11C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<h4 id="3-&#xC190;&#xC26C;&#xC6B4;-&#xB3C8;&#xBC8C;&#xC774;&#xC5D0;&#xB294;-&#xD568;&#xC815;&#xC774;-&#xC788;&#xB2E4;"><a href="#3-&#xC190;&#xC26C;&#xC6B4;-&#xB3C8;&#xBC8C;&#xC774;&#xC5D0;&#xB294;-&#xD568;&#xC815;&#xC774;-&#xC788;&#xB2E4;" class="headerlink" title="3. &#xC190;&#xC26C;&#xC6B4; &#xB3C8;&#xBC8C;&#xC774;&#xC5D0;&#xB294; &#xD568;&#xC815;&#xC774; &#xC788;&#xB2E4;."></a>3. &#xC190;&#xC26C;&#xC6B4; &#xB3C8;&#xBC8C;&#xC774;&#xC5D0;&#xB294; &#xD568;&#xC815;&#xC774; &#xC788;&#xB2E4;.</h4><p>#<br>&#xC18C; &#xC783;&#xACE0; &#xC678;&#xC591;&#xAC04; &#xACE0;&#xCE58;&#xB294; &#xACA9;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, GE&#xAC00; GE &#xCE90;&#xD53C;&#xD138;&#xC744; &#xC911;&#xC2EC;&#xC5D0; &#xB193;&#xC740; &#xC774;&#xD6C4; &#xBC8C;&#xC5B4;&#xC9C4; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;, &#xC27D;&#xAC8C; &#xB3C8;&#xBC8C;&#xC774;&#xAC00; &#xB420; &#xAC19;&#xC740; &#xC0AC;&#xC5C5;&#xC77C;&#xC218;&#xB85D; &#xD56D;&#xC0C1; &#xC704;&#xD5D8;&#xC774; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC624;&#xB79C; &#xC9C4;&#xB9AC;&#xAC00; &#xB2E4;&#xC2DC; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC7AD; &#xC6F0;&#xCE58;&#xB294; &#xAE08;&#xC735; &#xC0AC;&#xC5C5;&#xC5D0; &#xC9C4;&#xCD9C;&#xD574; GE &#xCE90;&#xD53C;&#xD138;&#xC744; &#xD655;&#xC7A5;&#xC2DC;&#xD0A4;&#xBA74;&#xC11C;, &#xC81C;&#xC870;&#xC5C5; &#xBD84;&#xC57C;&#xBCF4;&#xB2E4; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD6E8;&#xC52C; &#xB354; &#xC27D;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xB9E4;&#xB825;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xC81C;&#xC870;&#xC5C5; &#xBD84;&#xC57C;&#xC758; &#xC790;&#xBCF8; &#xD22C;&#xC790;&#xB294; &#xC81C;&#xD55C;&#xB418;&#xACE0;, &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xBD84;&#xC57C;&#xB294;  &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB807;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC;  &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C;, &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC774; &#xC5BC;&#xC5B4;&#xBD99;&#xC744; &#xB54C;&#xB9C8;&#xB2E4; &#xC2EC;&#xAC01;&#xD55C; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xACE4; &#xD55C;&#xB2E4;. &#xC6F0;&#xCE58;&#xB294; GE &#xCE90;&#xD53C;&#xD138;&#xC744; GE&#xC758; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD0A4;&#xC6B0;&#xBA74;&#xC11C;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC131;&#xC7A5;&#xD55C;&#xB2E4;&#xB294;&#xB370; &#xBAA8;&#xB4E0; &#xAC78; &#xAC78;&#xC5C8;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC774; &#xB3C4;&#xBC15;&#xC774; 2008&#xB144; &#xBD80;&#xBA54;&#xB791;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. </p>
<h4 id="4-&#xC81C;&#xC655;&#xC801;-CEO&#xB294;-&#xC704;&#xD5D8;&#xD558;&#xB2E4;"><a href="#4-&#xC81C;&#xC655;&#xC801;-CEO&#xB294;-&#xC704;&#xD5D8;&#xD558;&#xB2E4;" class="headerlink" title="4. &#xC81C;&#xC655;&#xC801; CEO&#xB294; &#xC704;&#xD5D8;&#xD558;&#xB2E4;."></a>4. &#xC81C;&#xC655;&#xC801; CEO&#xB294; &#xC704;&#xD5D8;&#xD558;&#xB2E4;.</h4><p>#<br>&#xC7AD; &#xC6F0;&#xCE58;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xAC70;&#xB098; &#xCE6D;&#xCC2C;&#xD560; &#xC0DD;&#xAC01;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC; &#xADF8;&#xAC00; &#xB5A0;&#xB09C; &#xC9C0; &#xAC70;&#xC758; 20&#xB144;&#xC774; &#xC9C0;&#xB0AC;&#xC74C;&#xC5D0;&#xB3C4;, GE&#xB294; &#xC5EC;&#xC804;&#xD788; &#xADF8;&#xAC00; &#xC9C0;&#xC5B4;&#xB193;&#xC740; &#xC9D1;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. &#xC7AD; &#xC6F0;&#xCE58;&#xB294; 1980&#xB144;&#xB300; &#xC774;&#xD6C4; 20&#xB144; &#xB3D9;&#xC548; GE&#xC758; &#xBD80;&#xD765;&#xC744; &#xC774;&#xB04C;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC00; &#xB5A0;&#xB09C; &#xC774;&#xD6C4; &#xC77C;&#xC5B4;&#xB09C; &#xBB38;&#xC81C;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;.  </p>
<p>&#xC7AD; &#xC6F0;&#xCE58;&#xB294; &#xBE44;&#xC804;&#xACFC; &#xCD94;&#xC9C4;&#xB825;&#xC744; &#xC9C0;&#xB2CC; &#xD6CC;&#xB96D;&#xD55C; &#xCD5C;&#xACE0; &#xACBD;&#xC601;&#xC790;&#xC600;&#xC9C0;&#xB9CC;, &#xC81C;&#xC655;&#xC801; CEO&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC989;, &#xC774;&#xC0AC;&#xD68C;&#xB97C; &#xC790;&#xAE30; &#xC758;&#xACAC;&#xC5D0; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xAC70;&#xC218;&#xAE30;&#xB4E4;&#xB85C; &#xCC44;&#xC6E0;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xC81C; &#xBE44;&#xC804; &#xC788;&#xB294; &#xCC3D;&#xC5C5;&#xC790;&#xB97C; &#xC815;&#xC810;&#xC73C;&#xB85C; IT &#xAE30;&#xC5C5;&#xB4E4;(FANG &#xC8FC;&#xC2DD;&#xACFC; &#xC911;&#xAD6D; &#xB300;&#xAE30;&#xC5C5;)&#xC774; &#xC2E0;&#xC138;&#xB300;&#xB85C;&#xC11C; &#xC131;&#xACF5;&#xC744; &#xAD6C;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xC5B4;&#xB5A4; &#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;(&#xADF8;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB611;&#xB611;&#xD558;&#xACE0; &#xBE44;&#xC804;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;)  &#xAD8C;&#xB825;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xBA74; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/31kexq-ge" target="_blank" rel="noopener">&#x2018;&#xC5B4;&#xC2A4;&#xC6CC;&#xC2A4; &#xB2E4;&#xBAA8;&#xB2E4;&#xB780; &#xAD50;&#xC218;&#xC758; GE&#xC5D0;&#xAC8C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/ge-5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXUPAqpRThMjZw1jZM1nShtCsk4icKLRNWftZwRHsm1Ak/image.png" alt="GE에 투자한 투자자들에게 배워야 할 5가지 교훈">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-16T11:14:39.000Z">2018-11-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3311 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/ge-5/">GE에 투자한 투자자들에게 배워야 할 5가지 교훈</a>
            
        </h1>
        <div class="content">
            <p>15&#xB144; &#xC804; GE&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xBBF8;&#xB9AC; &#xC54C;&#xC558;&#xB2E4;&#xBA74;, &#xACFC;&#xC5F0; &#xBBFF;&#xC5C8;&#xC744;&#xAE4C;? 15&#xB144; &#xC804; GE &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB2E4;&#xBA74;, 2018&#xB144; 10&#xC6D4; &#xB9D0; &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xC758; 40% &#xC774;&#xC0C1;&#xC744; &#xAE4C;&#xBA39;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74; &#xBBF8;&#xAD6D; &#xB300;&#xD615;&#xC8FC;&#xB4E4;&#xC774; &#xC18D;&#xD574;&#xC788;&#xB294; S&amp;P 500&#xC740; &#xAC19;&#xC740; &#xAE30;&#xAC04; 250%&#xAC00; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; GE&#xC758; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. </p>
<h3 id="GE&#xC758;-&#xCD5C;&#xADFC;-&#xC5F0;&#xD601;"><a href="#GE&#xC758;-&#xCD5C;&#xADFC;-&#xC5F0;&#xD601;" class="headerlink" title="GE&#xC758; &#xCD5C;&#xADFC; &#xC5F0;&#xD601;"></a>GE&#xC758; &#xCD5C;&#xADFC; &#xC5F0;&#xD601;</h3><p>#<br>1981&#xB144;&#xBD80;&#xD130; 2001&#xB144;&#xAE4C;&#xC9C0; GE&#xC758; &#xD68C;&#xC7A5; &#xACB8; CEO&#xB294; &#xC7AD; &#xC6F0;&#xCE58;(Jack Welch)&#xC600;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; GE&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 21%&#xAC00; &#xB118;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, S&amp;P 500 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 7% &#xC774;&#xC0C1;&#xC758; &#xCD08;&#xACFC; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. 1981&#xB144; &#xCD08; GE &#xC8FC;&#xC2DD;&#xC744; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xC5B4;&#xCE58; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC804;&#xBD80; &#xC7AC;&#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 2001&#xB144; 9&#xC6D4;&#xAE4C;&#xC9C0; 540,000&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. S&amp;P 500&#xC758; &#xC218;&#xC775;&#xB960;&#xBCF4;&#xB2E4; 3&#xBC30;&#xAC00; &#xB118;&#xB294; &#xADDC;&#xBAA8;&#xC600;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXUPAqpRThMjZw1jZM1nShtCsk4icKLRNWftZwRHsm1Ak/image.png" alt=""></p>
<p>&#xB2F9;&#xC2DC; GE&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xBD84;&#xAE30;&#xBCC4; &#xC218;&#xC775; &#xC608;&#xC0C1;&#xCE58;&#xB97C; &#xAC70;&#xC758; &#xC2E4;&#xB9DD;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD588;&#xB2E4;. &#xAE30;&#xBCF8; &#xC0AC;&#xC5C5;&#xC740; &#xBB3C;&#xB860;, &#xC218;&#xB9CE;&#xC740; &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xC5C5; &#xB77C;&#xC778;&#xC744; &#xAC16;&#xCD98; &#xB300;&#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. &#xD68C;&#xC0AC; &#xC790;&#xCCB4;&#xB85C;&#xB3C4; &#xC720;&#xBA85;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C;&#xB3C4; &#xD0D0;&#xB0B4;&#xB294; &#xD0C1;&#xC6D4;&#xD55C; &#xACBD;&#xC601;&#xC9C4;&#xC5D0; &#xC758;&#xD574; &#xD6CC;&#xB96D;&#xD558;&#xAC8C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xD68C;&#xC0AC;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB208;&#xC5D0; GE&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5; &#xBB38;&#xD654;&#xC640; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC0AC;&#xC5C5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAC16;&#xCD98; &#xAC70;&#xCE68;&#xC5C6;&#xB294; &#xC131;&#xC7A5; &#xAE30;&#xACC4;&#xB85C;&#xC11C; &#xCD5C;&#xC6B0;&#xB7C9; &#xBE14;&#xB8E8;&#xCE69;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>2001&#xB144; 9&#xC6D4; &#xC81C;&#xD504; &#xC774;&#xBA5C;&#xD2B8;(Jeff Immelt)&#xAC00; &#xB0B4;&#xBD80; &#xC2B9;&#xC9C4;&#xC73C;&#xB85C; CEO &#xC790;&#xB9AC;&#xC5D0; &#xC549;&#xC558;&#xB2E4;. &#xACBD;&#xC81C;&#xAC00; &#xC774;&#xBBF8; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC811;&#xC5B4;&#xB4E0; &#xBD88;&#xD589;&#xD55C; &#xC2DC;&#xAE30;&#xC600;&#xB2E4;. &#xBD80;&#xCC44;&#xB3C4; &#xC0C1;&#xB2F9;&#xD588;&#xACE0;, &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xBCF8; &#xC774;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD55C; &#xAE08;&#xC735; &#xC0AC;&#xC5C5; &#xC8FC;&#xB3C4;&#xC758; &#xC0AC;&#xC5C5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBB3C;&#xB824;&#xBC1B;&#xC558;&#xB2E4; </p>
<p>&#xC774;&#xBA5C;&#xD2B8;&#xAC00; GE&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC7AC;&#xAD6C;&#xC131;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xC7AC;&#xC784; &#xAE30;&#xAC04; &#xD68C;&#xC0AC;&#xC758; &#xBA85;&#xC131;&#xC740; &#xD06C;&#xAC8C; &#xAE08;&#xC774; &#xAC14;&#xB2E4;. 2008~2009&#xB144;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB85C; GE&#xC758; &#xAE08;&#xC735; &#xC790;&#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xD2B9;&#xD788; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C;, &#xC644;&#xC804;&#xD55C; &#xD68C;&#xBCF5;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC218;&#xC775;&#xC774; &#xAE09;&#xAC10;&#xD588;&#xB2E4;. &#xC6F0;&#xCE58;&#xAC00; CEO&#xB85C; &#xC788;&#xB358; &#xB9C8;&#xC9C0;&#xB9C9; &#xD574;&#xC778; 2000&#xB144;&#xBD80;&#xD130; &#xC81C;&#xD504; &#xC774;&#xBA5C;&#xD2B8;&#xAC00; &#xB9C8;&#xC9C0;&#xB9C9; &#xC790;&#xB9AC;&#xB97C; &#xC9C0;&#xCF30;&#xB358; 2016&#xB144;&#xAE4C;&#xC9C0; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775; &#xAC10;&#xC18C;&#xAC00; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C; CEO &#xC790;&#xB9AC;&#xC5D0; &#xC62C;&#xB790;&#xC744; &#xB54C; &#xC774;&#xBA5C;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xAC10;&#xC740; &#xC544;&#xC8FC; &#xB192;&#xC558;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xC7AC;&#xC784; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xAC00; &#xC774;&#xC5B4;&#xC84C;&#xACE0;, &#xC8FC;&#xC2DD; &#xC218;&#xC775;&#xB960;&#xC740; &#xCD5C;&#xC545;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774;&#xBA5C;&#xD2B8;&#xAC00; CEO&#xB85C; &#xCDE8;&#xC784;&#xD588;&#xC744; &#xB54C; GE &#xC8FC;&#xC2DD;&#xC5D0; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC804;&#xBD80; &#xC7AC;&#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD588;&#xC744; &#xB54C;, &#xADF8;&#xAC00; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC62C; &#xB54C;&#xC758; &#xAC00;&#xCE58;&#xB294; 11,000&#xB2EC;&#xB7EC;&#xB3C4; &#xC548;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xAC19;&#xC740; &#xAE08;&#xC561;&#xC744; S&amp;P 500&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; 33,000&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. GE&#xC758; &#xC8FC;&#xC2DD;&#xC774; S&amp;P 500&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 7%&#xC529; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC0AC;&#xD68C;&#xB294; &#xC790;&#xC0AC;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB2E4;&#xB978; &#xB0B4;&#xBD80; &#xC778;&#xC0AC;&#xB85C; CEO&#xB97C; &#xAD50;&#xCCB4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, 2017&#xB144; 8&#xC6D4; &#xC874; &#xD50C;&#xB798;&#xB108;&#xB9AC;(John Flannery)&#xAC00; &#xC0C8; CEO&#xC5D0; &#xC62C;&#xB790;&#xB2E4;. &#xD50C;&#xB798;&#xB108;&#xB9AC;&#xB294; &#xD68C;&#xC0AC;&#xC758; &#xC218;&#xC775;&#xC131; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xB0AE;&#xCD94;&#xACE0;, &#xD68C;&#xC0AC;&#xB97C; &#xBA87; &#xAC1C; &#xBD80;&#xBB38;&#xC73C;&#xB85C; &#xBD84;&#xD560;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; GE&#xC758; &#xAD6C;&#xC870;&#xAC00; &#xBB34;&#xBD84;&#xBCC4;&#xD55C; &#xBB38;&#xC5B4;&#xBC1C;&#xC2DD;&#xC774;&#xB77C;&#xB3C4; &#xC6B0;&#xC6D4;&#xD55C; &#xACBD;&#xC601; &#xBB38;&#xD654;&#xAC00; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD0C1;&#xC6D4;&#xD55C; &#xC8FC;&#xC8FC; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xBB34;&#xC870;&#xAC74; &#xC9C0;&#xC9C0;&#xD558;&#xB358; &#xC7AD; &#xC6F0;&#xCE58;&#xC758; &#xC2DC;&#xB300;&#xB294; &#xC624;&#xB798;&#xC804;&#xC5D0; &#xB05D;&#xB098; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xD50C;&#xB798;&#xB108;&#xB9AC;&#xAC00; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xC5EC;&#xB7EC; &#xC0AC;&#xAC74;&#xC774; &#xD130;&#xC84C;&#xB2E4;. &#xD575;&#xC2EC; &#xC0AC;&#xC5C5; &#xBD80;&#xBB38;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBD80;&#xC9C4;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xB2E4;. &#xAE08;&#xC735; &#xC0AC;&#xC5C5; &#xBD80;&#xBB38;&#xC740; &#xC608;&#xAE30;&#xCE58; &#xBABB;&#xD55C; &#xB300;&#xC190;&#xC0C1;&#xAC01;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xB0B4;&#xB193;&#xC740; &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBE57;&#xB098;&#xAC14;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xAE30;&#xB2E4;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC2E0;&#xC18D;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD588;&#xB2E4;. 2018&#xB144; 10&#xC6D4; &#xACE0;&#xC791; &#xC784;&#xAE30;&#xAC00; 1&#xB144; &#xC870;&#xAE08; &#xB354; &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC874; &#xD50C;&#xB798;&#xB108;&#xB9AC;&#xB97C; &#xAD50;&#xCCB4;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD50C;&#xB798;&#xB108;&#xB9AC;&#xAC00; CEO&#xB85C;&#xC11C; &#xC9E7;&#xAC8C; &#xC788;&#xB294; &#xB3D9;&#xC548; GE&#xC758; &#xC8FC;&#xAC00;&#xB294; 50% &#xB118;&#xAC8C; &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC0C8;&#xB85C;&#xC6B4; CEO &#xB798;&#xB9AC; &#xCEEC;&#xD504;(Larry Culp)&#xB294; &#xCD5C;&#xADFC; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xCD08;&#xC758; &#xC678;&#xBD80;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. 10&#xB144; &#xB118;&#xAC8C; &#xB2E4;&#xB098;&#xD5C8;(Danaher Corp)&#xB97C; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xBA74;&#xC11C;, &#xC720;&#xAE30;&#xC801; &#xC131;&#xC7A5;&#xACFC; &#xC778;&#xC218;&#xB97C; &#xACB0;&#xD569;&#xD574; &#xAC15;&#xB825;&#xD55C; &#xBB38;&#xD654;&#xB97C; &#xAD6C;&#xCD95;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD588;&#xB2E4;. GE&#xC5D0;&#xC11C; &#xADF8;&#xAC00; &#xCDE8;&#xD55C; &#xCCAB; &#xBC88;&#xC9F8; &#xC870;&#xCE58; &#xC911; &#xD558;&#xB098;&#xB294; &#xD68C;&#xC0AC;&#xAC00; &#xCC98;&#xD55C; &#xBB38;&#xC81C;&#xC758; &#xC2EC;&#xAC01;&#xC131;&#xC744; &#xC778;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD06C;&#xAC8C; &#xC0AD;&#xAC10;&#xD558;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<h3 id="GE&#xC5D0;-&#xD22C;&#xC790;&#xD55C;-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758;-&#xC2E4;&#xC218;"><a href="#GE&#xC5D0;-&#xD22C;&#xC790;&#xD55C;-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758;-&#xC2E4;&#xC218;" class="headerlink" title="GE&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E4;&#xC218;"></a>GE&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E4;&#xC218;</h3><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><h4 id="1-&#xACFC;&#xAC70;&#xC758;-&#xC2E4;&#xC801;&#xC744;-&#xC9C0;&#xB098;&#xCE58;&#xAC8C;-&#xBBF8;&#xB798;&#xC5D0;-&#xD22C;&#xC601;&#xD588;&#xB2E4;"><a href="#1-&#xACFC;&#xAC70;&#xC758;-&#xC2E4;&#xC801;&#xC744;-&#xC9C0;&#xB098;&#xCE58;&#xAC8C;-&#xBBF8;&#xB798;&#xC5D0;-&#xD22C;&#xC601;&#xD588;&#xB2E4;" class="headerlink" title="1. &#xACFC;&#xAC70;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xBBF8;&#xB798;&#xC5D0; &#xD22C;&#xC601;&#xD588;&#xB2E4;."></a>1. &#xACFC;&#xAC70;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xBBF8;&#xB798;&#xC5D0; &#xD22C;&#xC601;&#xD588;&#xB2E4;.</h4><p>#<br>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC7AD; &#xC6F0;&#xCE58; &#xC544;&#xB798;&#xC5D0;&#xC11C; GE&#xAC00; &#xAC70;&#xB454; &#xB192;&#xC740; &#xC218;&#xC775; &#xC131;&#xC7A5;&#xB960;&#xC5D0; &#xC644;&#xC804;&#xD788; &#xB9E4;&#xD639;&#xB418;&#xC5C8;&#xACE0;, &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD588;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xBBF8;&#xB798;&#xAC00; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xC5BC;&#xB9C8;&#xB098; &#xD6CC;&#xB96D;&#xD560;&#xC9C0;&#xB9CC; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<h4 id="2-&#xB2E8;&#xAE30;&#xC5D0;&#xB9CC;-&#xC9D1;&#xC911;&#xD588;&#xB2E4;"><a href="#2-&#xB2E8;&#xAE30;&#xC5D0;&#xB9CC;-&#xC9D1;&#xC911;&#xD588;&#xB2E4;" class="headerlink" title="2. &#xB2E8;&#xAE30;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD588;&#xB2E4;."></a>2. &#xB2E8;&#xAE30;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD588;&#xB2E4;.</h4><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xBD84;&#xAE30; &#xC2E4;&#xC801; &#xAC8C;&#xC784;&#xC5D0;&#xC11C;&#xB294; &#xD68C;&#xC0AC;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xBD84;&#xAE30; &#xC608;&#xC0C1;&#xCE58; &#xD3C9;&#xADE0;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xB290;&#xB0D0;&#xAC00; &#xC2B9;&#xB9AC;&#xC758; &#xCC99;&#xB3C4;&#xB2E4;. &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xC5EC;&#xAE30;&#xC5D0;&#xB9CC; &#xC0AC;&#xB85C;&#xC7A1;&#xD600; &#xC788;&#xC5C8;&#xB2E4;. &#xB180;&#xB78D;&#xAC8C;&#xB3C4;, GE&#xB294; &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4; &#xC218;&#xC775; &#xC608;&#xC0C1;&#xCE58;&#xB97C; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xACE0;, &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xC218;&#xC644;&#xC744; &#xB354; &#xBBFF;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2E0;&#xC18D;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xAE30;&#xB300;&#xD558;&#xAC8C; &#xD588;&#xB2E4;.</p>
<h4 id="3-&#xAD00;&#xC2B5;&#xC801;&#xC778;-&#xAC83;&#xACFC;-&#xBCF4;&#xC218;&#xC801;&#xC778;-&#xAC83;&#xC744;-&#xD63C;&#xB3D9;&#xD588;&#xB2E4;"><a href="#3-&#xAD00;&#xC2B5;&#xC801;&#xC778;-&#xAC83;&#xACFC;-&#xBCF4;&#xC218;&#xC801;&#xC778;-&#xAC83;&#xC744;-&#xD63C;&#xB3D9;&#xD588;&#xB2E4;" class="headerlink" title="3. &#xAD00;&#xC2B5;&#xC801;&#xC778; &#xAC83;&#xACFC; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xAC83;&#xC744; &#xD63C;&#xB3D9;&#xD588;&#xB2E4;."></a>3. &#xAD00;&#xC2B5;&#xC801;&#xC778; &#xAC83;&#xACFC; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xAC83;&#xC744; &#xD63C;&#xB3D9;&#xD588;&#xB2E4;.</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4; &#xB610;&#xD55C; &#xD68C;&#xC0AC;&#xAC00; &#xC720;&#xBA85;&#xD558;&#xACE0; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xD6CC;&#xB96D;&#xD560;&#xC218;&#xB85D; &#xC548;&#xB3C4;&#xAC10;&#xC744; &#xAC16;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; GE&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911; &#xB610;&#xD55C; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5ED;&#xC73C;&#xB85C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; GE &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB35C; &#xC720;&#xBA85;&#xD55C; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD574; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, GE &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xD3B8;&#xC774; &#xACE0;&#xAC1D;&#xC758; &#xBE44;&#xB09C;&#xC744; &#xB35C; &#xBC1B;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB34;&#xB9AC; &#xAC00;&#xC6B4;&#xB370; &#xC788;&#xC744; &#xB54C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xAD00;&#xC2B5;&#xC5D0; &#xBE60;&#xC838; GE&#xAC00; &#xC544;&#xC8FC; &#xC548;&#xC804;&#xD558;&#xACE0; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xD22C;&#xC790;&#xB85C; &#xBCF4;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xB798;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<h4 id="4-&#xB192;&#xC740;-&#xC8FC;&#xAC00;-&#xBC30;&#xC218;&#xB97C;-&#xBB34;&#xC2DC;&#xD588;&#xB2E4;"><a href="#4-&#xB192;&#xC740;-&#xC8FC;&#xAC00;-&#xBC30;&#xC218;&#xB97C;-&#xBB34;&#xC2DC;&#xD588;&#xB2E4;" class="headerlink" title="4. &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB97C; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;."></a>4. &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB97C; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;.</h4><h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xC7AD; &#xC6F0;&#xCE58; &#xC2DC;&#xB300;&#xAC00; &#xB05D;&#xB098;&#xAC08; &#xBB34;&#xB835;, GE&#xC758; PER &#xBC30;&#xC218;&#xB294; 30&#xBC30; &#xBD80;&#xADFC;&#xC73C;&#xB85C;, 2000&#xB144; 40&#xBC30;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xD6C4; &#xB0AE;&#xC544;&#xC838; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB9AC; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB290;&#xB07C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC18;&#xBA74; &#xC774;&#xC5D0; &#xBE44;&#xD574; 2&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xC774;&#xB798; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xD3C9;&#xADE0; PER &#xBC30;&#xC218;&#xB294; &#xC57D; 15&#xBC30;&#xC600;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xAC00; &#xC815;&#xB2F9;&#xD654;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294;, &#xD68C;&#xC0AC;&#xB294; &#xD3C9;&#xADE0; &#xC218;&#xC900;&#xC758; &#xC774;&#xC775;&#xC744; &#xB0B4;&#xB294; &#xBCF4;&#xD1B5; &#xD68C;&#xC0AC;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB192;&#xC740; &#xC218;&#xC775; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB904;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<h4 id="5-&#xC0AC;&#xC5C5;&#xC744;-&#xCDA9;&#xBD84;&#xD788;-&#xC774;&#xD574;&#xD558;&#xC9C0;-&#xBABB;&#xD588;&#xB2E4;"><a href="#5-&#xC0AC;&#xC5C5;&#xC744;-&#xCDA9;&#xBD84;&#xD788;-&#xC774;&#xD574;&#xD558;&#xC9C0;-&#xBABB;&#xD588;&#xB2E4;" class="headerlink" title="5. &#xC0AC;&#xC5C5;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;."></a>5. &#xC0AC;&#xC5C5;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</h4><h1 id="-4"><a href="#-4" class="headerlink" title=" "></a> </h1><p>&#xB2E4;&#xC591;&#xD55C; &#xC5EC;&#xB7EC; &#xC0AC;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;, &#xAC01; &#xC0AC;&#xC5C5; &#xB2E8;&#xC704;&#xB97C; &#xCCA0;&#xC800;&#xD788; &#xBD84;&#xC11D;&#xD558;&#xAE30;&#xAC00; &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xB2E4;. &#xB610;&#xD55C; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC0AC;&#xC5C5;&#xBCF4;&#xB2E4; &#xBD84;&#xC11D;&#xC774; &#xB354; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xC0AC;&#xC5C5;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xBA70;, &#xBD88;&#xD22C;&#xBA85;&#xD55C; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xBD80;&#xCC44;&#xC5D0; &#xC758;&#xC874;&#xD574; &#xC774;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xC774; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xAE30; &#xAC00;&#xC7A5; &#xAE4C;&#xB2E4;&#xB86D;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xC57D;&#xC18D;&#xC5D0;&#xB9CC; &#xADC0; &#xAE30;&#xC6B8;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xACFC;&#xC789; &#xD655;&#xC2E0;&#xC5D0; &#xCC28;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, GE&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC911; &#xC77C;&#xBD80; &#xC8FC;&#xC694; &#xC0AC;&#xC5C5;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC801; &#xD2B9;&#xC9D5;&#xC744; &#xAC70;&#xC758; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<h3 id="&#xD22C;&#xC790;-&#xAD50;&#xD6C8;"><a href="#&#xD22C;&#xC790;-&#xAD50;&#xD6C8;" class="headerlink" title="&#xD22C;&#xC790; &#xAD50;&#xD6C8;"></a>&#xD22C;&#xC790; &#xAD50;&#xD6C8;</h3><h1 id="-5"><a href="#-5" class="headerlink" title=" "></a> </h1><h4 id="1-&#xBBF8;&#xB798;&#xB294;-&#xACFC;&#xAC70;&#xC640;-&#xB2E4;&#xB97C;-&#xC218;-&#xC788;&#xACE0;-&#xD754;&#xD788;-&#xADF8;&#xB807;&#xAC8C;-&#xB41C;&#xB2E4;"><a href="#1-&#xBBF8;&#xB798;&#xB294;-&#xACFC;&#xAC70;&#xC640;-&#xB2E4;&#xB97C;-&#xC218;-&#xC788;&#xACE0;-&#xD754;&#xD788;-&#xADF8;&#xB807;&#xAC8C;-&#xB41C;&#xB2E4;" class="headerlink" title="1. &#xBBF8;&#xB798;&#xB294; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xACE0;, &#xD754;&#xD788; &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;."></a>1. &#xBBF8;&#xB798;&#xB294; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xACE0;, &#xD754;&#xD788; &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;.</h4><p>#<br>&#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC131;&#xC7A5;&#xB960;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xAD6D; &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xD68C;&#xC0AC; &#xB369;&#xCE58;&#xAC00; &#xCEE4;&#xC9C0;&#xBA74; &#xCEE4;&#xC9C8;&#xC218;&#xB85D;, &#xC791;&#xC558;&#xC744; &#xB54C;&#xB9CC;&#xD07C;&#xC758; &#xC774;&#xC775; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xAC00; &#xADF8;&#xB9CC;&#xD07C; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD68C;&#xC0AC;&#xC758; &#xBBF8;&#xB798; &#xC804;&#xB9DD;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xB54C;, &#xACBD;&#xC7C1; &#xD658;&#xACBD;&#xC758; &#xBCC0;&#xD654;&#xAC19;&#xC774; &#xC0AC;&#xC5C5;&#xC774; &#xBD88;&#xB9AC;&#xD558;&#xAC8C; &#xC804;&#xAC1C;&#xB420; &#xACBD;&#xC6B0;&#xB97C; &#xBC18;&#xB4DC;&#xC2DC; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD68C;&#xC0AC;&#xC758; &#xACFC;&#xAC70; &#xAE30;&#xB85D;&#xC744; &#xC5F0;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xCCAB;&#xAC78;&#xC74C;&#xC774;&#xC9C0;&#xB9CC;, &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xACFC;&#xAC70;&#xAC00; &#xBBF8;&#xB798;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC70;&#xB77C; &#xAC00;&#xC815;&#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xD070; &#xC2E4;&#xC218;&#xAC00; &#xB41C;&#xB2E4;. </p>
<h4 id="2-&#xC7A5;&#xAE30;&#xC801;&#xC778;-&#xAD00;&#xC810;&#xC5D0;-&#xC9D1;&#xC911;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;"><a href="#2-&#xC7A5;&#xAE30;&#xC801;&#xC778;-&#xAD00;&#xC810;&#xC5D0;-&#xC9D1;&#xC911;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;" class="headerlink" title="2. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;."></a>2. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</h4><h1 id="-6"><a href="#-6" class="headerlink" title=" "></a> </h1><p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xAC00;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xC218;&#xB834;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#x201C;&#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC740; &#xD22C;&#xD45C;&#xAE30;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xCCB4;&#xC911;&#xACC4;&#xB2E4;&#x201D;. &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xD68C;&#xC0AC;&#xC758; &#xBD84;&#xAE30; &#xC2E4;&#xC801;&#xC744; &#xAC00;&#xB2A0;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBBF8;&#xB798; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; &#x2018;&#xBB34;&#xAC8C;&#xB97C; &#xC7AC;&#x2019; &#xBCF4;&#xB824;&#xACE0; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<h4 id="3-&#xC9C4;&#xC815;&#xC73C;&#xB85C;-&#xBCF4;&#xC218;&#xC801;&#xC778;-&#xD22C;&#xC790;&#xB294;-&#xC6D0;&#xAE08;&#xC744;-&#xC548;&#xC804;&#xD558;&#xAC8C;-&#xC9C0;&#xD0A4;&#xBA74;&#xC11C;-&#xC0AC;&#xC5C5;-&#xBD84;&#xC11D;&#xACFC;-&#xC8FC;&#xAC00;-&#xD3C9;&#xAC00;&#xB97C;-&#xD1B5;&#xD574;-&#xB9E4;&#xB825;&#xC801;&#xC778;-&#xC218;&#xC775;&#xC744;-&#xB178;&#xB9AC;&#xB294;-&#xAC83;&#xC774;&#xB2E4;"><a href="#3-&#xC9C4;&#xC815;&#xC73C;&#xB85C;-&#xBCF4;&#xC218;&#xC801;&#xC778;-&#xD22C;&#xC790;&#xB294;-&#xC6D0;&#xAE08;&#xC744;-&#xC548;&#xC804;&#xD558;&#xAC8C;-&#xC9C0;&#xD0A4;&#xBA74;&#xC11C;-&#xC0AC;&#xC5C5;-&#xBD84;&#xC11D;&#xACFC;-&#xC8FC;&#xAC00;-&#xD3C9;&#xAC00;&#xB97C;-&#xD1B5;&#xD574;-&#xB9E4;&#xB825;&#xC801;&#xC778;-&#xC218;&#xC775;&#xC744;-&#xB178;&#xB9AC;&#xB294;-&#xAC83;&#xC774;&#xB2E4;" class="headerlink" title="3. &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xD22C;&#xC790;&#xB294; &#xC6D0;&#xAE08;&#xC744; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC9C0;&#xD0A4;&#xBA74;&#xC11C;, &#xC0AC;&#xC5C5; &#xBD84;&#xC11D;&#xACFC; &#xC8FC;&#xAC00; &#xD3C9;&#xAC00;&#xB97C; &#xD1B5;&#xD574; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;."></a>3. &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xD22C;&#xC790;&#xB294; &#xC6D0;&#xAE08;&#xC744; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC9C0;&#xD0A4;&#xBA74;&#xC11C;, &#xC0AC;&#xC5C5; &#xBD84;&#xC11D;&#xACFC; &#xC8FC;&#xAC00; &#xD3C9;&#xAC00;&#xB97C; &#xD1B5;&#xD574; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</h4><h1 id="-7"><a href="#-7" class="headerlink" title=" "></a> </h1><p>&#xD68C;&#xC0AC;&#xC758; &#xC720;&#xBA85;&#xB3C4;&#xB098; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xADF8; &#xD68C;&#xC0AC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xACE0; &#xD574;&#xC11C; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC758;&#xACAC;&#xC774; &#xC633;&#xC740; &#xAC83;&#xB3C4; &#xB610; &#xADF8;&#xB978; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xB370;&#xC774;&#xD130;&#xC640; &#xCD94;&#xB860;&#xC774; &#xC633;&#xB2E4;&#xBA74; &#xADF8; &#xC758;&#xACAC;&#xC774; &#xC633;&#xC740; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
<h4 id="4-&#xC8FC;&#xAC00;&#xB294;-&#xC7A5;&#xAE30;&#xC801;&#xC778;-&#xAE30;&#xB300;&#xCE58;&#xC5D0;-&#xB2EC;&#xB824;&#xC788;&#xB2E4;"><a href="#4-&#xC8FC;&#xAC00;&#xB294;-&#xC7A5;&#xAE30;&#xC801;&#xC778;-&#xAE30;&#xB300;&#xCE58;&#xC5D0;-&#xB2EC;&#xB824;&#xC788;&#xB2E4;" class="headerlink" title="4. &#xC8FC;&#xAC00;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAE30;&#xB300;&#xCE58;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;."></a>4. &#xC8FC;&#xAC00;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAE30;&#xB300;&#xCE58;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.</h4><h1 id="-8"><a href="#-8" class="headerlink" title=" "></a> </h1><p>&#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C;, &#xC8FC;&#xAC00;&#xAC00; &#xC544;&#xC8FC; &#xB192;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB4A4;&#xCC98;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB7F0; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xC815;&#xB2F9;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAE30;&#xB300;&#xCE58;&#xAC00; &#xB354; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xB192;&#xC740; &#xD68C;&#xC0AC;&#xAC00; &#xC804;&#xBD80; &#xADF8; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB7F4; &#xD655;&#xB960;(&#xACFC;&#xAC70;&#xC5D0; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xAC74;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xBE48;&#xB3C4;&#xB97C; &#xBD10;&#xC11C;)&#xC774; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD560; &#xACBD;&#xC6B0;, &#xAE09;&#xACA9;&#xD55C; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<h5 id="5-&#xC81C;&#xB300;&#xB85C;-&#xAC00;&#xCE58;-&#xD3C9;&#xAC00;&#xAC00;-&#xACE4;&#xB780;&#xD55C;-&#xD68C;&#xC0AC;&#xB4E4;&#xC774;-&#xB108;&#xBB34;-&#xB9CE;&#xB2E4;"><a href="#5-&#xC81C;&#xB300;&#xB85C;-&#xAC00;&#xCE58;-&#xD3C9;&#xAC00;&#xAC00;-&#xACE4;&#xB780;&#xD55C;-&#xD68C;&#xC0AC;&#xB4E4;&#xC774;-&#xB108;&#xBB34;-&#xB9CE;&#xB2E4;" class="headerlink" title="5. &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xAC00; &#xACE4;&#xB780;&#xD55C; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;."></a>5. &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xAC00; &#xACE4;&#xB780;&#xD55C; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;.</h5><h1 id="-9"><a href="#-9" class="headerlink" title=" "></a> </h1><p>&#xAD6C;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xBCF4;&#xB2E4; &#xC608;&#xCE21;&#xC774; &#xB354; &#xAC00;&#xB2A5;&#xD55C; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xD2B9;&#xC131;&#xC0C1; &#xBD88;&#xD22C;&#xBA85;&#xD558;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xC0C1;&#xD669; &#xBC18;&#xC804;&#xC5D0; &#xCDE8;&#xC57D;&#xD55C; &#xD68C;&#xC0AC;&#xAC00; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB4E4;&#xC740; &#xBD84;&#xC11D;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xAC00; &#xD798;&#xB4E4;&#xB2E4;. &#xD22C;&#xC790;&#xD560; &#xB9CC;&#xD55C; &#xD68C;&#xC0AC;&#xB294; &#xB9CE;&#xC73C;&#xBBC0;&#xB85C;, &#xB108;&#xBB34; &#xC608;&#xCE21; &#xBD88;&#xAC00;&#xD574;&#xC11C; &#xD3C9;&#xAC00;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xD68C;&#xC0AC;&#xB97C; &#xADF8;&#xB0E5; &#xB118;&#xACA8;&#xBC84;&#xB824;&#xB3C4; &#xBD80;&#xB044;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBD88;&#xD22C;&#xBA85;&#xD55C; &#xBBF8;&#xB798;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;, &#xADF8; &#xC0DD;&#xAC01;&#xC5D0; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xB9E1;&#xAE30;&#xB294; &#xC624;&#xB9CC;&#xD568;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#xB2E4;. </p>
<h3 id="&#xACB0;&#xB860;"><a href="#&#xACB0;&#xB860;" class="headerlink" title="&#xACB0;&#xB860;"></a>&#xACB0;&#xB860;</h3><h1 id="-10"><a href="#-10" class="headerlink" title=" "></a> </h1><p>&#xC0C8;&#xB85C;&#xC6B4; CEO &#xB798;&#xB9AC; &#xCEEC;&#xD504;&#xAC00; GE&#xB97C; &#xC0B4;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xB54C;&#xAC00; GE &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC88B;&#xC744; &#xC2DC;&#xC810;&#xC778;&#xAC00;? &#xBBF8;&#xB798;&#xB294; &#xACC4;&#xC18D; &#xC4F0;&#xC774;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xB2F5;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xAC83;&#xC774; &#xC694;&#xC810;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC810; &#xC911; &#xD558;&#xB098;&#xB294; &#xB3C4;&#xC804;&#xC801;&#xC778; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xACE0;, &#xB300;&#xC2DC; &#xB354; &#xC26C;&#xC6B4; &#xC9C8;&#xBB38;&#xC744; &#xCC3E;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD6CC;&#xB96D;&#xD55C; &#xACBD;&#xB825;&#xC758; &#xC0C8; CEO&#xC758; &#xB9AC;&#xB354;&#xC2ED; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC8FC;&#xAC00; &#xC544;&#xC8FC; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; GE&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xD3C9;&#xAC00;&#xD574; &#xBCFC; &#xC218; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C; &#xD574;&#xB3C4; &#xB354; &#xCCA0;&#xC800;&#xD55C; &#xAC80;&#xD1A0;&#xAC00; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; GE&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xAD00;&#xB860;&#xC744; &#xBCF4;&#xBA74;, &#xBD84;&#xBA85; &#xCD94;&#xAC00;&#xB85C; &#xC5F0;&#xAD6C;&#xD574; &#xBCFC; &#xB9CC;&#xD55C; &#xD22C;&#xC790; &#xD6C4;&#xBCF4;&#xC774;&#xAE34; &#xD558;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB354; &#xB2F5;&#xD558;&#xAE30; &#xC26C;&#xC6B4; &#xD68C;&#xC0AC;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xB780; &#xBBFF;&#xC74C;&#xACFC; &#xACB8;&#xC190; &#xC0AC;&#xC774;&#xC5D0; &#xC62C;&#xBC14;&#xB978; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCDB0;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC790;&#xC2E0;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC774; &#xB3CC;&#xC544;&#xC628;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Behavior Value Investor, &#x201C;Don&#x2019;t Make These 5 Investing Mistakes That General Electric Investors Made&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ge-5" target="_blank" rel="noopener">&#x2018;GE&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; 5&#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/23fxsv/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542352886573752.jpg:400x606" alt="미국 최초, 그리고 유일했던 황제 이야기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-16T07:25:21.000Z">2018-11-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2301 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/23fxsv/">미국 최초, 그리고 유일했던 황제 이야기</a>
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xB298;&#xC740; &#xBBF8;&#xAD6D; &#xCD5C;&#xCD08;&#xC774;&#xC790; &#xC720;&#xC77C;&#xD588;&#xB358; &#xD55C; &#xD669;&#xC81C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xC790;. &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC778;&#xB514;&#xC5B8; &#xC598;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xBCC4;&#xC758;-&#xD0C4;&#xC0DD;"><a href="#&#xBCC4;&#xC758;-&#xD0C4;&#xC0DD;" class="headerlink" title="&#xBCC4;&#xC758; &#xD0C4;&#xC0DD;"></a>&#xBCC4;&#xC758; &#xD0C4;&#xC0DD;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC870;&#xC288;&#xC544; &#xC5D0;&#xC774;&#xBE0C;&#xB7EC;&#xD584; &#xB178;&#xD134;(Joshua Abraham Norton)&#xC740; &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;, &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xC790;&#xB790;&#xB2E4;. &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xD669;&#xC81C;&#xB97C; &#xAFC8;&#xAFBC; &#xAC74; &#xACB0;&#xCF54; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. 1849&#xB144; &#xBBF8;&#xAD6D;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xAC74; &#xC21C;&#xC804;&#xD788; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xACE8;&#xB4DC;&#xB7EC;&#xC2DC;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xC880; &#xBC8C;&#xACE0;&#xC790;&#xC600;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xAE08;&#xB9E5;&#xC744; &#xCC3E;&#xC544;&#xC11C;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xAF64; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xAC8C; &#xB41C;&#xB2E4;. &#xBC14;&#xB85C; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xC600;&#xB2E4;. &#xC885;&#xC7A3;&#xB3C8; 4&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; 25&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC740; &#xCD9C;&#xBC1C;&#xC774;&#xC5C8;&#xB2E4;. &#xC2DC;&#xB0B4; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC8FC;&#xC778;&#xACF5; &#xB178;&#xD134;&#xC740; &#xC774;&#xC81C; &#xC774; &#xB3C4;&#xC2DC;&#xC758; &#xC77C;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xB109;&#xB109;&#xD55C; &#xC0B6;&#xC744; &#xC990;&#xAE30;&#xBA74;&#xC11C;, &#xC720;&#xD589;&#xC744; &#xC120;&#xB3C4;&#xD558;&#xACE0; &#xB2E4;&#xB154;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xBA4B;&#xC9C4; &#xC0AC;&#xB098;&#xC774;&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xAC78; &#xC6D0;&#xD588;&#xB2E4;.</p>
<p>(&#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;&#xC758; &#xC18C;&#xC124; &#xD5C8;&#xD074;&#xBCA0;&#xB9AC; &#xD540;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC778;&#xBB3C; &#x201C;&#xD0B9;&#x201D;&#xC758; &#xBC30;&#xACBD; &#xC778;&#xBB3C;&#xC774; &#xBC14;&#xB85C; &#xB178;&#xD134;&#xC774;&#xC5C8;&#xB2E4;. &#xB178;&#xD134;&#xC774; &#xD669;&#xC81C;&#xB85C; &#xC7AC;&#xC784;&#xD558;&#xB358; &#xC2DC;&#xC808; &#xD2B8;&#xC6E8;&#xC778;&#xC740; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xC5D0;&#xC11C; &#xAE30;&#xC790;&#xB85C; &#xC77C;&#xD588;&#xB2E4;.)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542352886573752.jpg:400x606" alt=""><br></center>

<h4 id="&#xC598;&#xAE30;&#xB294;-&#xC300;&#xC5D0;&#xC11C;-&#xC2DC;&#xC791;&#xB41C;&#xB2E4;"><a href="#&#xC598;&#xAE30;&#xB294;-&#xC300;&#xC5D0;&#xC11C;-&#xC2DC;&#xC791;&#xB41C;&#xB2E4;" class="headerlink" title="&#xC598;&#xAE30;&#xB294; &#xC300;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;."></a>&#xC598;&#xAE30;&#xB294; &#xC300;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;.</h4><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xB2F9;&#xC2DC; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xC990;&#xACA8; &#xBA39;&#xB294; &#xC74C;&#xC2DD; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC300;&#xBC25;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC300;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xAD6D; &#xCCAD;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xD0DC;&#xD3C9;&#xCC9C;&#xAD6D;&#xC758; &#xB09C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0;, &#xAC70;&#xAE30;&#xC5D0; &#xD749;&#xB144;&#xAE4C;&#xC9C0; &#xACB9;&#xCE58;&#xC790; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC300; &#xC218;&#xCD9C; &#xAE08;&#xC9C0;&#xB839;&#xC744; &#xB0B4;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB85C; &#xC778;&#xD574; 1853&#xB144; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xC5D0;&#xC11C; &#xC300;&#xC758; &#xD488;&#xADC0; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC774;&#xB54C;&#xAC00; &#xB178;&#xD134;&#xC758; &#xC778;&#xC0DD;&#xC744; &#xC644;&#xC804;&#xD788; &#xB4A4;&#xBC14;&#xAFD4;&#xB193;&#xB294; &#xACC4;&#xAE30;&#xC600;&#xB2E4;. &#xADF8;&#xC758; &#xBA38;&#xB9BF;&#xC18D;&#xC774; &#xBC88;&#xAC1C;&#xAC00; &#xB0B4;&#xB9AC;&#xCE58;&#xB4EF; &#xBC88;&#xCA4D;&#xD588;&#xACE0;, &#xD558;&#xB298;&#xC774; &#xC810;&#xC9C0;&#xD574;&#xC900; &#xC77C;&#xD655;&#xCC9C;&#xAE08;&#xC758; &#xAE30;&#xD68C;&#xC784;&#xC744; &#xB290;&#xAF08;&#xB2E4;.</p>
<p><em>&#xC300;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xC790;&#xAC00; &#xC138;&#xC0C1;&#xC744; &#xC9C0;&#xBC30;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</em></p>
<p>&#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xC815;&#xC2E0;&#xC774; &#xB098;&#xAC14;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xB9D0;&#xACE0;. &#xADF8;&#xB294; &#xC300;&#xC744; &#xB9E4;&#xC9D1;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB178;&#xD134;&#xC774; &#xC815;&#xC9C1;&#xD55C; &#xB0A8;&#xC790;&#xB77C;&#xACE0; &#xC5EC;&#xACBC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xC6C3;&#xC744; &#xC18D;&#xC5EC;&#xBA39;&#xC73C;&#xB824;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xBBF8; &#xD070; &#xBD80;&#xC790;&#xC9C0;&#xB9CC; &#xB3C8;&#xC744; &#xC880; &#xB354; &#xBC8C;&#xC5B4;&#xBCF4;&#xB824;&#xACE0; &#xC695;&#xC2EC;&#xC744; &#xB0B8; &#xAC70;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC608;&#xC0C1;&#xB300;&#xB85C; &#xC300; &#xAC12;&#xC740; &#xD30C;&#xC6B4;&#xB4DC;&#xB2F9; 5&#xC13C;&#xD2B8;&#xC5D0;&#xC11C; 50&#xC13C;&#xD2B8;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB54C; &#xB178;&#xD134;&#xC774; &#xC300;&#xC744; &#xD480;&#xC5C8;&#xB2E4;&#xBA74;, &#xBBF8;&#xAD6D;&#xC5D0; &#xD669;&#xC81C;&#xB294; &#xC5C6;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC0AC;&#xB78C;&#xC758; &#xC695;&#xC2EC;&#xC740; &#xB05D;&#xC774; &#xC5C6;&#xB2E4;&#xB354;&#xB2C8;, &#xB178;&#xD134;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xAC12;&#xC774; &#xB354; &#xB6F8; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC77C;&#xC740; &#xADF8;&#xAC00; &#xACC4;&#xD68D;&#xD588;&#xB358; &#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB178;&#xD134;&#xC774; &#xC804;&#xD600; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xD398;&#xB8E8;&#xC0B0; &#xC300;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xC790; &#xC300; &#xAC12;&#xC740; &#xADF8;&#xC804;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xC2FC; 3&#xC13C;&#xD2B8;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. 1856&#xB144; 38&#xC138;&#xAC00; &#xB41C; &#xB178;&#xD134;&#xC740; &#xB9DD;&#xAC00;&#xC84C;&#xB2E4;.</p>
<p>(&#xD669;&#xC81C;&#xC640; &#xB05D;&#xAE4C;&#xC9C0; &#xD568;&#xAED8;&#xD55C; &#xAC83;&#xC740; &#xB450; &#xB9C8;&#xB9AC; &#xB5A0;&#xB3CC;&#xC774; &#xAC1C; &#xBC84;&#xBA38;&#xC640; &#xB77C;&#xC790;&#xB85C;&#xC600;&#xB2E4;. &#xC791;&#xAC00; &#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xC810;&#xD504;&#xAC00; &#xADF8;&#xB9B0; &#xC774; &#xCE74;&#xD230;&#xC744; &#xD669;&#xC81C;&#xAC00; &#xBCF4;&#xBA74; &#xBAA8;&#xC695;&#xC744; &#xB290;&#xAF08;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC874;&#xC5C4;&#xD55C; &#xD669;&#xC81C;&#xAC00; &#xAC1C;&#xB4E4;&#xACFC; &#xAC19;&#xC774; &#xC2DD;&#xC0AC;&#xB97C; &#xD558;&#xB2E4;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542352859757674.jpg:600x490" alt=""><br></center><br>#<br>#### &#xD669;&#xC81C;&#xC758; &#xADC0;&#xD658;<br>#<br>&#xD55C;&#xB3D9;&#xC548; &#xADF8;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF8; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC2EC;&#xAC01;&#xD55C; &#xCDA9;&#xACA9; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xC885;&#xC801;&#xC744; &#xAC10;&#xCDC4;&#xB358; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBB34;&#xC5BC; &#xD558;&#xACE0; &#xB2E4;&#xB154;&#xB294;&#xC9C0; &#xD655;&#xC2E4;&#xD788; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC5EC;&#xB7EC; &#xACF3;&#xC744; &#xB5A0;&#xB3CC;&#xB2E4;&#xAC00; &#xAFC8;&#xC18D;&#xC5D0;&#xC11C; &#xD669;&#xC81C;&#xAC00; &#xB420; &#xC6B4;&#xBA85;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC9C0;&#xB97C; &#xBC1B;&#xC558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; 1859&#xB144; &#xB2E4;&#xC2DC; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC9C0;&#xB9CC;, &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xB418;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;.<br><br>&#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xBD88;&#xB9AC;&#xD2F4; &#xC2E0;&#xBB38;&#xC0AC; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xAC78;&#xC5B4;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xADF8;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#x201C;&#xB178;&#xD134;, &#xB2F9;&#xC2E0; &#xB178;&#xD134; &#xB9DE;&#xC8E0;?&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.<br><br>&gt;&#xB9DE;&#xB290;&#xB2C8;&#xB77C;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC820; &#xB108;&#xD76C;&#xB4E4;&#xC774; &#xC54C;&#xB358; &#xADF8; &#xB178;&#xD134;&#xC774; &#xC544;&#xB2C8;&#xB124;. &#xB178;&#xD134; 1&#xC138; &#xD3D0;&#xD558;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xAC8C;. &#xC9D0;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xD669;&#xC81C;&#xC774;&#xBA70;, &#xB108;&#xD76C;&#xB4E4;&#xC744; &#xAD6C;&#xC6D0;&#xD558;&#xB824;&#xACE0; &#xB3CC;&#xC544;&#xC654;&#xB124;.<br>#<br>&#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xC5ED; &#xC8FC;&#xBBFC; &#xBAA8;&#xB450;&#xAC00; &#xC2E0;&#xBB38;&#xC5D0; &#xC2E4;&#xB9B0; &#xADF8;&#xC758; &#xD3EC;&#xACE0;&#xBB38;&#xC744; &#xC77D;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br><br>&gt;&#xBBF8;&#xAD6D; &#xC2DC;&#xBBFC; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xAC04;&#xCCAD;&#xC5D0; &#xB530;&#xB77C;, &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xD76C;&#xB9DD;&#xBD09; &#xC54C;&#xACE0;&#xC544; &#xB9CC;&#xC5D0;&#xC11C; &#xC640;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 9&#xB144; 10&#xAC1C;&#xC6D4;&#xC744; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xC5D0;&#xC11C; &#xC9C0;&#xB0B8; &#xB098; &#xC870;&#xC288;&#xC544; &#xB178;&#xD134;&#xC740; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xD669;&#xC81C;&#xB85C; &#xC120;&#xD3EC;&#xD558;&#xACE0; &#xC120;&#xC5B8;&#xD558;&#xB178;&#xB77C;. &#xC774;&#xC5D0; &#xADF8; &#xAD8C;&#xD55C;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xC74C; 2&#xC6D4; 1&#xC77C;&#xAE4C;&#xC9C0; &#xC5F0;&#xBC29; &#xC18C;&#xC18D;&#xC758; &#xAC01;&#xC8FC;&#xC758; &#xB300;&#xD45C;&#xB4E4;&#xC740; &#xC774; &#xB3C4;&#xC2DC; &#xBBA4;&#xC9C0;&#xCEEC; &#xD640;&#xC5D0; &#xBAA8;&#xC77C; &#xAC83;&#xC744; &#xBA85;&#xB839;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC989;&#xC2DC; &#xC774; &#xB098;&#xB77C;&#xC758; &#xBAA8;&#xB4E0; &#xD574;&#xC545;&#xC744; &#xADFC;&#xC808;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xAE30;&#xC874; &#xC5F0;&#xBC29; &#xBC95;&#xB960;&#xC744; &#xAC1C;&#xC815;&#xD574;, &#xAD6D;&#xB0B4;&#xC678;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xC2E0;&#xB8B0;&#xC640; &#xC874;&#xC5C4;&#xC744; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB77C;.<br> #<br>(&#xC624;&#xD074;&#xB79C;&#xB4DC;&#xC640; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xB97C; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xB2E4;&#xB9AC; &#xAC74;&#xC124;&#xC744; &#xCC98;&#xC74C; &#xC81C;&#xC548;&#xD55C; &#xAC83;&#xB3C4; &#xD669;&#xC81C;&#xC600;&#xB2E4;.)<br><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542352831757683.jpg:600x400" alt=""><br></center>

<h4 id="&#xD669;&#xC81C;-&#xAE30;&#xB150;&#xD488;-&#xD310;&#xB9E4;"><a href="#&#xD669;&#xC81C;-&#xAE30;&#xB150;&#xD488;-&#xD310;&#xB9E4;" class="headerlink" title="&#xD669;&#xC81C; &#xAE30;&#xB150;&#xD488; &#xD310;&#xB9E4;"></a>&#xD669;&#xC81C; &#xAE30;&#xB150;&#xD488; &#xD310;&#xB9E4;</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xC9C0;&#xAE08; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xB294; &#xC5B4;&#xB5A8;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xB2F9;&#xC2DC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xD669;&#xC81C;&#xC758; &#xB73B;&#xC744; &#xAC70;&#xC2A4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2E4;&#xC81C;, &#xD669;&#xC81C;&#xC758; &#xB73B;&#xC744; &#xC798; &#xBC1B;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xB530;&#xB4EF;&#xD55C; &#xC815;&#xAC10;&#xC744; &#xB290;&#xAEF4;&#xC11C; &#xADF8;&#xB7AC;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xADF8;&#xB97C; &#xBCF4;&#xBA74; &#xC778;&#xC0AC;&#xB97C; &#xD588;&#xACE0;, &#xC2DC;&#xB294; &#xD669;&#xC81C;&#xB97C; &#xC9C1;&#xC5C5; &#xBAA9;&#xB85D;&#xC5D0; &#xC62C;&#xB838;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xB97C; &#xBC29;&#xBB38;&#xD588;&#xB2E4;&#xBA74;, &#xAD6C;&#xB9AC; &#xB2E8;&#xCD94; &#xAD70;&#xBCF5;&#xC758; &#xD669;&#xC81C; &#xC0AC;&#xC9C4;, &#xD669;&#xC81C; &#xC778;&#xD615; &#xB610;&#xB294; 50&#xC13C;&#xD2B8; &#xC9DC;&#xB9AC; &#xD669;&#xC2E4; &#xAD6D;&#xCC44;&#xB97C; &#xC0AC;&#xAC00;&#xC9C0;&#xACE0; &#xB3CC;&#xC544;&#xC62C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xAC1C;&#xB9C9;&#xC77C;&#xC5D0; &#xADF9;&#xC7A5;&#xC744; &#xCC3E;&#xC73C;&#xBA74;, &#xD669;&#xC81C;&#xC758; &#xC804;&#xC6A9; &#xCE78;&#xC744; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB3C4;&#xC2DC; &#xCD5C;&#xACE0;&#xAE09; &#xB808;&#xC2A4;&#xD1A0;&#xB791;&#xC5D0;&#xC11C; &#xD669;&#xC81C;&#xC640; &#xB9C8;&#xC8FC;&#xCCE4;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD669;&#xC81C;&#xB294; &#xACC4;&#xC0B0;&#xC11C;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB9CE;&#xC740; &#xB808;&#xC2A4;&#xD1A0;&#xB791;&#xC5D0;&#xC11C; &#xD669;&#xC2E4; &#xBD09;&#xC778;&#xC774; &#xCC0D;&#xD78C; &#xD5C8;&#xAC00;&#xC11C;&#xB97C; &#xB0B4;&#xBA74; &#xACF5;&#xC9DC;&#xB85C; &#xC2DD;&#xC0AC;&#xB97C; &#xB300;&#xC811;&#xD588;&#xB2E4;. &#xC774; &#xD5C8;&#xAC00;&#xC11C;&#xAC00; &#xBC14;&#xB85C; &#xACE7; &#xD669;&#xC81C;&#xC758; &#xB3C8;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>(&#xB178;&#xD134; 1&#xC138; &#xD669;&#xC2E4; &#xC815;&#xBD80;&#xAC00; &#xBC1C;&#xD589;&#xD55C; 10&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC9C0;&#xD3D0;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542352800886802.jpg:600x269" alt=""><br></center>

<p>&#xD669;&#xC81C;&#xB294; &#xC5B4;&#xB514;&#xB4E0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB2E4;&#xB154;&#xB2E4;. &#xAD50;&#xD68C;, &#xC9C0;&#xC5ED; &#xD589;&#xC0AC;, &#xAC74;&#xC124; &#xD604;&#xC7A5; &#xB4F1; &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xB300;&#xC911;&#xC758; &#xB208;&#xC5D0; &#xB744;&#xC5C8;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xD669;&#xC81C;&#xB294; &#xBAA8;&#xB4E0; &#xACF3;&#xC758; &#xC2E0;&#xBBFC;&#xB4E4;&#xC758; &#xD589;&#xBCF5;&#xC744; &#xC704;&#xD574; &#xD5CC;&#xC2E0;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xACE0;, &#xC790;&#xAE30; &#xD638;&#xCE6D;&#xC5D0; &#xBA55;&#xC2DC;&#xCF54;&#xC758; &#xBCF4;&#xD638;&#xC790;&#xB77C;&#xB294; &#xC9C1;&#xD568;&#xC744; &#xB354; &#xC5B9;&#xC5C8;&#xB2E4;. &#xD589;&#xB3D9;&#xC740; &#xC774;&#xC0C1;&#xD588;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD669;&#xC81C;&#xAC00; &#xB300;&#xD654;&#xB97C; &#xC990;&#xAE30;&#xACE0; &#xB610; &#xAF64; &#xC870;&#xB9AC; &#xC788;&#xAC8C; &#xB9D0;&#xB3C4; &#xC798;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD669;&#xC81C;&#xB294; &#xC5EC;&#xB7EC; &#xC2DC;&#xC0AC; &#xBB38;&#xC81C;&#xB97C; &#xC798; &#xAF80;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xB2E4;&#xC591;&#xD55C; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xBC15;&#xD559;&#xB2E4;&#xC2DD;&#xD588;&#xB2E4;.</p>
<p>&#xB178;&#xD134;&#xC740; 20&#xB144;&#xAC04; &#xC7AC;&#xC704;&#xD558;&#xBA74;&#xC11C;, &#xB098;&#xB77C;&#xC758; &#xD30C;&#xBA78;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xC815;&#xCE58; &#xAC1C;&#xD601;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC8FC;&#xC694;&#xD55C; &#xACE8;&#xC790;&#xB294; &#xC758;&#xD68C;&#xB97C; &#xD3D0;&#xC9C0;&#xD558;&#xACE0;, &#xC591;&#xB2F9;&#xC81C;&#xB97C; &#xD601;&#xD30C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xD669;&#xC81C;&#xB294; &#xC18C;&#xC218; &#xBBFC;&#xC871;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xC815;&#xD558;&#xACE0; &#xC724;&#xB9AC;&#xC801;&#xC778; &#xB300;&#xC6B0;&#xB97C; &#xAD6C;&#xD588;&#xACE0;, &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xACC4; &#xBBF8;&#xAD6D;&#xC778;&#xC5D0;&#xAC8C; &#xB3D9;&#xB4F1;&#xD55C; &#xAD8C;&#xB9AC;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC5EC;&#xC131;&#xC758; &#xCC38;&#xC815;&#xAD8C;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xBB34;&#xB987; &#xBA38;&#xB9AC;&#xAC00; &#xC880; &#xC774;&#xC0C1;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xD655;&#xC2E4;&#xD788; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC740; &#xBC95;&#xC774;&#xB2E4;.</p>
<h4 id="&#xD669;&#xC81C;-&#xD3D0;&#xD558;-&#xBD95;&#xC5B4;"><a href="#&#xD669;&#xC81C;-&#xD3D0;&#xD558;-&#xBD95;&#xC5B4;" class="headerlink" title="&#xD669;&#xC81C; &#xD3D0;&#xD558; &#xBD95;&#xC5B4;"></a>&#xD669;&#xC81C; &#xD3D0;&#xD558; &#xBD95;&#xC5B4;</h4><h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xC5B4;&#xCA4C;&#xBA74; &#xB178;&#xD134;&#xC740; &#xADF9;&#xC2EC;&#xD55C; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xC5D0; &#xD76C;&#xC0DD;&#xB41C; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xC778;&#xAE30;&#xB97C; &#xC0AC;&#xD68C;&#xC5D0; &#xD37C;&#xB728;&#xB9B4; &#xC904; &#xC544;&#xB294; &#xC601;&#xC5C5;&#xC758; &#xCC9C;&#xC7AC;&#xC600;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, &#xC2E4;&#xC81C; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB97C; &#xC0AC;&#xB791;&#xD588;&#xACE0;, 1880&#xB144; &#xB1CC;&#xC878;&#xC911;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB09C; &#xD669;&#xC81C;&#xC758; &#xBD95;&#xC5B4;&#xB97C; &#xD568;&#xAED8; &#xC2AC;&#xD37C;&#xD588;&#xB358; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xD669;&#xC81C;&#xB294; &#xAC70;&#xC758; 3&#xB9CC; &#xBA85;&#xC758; &#xC874;&#xACBD;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xAE30;&#xC5C5;&#xAC00; &#xD611;&#xD68C;&#xC778; &#xD37C;&#xC2DC;&#xD53D; &#xD074;&#xB7FD;&#xC774; &#xD669;&#xC81C;&#xC758; &#xAD00;&#xC744; &#xB9C8;&#xB828;&#xD588;&#xACE0;, &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xC2DC;&#xC5D0;&#xC11C; &#xC7A5;&#xB840;&#xB97C; &#xCE58;&#xB800;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xB5A0;&#xB0AC;&#xC9C0;&#xB9CC;, &#xD669;&#xC81C;&#xB294; &#xC78A;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xAC00; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB09C; 1&#xC6D4; 8&#xC77C;&#xC744; &#xAE30;&#xB150;&#xC77C;&#xB85C; &#xC9C0;&#xC815;&#xD55C; &#xACF3;&#xB3C4; &#xC5EC;&#xB7FF;&#xC774;&#xBA70;, &#xC2E0;&#xD765; &#xC885;&#xAD50; &#xB514;&#xC2A4;&#xCF54;&#xB514;&#xC5B8;(Discordian)&#xC5D0;&#xC11C;&#xB294; &#xC218;&#xD638;&#xC131;&#xC778;&#xC73C;&#xB85C; &#xBAA8;&#xC2DC;&#xACE0; &#xC788;&#xB2E4;. &#x201C;&#xC870;&#xC288;&#xC544; &#xC5D0;&#xC774;&#xBE0C;&#xB7EC;&#xD584; &#xB178;&#xD134;&#xC758; &#xC720;&#xC0B0;&#x201D;&#xC744; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xB294; &#xBAA9;&#xC801;&#xC758; &#xBAA8;&#xC784; &#x201C;Emperor&#x2019;s Bridge Campaign&#x201D;&#xB3C4; &#xC788;&#xB2E4;. &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB09C; &#xC9C0; 138&#xB144;&#xC774; &#xC9C0;&#xB0AC;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; &#xCD5C;&#xCD08;&#xC758; &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC77C;&#xD588;&#xB358; &#xD669;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5B5;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xC0B4;&#xC544;&#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Nicol Valentin, &#x201C;The Happy Years of America&#x2019;s First (and Only) Emperor&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/23fxsv" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xCD5C;&#xCD08;, &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC77C;&#xD588;&#xB358; &#xD669;&#xC81C; &#xC774;&#xC57C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/194/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/196/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/194/">194</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/195/">195</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/196/">196</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/370/">370</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

