
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>대통령 뽑으러 가면서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/dIlAh6h.jpg" alt="대통령 뽑으러 가면서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-08T23:36:12.000Z">2017-05-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/politics/">politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1435 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                대통령 뽑으러 가면서
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/dIlAh6h.jpg" alt="image"></p>
<p>&#xC624;&#xB298;&#xC740; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xD558;&#xB294; &#xB0A0;&#xC774;&#xB2E4;. &#xD3C9;&#xC18C;&#xC640; &#xB2E4;&#xB974;&#xAC8C; &#xC880; &#xC77C;&#xCC0D; &#xB208;&#xC744; &#xB5B4;&#xB2E4;. &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xD55C;&#xB2E4;&#xB2C8;&#xAE4C; &#xAE34;&#xC7A5;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBC24; &#xB2A6;&#xAC8C;&#xAE4C;&#xC9C0; &#xB4A4;&#xCC99;&#xC600;&#xB294;&#xB370; &#xC774;&#xB807;&#xAC8C; &#xC77C;&#xCC0D; &#xC77C;&#xC5B4;&#xB098;&#xB2E4;&#xB2C8; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70; &#xB54C;&#xBB38;&#xC774;&#xB9AC;&#xB77C;. &#xC758;&#xC2DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB0B4; &#xB9C8;&#xC74C;&#xC774; &#xC54C;&#xC544;&#xC11C; &#xAE34;&#xC7A5;&#xD588;&#xB2E4;&#xB294; &#xAC70;&#xC2AC; &#xBCF4;&#xBA74; &#xC624;&#xB298;&#xC774; &#xC911;&#xC694;&#xD558;&#xAE34; &#xC911;&#xC694;&#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xB97C; &#xB098;&#xAC00;&#xBA74;&#xC11C; &#xC624;&#xB298; &#xC774;&#xD6C4; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC774; &#xC5B4;&#xB5A4; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xC744;&#xAE4C;? &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC815;&#xC758;&#xAC00; &#xAC15;&#xBB3C;&#xCC98;&#xB7FC; &#xB118;&#xCE58;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.<br>&#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xC77C;&#xC744; &#xACAA;&#xC5C8;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D;&#xC740; &#xC815;&#xC758;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC2E4;&#xD604;&#xB418;&#xC9C0;  &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC815;&#xC758;&#xAC00; &#xAD6C;&#xD604;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xAC00;&#xC9C4;&#xC790;&#xB4E4; &#xAD8C;&#xB825;&#xC790;&#xB4E4;&#xC758; &#xD2B9;&#xAD8C;&#xACFC; &#xBC18;&#xCE59;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD2C8;&#xB9CC; &#xB098;&#xBA74; &#xBC18;&#xCE59;&#xC744; &#xC77C;&#xC0BC;&#xC558;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC815;&#xB2F9;&#xB4E4;&#xC774; &#xB098;&#xB294; &#xC815;&#xC758;&#xB86D;&#xB124;&#xD558;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xC9C0;&#xB9CC; &#xB0B4;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294;  &#xADF8;&#xB4E4; &#xBAA8;&#xB450; &#xC369;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xB098; &#xD64D;&#xC900;&#xD45C;&#xC758; &#xC790;&#xC720;&#xB2F9;&#xC774;&#xB098; &#xAC00;&#xB9B4; &#xAC83; &#xC5C6;&#xC774; &#xC369;&#xC5C8;&#xB358; &#xACBD;&#xD5D8;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC5B4;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xBCF4;&#xB2C8; &#xACB0;&#xAD6D;&#xC740; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC801;&#xD3D0;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC801;&#xD3D0;&#xC600;&#xB358; &#xC801;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xC2EC;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xB54C; &#xC0BC;&#xC131;&#xACF5;&#xD654;&#xAD6D;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBA85;&#xC2EC;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xAC00; &#xB4E4;&#xC5B4;&#xC124; &#xB2F9;&#xC2DC; &#xC815;&#xAD8C;&#xC2E4;&#xB825;&#xC790;&#xB4E4;&#xC774; &#xC0BC;&#xC131;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAC70;&#xC561;&#xC758; &#xC0AC;&#xB840;&#xAE08;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xACF5;&#xACF5;&#xC5F0;&#xD55C; &#xBE44;&#xBC00;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0;  &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCC29;&#xAC01;&#xC740; &#xBC84;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8; &#xB178;&#xBB34;&#xD604;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC790;&#xC2E0;&#xC774; &#xB2F9;&#xD588;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xBE44;&#xC120;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xB3C4; &#xBC15;&#xADFC;&#xD61C; &#xBABB;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xAC83;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xB3CC;&#xBFCC;&#xB9AC;&#xC5D0; &#xB450;&#xBC88; &#xB118;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC790;&#xB77C;&#xACE0; &#xBD80;&#xCC98;&#xB2D8;&#xAED8;&#xC11C; &#xB9D0;&#xC500;&#xD558;&#xC168;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xC0B4;&#xD3B4;&#xBCFC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC0BC;&#xC131;&#xC758; &#xC774;&#xC7AC;&#xC6A9; &#xAD6C;&#xC18D;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC;  &#xC560;&#xB9E4;&#xBAA8;&#xD638;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD588;&#xB358; &#xAC83;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xACBD;&#xC81C;&#xC704;&#xAE30; &#xADF9;&#xBCF5;&#xC774;&#xB2C8; &#xD0D5;&#xD3C9;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xB300;&#xBA74;&#xC11C; &#xC774;&#xC7AC;&#xC6A9;&#xC5D0;&#xAC8C; &#xD2B9;&#xD61C;&#xB97C; &#xC8FC;&#xACE0; &#xB300;&#xCDA9; &#xB9C8;&#xBB34;&#xB9AC;&#xD560; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC774;&#xBBF8; &#xAE30;&#xB4DD;&#xAD8C; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xBC14;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBBFC;&#xC8FC;&#xB178;&#xCD1D;&#xC774;&#xB77C;&#xB294; &#xC870;&#xC9C1;&#xC740; &#xC774;&#xBBF8; &#xC815;&#xADDC;&#xC9C1;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC15;&#xB825;&#xD55C; &#xAE30;&#xB4DD;&#xAD8C; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBE44;&#xC815;&#xADDC;&#xC9C1;&#xC744; &#xC704;&#xD55C; &#xCC98;&#xC6B0; &#xAC1C;&#xC120;&#xC5D0;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xBE44;&#xC815;&#xADDC;&#xC9C1;&#xC758; &#xBCF4;&#xD638;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC815;&#xADDC;&#xC9C1;&#xC758; &#xCC98;&#xC6B0;&#xB97C; &#xB0AE;&#xCD94;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774;  &#xC720;&#xC77C;&#xD55C; &#xD574;&#xBC95;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xBB34;&#xC870;&#xAC74; &#xC815;&#xADDC;&#xC9C1; &#xCC44;&#xC6A9;&#xC744; &#xB298;&#xB9AC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xC2A4;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;.</p>
<p> &#xB9C8;&#xCE58; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xACF5;&#xD669;&#xAE30;&#xC5D0; &#xC219;&#xB828;&#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xC219;&#xB828;&#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xC5B5;&#xC555;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB611; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB3C4; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xD30C;&#xC774;&#xB294; &#xC815;&#xD574;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xB20C;&#xAE4C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xD68C;&#xC815;&#xC758;&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB178;&#xCD1D;&#xC740; &#xC815;&#xADDC;&#xC9C1;&#xB9CC;&#xC744; &#xC704;&#xD55C; &#xB178;&#xB3D9;&#xC870;&#xD569;&#xC73C;&#xB85C; &#xBE44;&#xC815;&#xADDC;&#xC9C1;&#xC744; &#xC5B5;&#xC555;&#xD558;&#xB294; &#xB178;&#xB3D9;&#xC815;&#xCC45;&#xC744; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8; &#xBBFC;&#xC8FC;&#xB2F9;&#xB3C4; &#xBBFC;&#xC8FC;&#xB178;&#xCD1D;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xADDC;&#xC9C1; &#xC911;&#xC2EC;&#xC758; &#xBBFC;&#xC8FC;&#xB178;&#xCD1D;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xBB3C;&#xB9AC;&#xCE58;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB178;&#xCD1D;&#xC774; &#xC815;&#xC758;&#xB2F9;&#xC774; &#xC544;&#xB2CC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC6B0;&#xC2B5;&#xACE0; &#xC704;&#xC120;&#xC801;&#xC778;&#xAC00;&#xB97C; &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xBBFC;&#xC8FC;&#xB178;&#xCD1D;&#xC740; &#xB178;&#xB3D9;&#xC870;&#xD569;&#xC774;&#xBBC0;&#xB85C; &#xB178;&#xB3D9;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC815;&#xC758;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD558;&#xACE0; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBBFC;&#xC8FC;&#xB178;&#xCD1D;&#xC740; &#xC815;&#xC758;&#xB2F9;&#xC774; &#xC544;&#xB2CC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;. &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C;. &#xC815;&#xC758;&#xB2F9;&#xC774; &#xBE44;&#xC815;&#xADDC;&#xC9C1; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xCC98;&#xC6B0;&#xAC1C;&#xC120;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xB098;&#xCE5C; &#xB17C;&#xB9AC;&#xC758; &#xBE44;&#xC57D;&#xC77C;&#xAE4C;? </p>
<p>&#xBB38;&#xC7AC;&#xC778;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB41C;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC83;&#xC774; &#xC2B9;&#xB9AC;&#xC758; &#xC2DC;&#xC791;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC744; &#xBA85;&#xC2EC;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD328;&#xBC30;&#xC758; &#xC2DC;&#xC791;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xD328;&#xBC30;&#xB294; &#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xC758; &#xAD00;&#xC131;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC815;&#xB9D0; &#xBC14;&#xB77C;&#xAC74;&#xB370; &#xADF8;&#xB7F0;&#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.  </p>
<p>&#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC801;&#xD3D0;&#xB098; &#xC790;&#xC720;&#xB2F9; &#xC801;&#xD3D0;&#xAC00; &#xB2E4; &#xBB3C;&#xB7EC;&#xAC14;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC774;&#xB098;  &#xD64D;&#xC900;&#xD45C;&#xBCF4;&#xB2E4; &#xC548;&#xCCA0;&#xC218;&#xB098; &#xC720;&#xC2B9;&#xBBFC; &#xADF8;&#xB9AC;&#xACE0; &#xC2EC;&#xC0C1;&#xC815;&#xC774; &#xB354; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xACE0; &#xB04C;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C;? &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xACB0;&#xAD6D; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCCB4;&#xB150; &#xC18D;&#xC5D0;&#xC11C; &#xD22C;&#xD45C;&#xC7A5;&#xC5D0; &#xAC00;&#xC57C;&#xD558;&#xB294; &#xAC78;&#xC74C;&#xAC78;&#xC774;&#xAC00; &#xB9C9;&#xC0C1; &#xAC00;&#xBCCD;&#xC9C0;&#xB9CC;&#xC740; &#xC54A;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-201759t8369969z" target="_blank" rel="noopener">&#x2018;&#xB300;&#xD1B5;&#xB839; &#xBF51;&#xC73C;&#xB7EC; &#xAC00;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/politics/">politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/1-2017510t10477364z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">문재인 당선과 제 1기 내각 명단</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/tk-201758t82153369z/">
                <span class="level-item">TK가 보수라.. 근데 어떤 보수지?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

