
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>원희룡의 김종인 비판, 자살골이다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQpQpDa25TnJ8nQx2DFB7BxcErfdt8TZT5GEG7FfTH712/%E1%84%8B%E1%85%AF%E1%86%AB%E1%84%92%E1%85%B4%E1%84%85%E1%85%AD%E1%86%BC.jpg" alt="원희룡의 김종인 비판, 자살골이다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-10T22:24:57.000Z">2020-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/hive-115078/">hive-115078</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1374 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                원희룡의 김종인 비판, 자살골이다.
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQpQpDa25TnJ8nQx2DFB7BxcErfdt8TZT5GEG7FfTH712/%E1%84%8B%E1%85%AF%E1%86%AB%E1%84%92%E1%85%B4%E1%84%85%E1%85%AD%E1%86%BC.jpg" alt="&#x110B;&#x116F;&#x11AB;&#x1112;&#x1174;&#x1105;&#x116D;&#x11BC;.jpg"></p>
<p>&#xC694;&#xC998; &#xAE40;&#xC885;&#xC778;&#xC758; &#xD589;&#xBCF4;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC774; &#xAC04;&#xB2E4;. 80&#xC774; &#xB118;&#xC740; &#xB098;&#xC774;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC815;&#xCE58;&#xC801; &#xC774;&#xC288;&#xB97C; &#xC120;&#xC810;&#xD558;&#xACE0; &#xC774;&#xB04C;&#xC5B4; &#xAC00;&#xB294; &#xB2A5;&#xB825;&#xACFC; &#xC2E4;&#xB825;&#xC774; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xBA67;&#xC138;&#xC9C0;&#xAC00; &#xD798;&#xC774; &#xC788;&#xC73C;&#xB824;&#xBA74; &#xC120;&#xD0DD;&#xACFC; &#xC9D1;&#xC911;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC774;&#xAC83; &#xC800;&#xAC83; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xB9C8;&#xB2E4; &#xB2E4; &#xD55C;&#xB9C8;&#xB514;&#xC529; &#xD558;&#xBA74; &#xB9D0;&#xC758; &#xD798;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xCD5C;&#xADFC; &#xAE40;&#xC885;&#xC778;&#xC774; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD798;&#xC758; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xC808;&#xC81C;&#xC640; &#xC9D1;&#xC911; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE40;&#xC885;&#xC778;&#xC774; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; &#xAE30;&#xBCF8; &#xBC29;&#xD5A5;&#xC744; &#xB300;&#xD3ED; &#xC218;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xBCF4;&#xB2E4; &#xB354; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBD80; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9; &#xC911;&#xC9C4;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xAE40;&#xC885;&#xC778;&#xC774; &#xBABB;&#xB9C8;&#xB545;&#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC5D0; &#xB300;&#xD56D;&#xD558;&#xB294; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xD615;&#xC131;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC6CC;&#xB099;&#xC5D0; &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xACAC; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC218;&#xB3C4; &#xC788;&#xC73C;&#xB098;, &#xD604;&#xC7AC; &#xBBF8;&#xD1B5;&#xB2F9;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC880; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC6D0;&#xD76C;&#xB8E1;, &#xC7A5;&#xC81C;&#xC6D0; &#xB4F1;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xB294; &#xAE40;&#xC885;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xBC1C;&#xC740; &#xB9E4;&#xC6B0; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB9C8;&#xCE58; &#xBCF4;&#xC218;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB300;&#xB2E8;&#xD55C; &#xC774;&#xB150;&#xC801; &#xAE30;&#xBC18;&#xACFC; &#xAC00;&#xCE58;&#xB77C;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC218;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xB0B4;&#xC138;&#xC6B4;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xBCF4;&#xC218;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xBBF8; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xCC28;&#xB840; &#xC2EC;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xACE0;&#xAFB8;&#xB77C;&#xC84C;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xBCF4;&#xC218;&#xB294; &#xC5C6;&#xC5B4;&#xC838;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC544;&#xC9C1; &#xADF8;&#xAC83;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC120;&#xAC70;&#xC758; &#xC758;&#xBBF8;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBB34;&#xC2A8; &#xC815;&#xCE58;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC7A5;&#xC81C;&#xC6D0;&#xC774;&#xB098; &#xC6D0;&#xD76C;&#xB8E1; &#xBAA8;&#xB450; &#xC2E4;&#xB825;&#xC73C;&#xB85C; &#xB530;&#xC9C0;&#xBA74; &#xAE40;&#xC885;&#xC778; &#xBC1C;&#xBC14;&#xB2E5;&#xB3C4; &#xB530;&#xB77C;&#xAC00;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC6D0;&#xD76C;&#xB8E1;&#xC758; &#xACBD;&#xC6B0; &#xAE40;&#xC885;&#xC778;&#xC744; &#xC6A9;&#xBCD1;&#xC774;&#xB77C;&#xACE0; &#xC6B4;&#xC6B4;&#xD558;&#xBA74;&#xC11C; &#xBE44;&#xD310;&#xC744; &#xD588;&#xB2E4;. &#xC6D0;&#xD76C;&#xB8E1;&#xC740; &#xAE30;&#xBCF8;&#xC774; &#xD2C0;&#xB838;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC815;&#xCE58;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xAE40;&#xC885;&#xC778;&#xC744; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC790;&#xAE30; &#xC544;&#xBC84;&#xC9C0; &#xBED8;&#xC778; &#xAE40;&#xC885;&#xC778;&#xC744; &#xC6A9;&#xBCD1;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;. &#xBC14;&#xBCF4; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xAE40;&#xC885;&#xC778;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC6D0;&#xD76C;&#xB8E1;&#xB9CC;&#xC740; &#xB3C4;&#xC640;&#xC8FC;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC190;&#xD574;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xAC00;&#xBCCD;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xAD6D;&#xAC00;&#xB97C; &#xC774;&#xB04C;&#xB9CC;&#xD55C; &#xC7AC;&#xBAA9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC6D0;&#xD76C;&#xB8E1;&#xC774; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD560;&#xB9CC;&#xD55C; &#xCC98;&#xC9C0;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC6D0;&#xD76C;&#xB8E1;&#xC774;&#xC57C; &#xB9D0;&#xB85C; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;&#xAC00; &#xBC14;&#xB978;&#xBBF8;&#xB798;&#xB2F9;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;&#xACE0; &#xB2E4;&#xC2DC; &#xD0C8;&#xB2F9;&#xD558;&#xACE0; &#xD55C;&#xCC38;&#xC744; &#xBB34;&#xC18C;&#xC18D;&#xC73C;&#xB85C; &#xC788;&#xB2E4;&#xAC00; &#xC5BC;&#xB9C8;&#xC804;&#xC5D0;&#xC57C; &#xB2E4;&#xC2DC; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xC628; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC6D0;&#xD76C;&#xB8E1; &#xC790;&#xCCB4;&#xAC00; &#xAE40;&#xC885;&#xC778;&#xC744; &#xC6A9;&#xBCD1;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC6D0;&#xD76C;&#xB8E1;&#xC774; &#xAE40;&#xC885;&#xC778;&#xC744; &#xBE44;&#xB09C;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC774; &#xB2E4;&#xC74C; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB97C; &#xCC3E;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xB370; &#xB2F9;&#xB0B4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB2F9;&#xC678;&#xC5D0;&#xC11C; &#xCC3E;&#xC73C;&#xB824; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xD6C4;&#xBCF4;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C;&#xBC14; &#xC788;&#xACE0; 40&#xB300; &#xACBD;&#xC81C;&#xC804;&#xBB38;&#xAC00;&#xB3C4; &#xCC3E;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD45C;&#xBA85;&#xD588;&#xB2E4;.</p>
<p>&#xAE40;&#xC885;&#xC778;&#xC774; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xAC00;&#xD0C0;&#xBD80;&#xD0C0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xBC1D;&#xD78C; &#xC0AC;&#xB78C;&#xC740; &#xC724;&#xC11D;&#xB82C;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC6D0;&#xD76C;&#xB8E1;&#xACFC; &#xC7A5;&#xC81C;&#xC6D0;&#xB4F1;&#xC740; &#xC724;&#xC11D;&#xB82C;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAE40;&#xC885;&#xC778;&#xC744; &#xBE44;&#xD310;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xCE21;&#xD574; &#xBCF8;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC774; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xB294; &#xB048;&#xC744; &#xC6D0;&#xCC9C; &#xCC28;&#xB2E8;&#xD574; &#xBC84;&#xB9AC;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xBB54;&#xAC00;&#xB97C; &#xD574;&#xBCF4;&#xB824;&#xBA74; &#xC724;&#xC11D;&#xB82C; &#xCC98;&#xB7FC; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9; &#xB0B4;&#xBD80; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xB294; &#xCC28;&#xAE30;&#xB300;&#xC120;&#xC740; &#xD574;&#xBCF4;&#xB098; &#xB9C8;&#xB098;&#xB2E4;. &#xC6D0;&#xD76C;&#xB8E1;&#xC740; 2007&#xB144; &#xB300;&#xC120; &#xB2F9;&#xC2DC; &#xC774;&#xBA85;&#xBC15; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xB4A4;&#xB97C; &#xC774;&#xC5B4; 3&#xC704;&#xB97C; &#xD588;&#xB2E4;. &#xC6D0;&#xD76C;&#xB8E1;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xACBD;&#xD5D8;&#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC2E0;&#xC774; &#xC544;&#xC9C1;&#xB3C4; &#xAC1C;&#xD601;&#xACFC; &#xBCC0;&#xD654;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC2ED;&#xC218;&#xB144;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC6D0;&#xD76C;&#xB8E1;&#xC740; &#xADF8;&#xC800; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xC815;&#xCE58;&#xC778;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC778;&#xBB3C;&#xACFC; &#xC0AC;&#xB78C;&#xC740; &#xC2DC;&#xB300;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294;&#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC0C8;&#xB294; &#xC591;&#xCABD; &#xB0A0;&#xAC1C;&#xB85C; &#xB0A0;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC694;&#xC998; &#xAE40;&#xC885;&#xC778;&#xC5D0;&#xAC8C; &#xB208;&#xC774; &#xAC00;&#xB294; &#xC774;&#xC720;&#xB294; &#xD55C;&#xCABD; &#xB0A0;&#xAC1C;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC0C1;&#xCC98;&#xB97C; &#xC785;&#xC5B4;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC758; &#xC5ED;&#xD560;&#xC5D0; &#xAE30;&#xB300;&#xB97C; &#xAC74;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4zfrcx" target="_blank" rel="noopener">&#x2018;&#xC6D0;&#xD76C;&#xB8E1;&#xC758; &#xAE40;&#xC885;&#xC778; &#xBE44;&#xD310;, &#xC790;&#xC0B4;&#xACE8;&#xC774;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/hive-115078/">hive-115078</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2dtrlw/">
                <span class="level-item">흑인 플로이드의 죽음과 미술</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

