
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/korean-war-history-the-division-of-korea-1945-1948-post-12/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWkThfHFLoUxw5yDgieMjjK1z8sFuBxtU1yNht1z2pPjG/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="(Korean War History) The Division of Korea, 1945-1948.  Post #12">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-28T00:08:48.000Z">2018-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 866 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/korean-war-history-the-division-of-korea-1945-1948-post-12/">(Korean War History) The Division of Korea, 1945-1948.  Post #12</a>
            
        </h1>
        <div class="content">
            <p><strong>Prof. Kathryn Weathersby</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmWkThfHFLoUxw5yDgieMjjK1z8sFuBxtU1yNht1z2pPjG/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="&#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB; &#x1105;&#x116E;&#x110C;&#x1173;&#x1107;&#x1166;&#x11AF;&#x1110;&#x1173;.jpg"></p>
<p>For the United States, the occupation of the southern half of Korea was an economic burden, as it had to prop up the food supply, power supply, etc. of a region with few valuable resources of its own. For the Soviets, however, control of the mineral-rich, industrialized north of Korea was an important means to secure resources that their war-torn country badly needed.  Therefore, as the Foreign Ministry prepared to discuss a Korea settlement at the Moscow Conference of Allied Foreign Ministers in December 1945, Soviet diplomats worked out plans to ensure continued control over the economic assets in their zone. </p>
<p>One way to do that was to claim, as a briefing paper recommended, that all Japanese military industry and heavy industry were war trophies that must be transferred to the Soviet Union as partial reparations. Since Soviet participation in the war against Japan in 1945 had been so brief, these resources would also be considered compensation for &#x201C;the huge damage inflicted by Japan on the Soviet Union throughout the time of its existence, including the damages from the Japanese intervention in the Far East from 1918-1923.&#x201D;</p>
<p>The Soviet government was well-informed about Japanese industrial properties in Korea and the country&#x2019;s valuable mineral resources because its consulate in Seoul had prepared detailed reports on these assets in the last years of Japanese rule. It should be noted that Moscow adhered to a neutrality treaty with Japan until it declared war on August 9, 1945, and therefore continued to maintain a consulate in Seoul throughout the Pacific War. With knowledge of the location and nature of Korea&#x2019;s resources, the Soviet Army sealed off its sector economically as soon as it began its occupation. The Red Army allowed people to cross the 38th parallel to the south but stopped the flow of electrical power and coal. It also hindered transport, mail delivery, and many other functions important to daily life.</p>
<p>Soon after the US Army arrived in the South in mid-September, American officers travelled to Pyongyang to invite their Soviet counterparts to join them in Seoul for discussions on the immediate problems created by the division at the 38th parallel. Soviet officers did not respond to the invitation, however.  Not only did they want to secure the north&#x2019;s resources for themselves, but they also did not want the Americans to prevent them from dismantling Japanese-built industrial plants and sending the equipment by railroad to the Soviet Union.</p>
<p>American interference in economic affairs was a real possibility. On November 8 US Ambassador Harriman presented a letter to Stalin repeating the earlier American request that the two occupation commands meet to discuss how to resume trade, railroad transportation, and coastal shipping, establish uniform fiscal policies, and other urgent matters. Fearing that such discussions would interfere with Soviet confiscations of &#x201C;war trophies&#x201D; the Foreign Ministry recommended instead that the two powers create a Special Soviet-American Commission that would &#x201C;resolve the immediate questions arising from the fact of the presence on the territory of Korea of Soviet and American troops.&#x201D;</p>
<p>We can understand, therefore why the Soviet delegation to the Moscow Conference was alarmed when Secretary of State Byrnes began the discussion of Korea by raising these &#x201C;immediate questions&#x201D; rather than addressing the creation of a unified government, the subject that was on the agenda. Byrnes asked Molotov whether Moscow was prepared to authorize the Soviet commander in Korea to start negotiations with his American counterpart to solve the practical problems Harriman had enumerated in his November 8 letter. Molotov objected that Harriman&#x2019;s letter did not concern the issue placed on the agenda, which prompted Byrnes to make matters worse by explaining that he mentioned the letter because it contained the ideas of the US government about what would be the first step toward establishing an independent Korean government. However, when Molotov resisted, Byrnes stated that Harriman&#x2019;s proposal would be a step toward establishing a trusteeship. The foreign minister naturally insisted that he did not understand how these questions were related and would like to have this explained.</p>
<p>In the next post, we will look at how the discussion over Korea proceeded from this unpromising and confused beginning, leading toward the conclusion of a completely unworkable agreement on trusteeship.</p>
<p>[Sources: Suzdalev, &#x201C;A Report on Japanese Military and Heavy Industry in Korea,&#x201D; December 1945. Archive of the Foreign Policy of the Russian Federation, Fond 0102, Opis 1, Delo 15, Papka 1, Listy 22-29; Jacob Malik, &#x201C;On the Question of a Single Government in Korea,&#x201D;; The transcript of the Moscow discussions are in Foreign Relations of the United States 1945 Volume II.]</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/korean-war-history-the-division-of-korea-1945-1948-post-12" target="_blank" rel="noopener">&#x2018;(Korean War History) The Division of Korea, 1945-1948.  Post #12&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/2onqvs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(편집자 칼럼) 트럼프의 미북 정상회담 취소 결정을 보면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-24T23:16:54.000Z">2018-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1615 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/2onqvs/">(편집자 칼럼) 트럼프의 미북 정상회담 취소 결정을 보면서</a>
            
        </h1>
        <div class="content">
            <p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC744; &#xC804;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xCDE8;&#xC18C;&#xD588;&#xB2E4;. &#xC5B4;&#xC548;&#xC774; &#xBC99;&#xBC99;&#xD558;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xAE40;&#xC815;&#xC740;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC815;&#xB9D0; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC57C;&#xD560;&#xAE4C; ? </p>
<p>&#xBA3C;&#xC800; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC65C; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC744; &#xCDE8;&#xC18C;&#xD588;&#xB294;&#xC9C0; &#xADF8; &#xBC30;&#xACBD;&#xC744; &#xC774;&#xD574;&#xD574;&#xBCF4;&#xC790;. &#xBB3C;&#xB860; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xBA38;&#xB9AC;&#xC18D;&#xC5D0;&#xB3C4; &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xBBF8;&#xBD81;&#xAC04;&#xC5D0; &#xC5B4;&#xB5A4; &#xB0B4;&#xC6A9;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC624;&#xAC14;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC601;&#xC6D0;&#xD788; &#xC54C; &#xC218; &#xC5C6;&#xC744;&#xB7F0;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC740; &#xADF8;&#xB0E5; &#xB9C9;&#xC5F0;&#xD55C; &#xCD94;&#xCE21;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xB9C9;&#xC5F0;&#xD55C; &#xCD94;&#xCE21;&#xC774;&#xB77C;&#xB3C4; &#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xC7A5;&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC744; &#xCDE8;&#xC18C;&#xD55C; &#xAC83;&#xC744; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74; &#xC774;&#xBC88; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD574;&#xC11C;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xD68C;&#xB2F4;&#xC740; &#xD68C;&#xB2F4;&#xC790;&#xCCB4;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD68C;&#xB2F4;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xB3C4;&#xCD9C;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xD310;&#xB2E8;&#xC774; &#xC130;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD1B5;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xCE58;&#xC778;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB2F4;&#xD654;&#xBB38;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC774;&#xB7EC; &#xC800;&#xB9AC; &#xB2E4;&#xB4EC;&#xC5B4;&#xC11C; &#xB9C8;&#xCE58; &#xBB54;&#xAC00; &#xD070; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB454; &#xAC83; &#xCC98;&#xB7FC; &#xC704;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC0AC;&#xC5C5;&#xAC00; &#xCD9C;&#xC2E0;&#xC774;&#xB77C; &#xBD84;&#xBA85;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC5B4;&#xC815;&#xCA61;&#xD558;&#xAC8C; &#xD3EC;&#xC7A5;&#xD574;&#xC11C; &#xB098;&#xC911;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xD6C4;&#xD68C;&#xD560; &#xC77C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xAC04;&#xC5D0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xBD81;&#xC758; &#xC2E4;&#xBB34;&#xC9C4;&#xAC04; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC744; &#xC704;&#xD55C; &#xC0AC;&#xC804; &#xC758;&#xC81C; &#xC870;&#xC728;&#xC774; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xB9CC;&#xC871;&#xD560; &#xB9CC;&#xD55C; &#xC131;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xD68C;&#xB2F4;&#xC744; &#xC704;&#xD55C; &#xD68C;&#xB2F4;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xBA70; &#xBD84;&#xBA85;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBCF8;&#xC778;&#xC758; &#xCD94;&#xCE21;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xCD5C;&#xADFC; &#xBD81;&#xD55C; &#xAE40;&#xACC4;&#xAD00;&#xACFC; &#xCD5C;&#xC120;&#xD76C;&#xC758; &#xBC1C;&#xC5B8;&#xC744; &#xD551;&#xAC8C;&#xC0BC;&#xC544; &#xD68C;&#xB2F4;&#xCDE8;&#xC18C;&#xB97C; &#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xC74C;&#xC758; &#xC218;&#xC21C;&#xC744; &#xC704;&#xD55C; &#xACE0;&#xB3C4;&#xC758; &#xC220;&#xC218;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xBA74; &#xAE40;&#xACC4;&#xAD00;&#xACFC; &#xCD5C;&#xC120;&#xD76C;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD68C;&#xB2F4; &#xCDE8;&#xC18C; &#xACB0;&#xC815;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC900; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB85C;&#xC11C;&#xB294; &#xAE30;&#xB300;&#xD55C; &#xB9CC;&#xD07C;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC744; &#xD68C;&#xB2F4;&#xC744; &#xCDE8;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBA85;&#xBD84;&#xC744; &#xC900; &#xAE40;&#xACC4;&#xAD00;&#xACFC; &#xCD5C;&#xC120;&#xD76C;&#xAC00; &#xACE0;&#xB9C8;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xB9CE;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC120; &#xC911;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC774;&#xB2E4;. &#xC77C;&#xBD80; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC81C; &#xC55E;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xC774; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0; &#xC911;&#xAD6D;&#xC774; &#xC774;&#xC775;&#xC744; &#xBCF8; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xD558;&#xB294; &#xBCF4;&#xB3C4;&#xB97C; &#xD588;&#xB2E4;. &#xBCF8;&#xC778;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xC815;&#xBC18;&#xB300;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC774;&#xBC88; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC740; &#xAD6D;&#xAC00;&#xB294; &#xC911;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xBBF8; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC5D0; &#xB300;&#xD574; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xACBD;&#xACE0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC758; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. &#xC911;&#xC7AC;&#xC790;&#xB780; &#xC591;&#xCE21;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xBAA8;&#xB450; &#xC2E0;&#xB8B0;&#xB97C; &#xC5BB;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBBF8; &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xC2E0;&#xB8B0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.   </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC774;&#xBC88; &#xACB0;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xACBD;&#xACE0;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC911;&#xAC04;&#xC5D0; &#xB07C;&#xC5B4; &#xB4E4;&#xC5B4;&#xC11C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC774;&#xBC88; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC9D1;&#xB2E8;&#xC740; &#xBC14;&#xB85C; &#xBCBC;&#xB791;&#xB05D; &#xC804;&#xC220;&#xC744; &#xAD6C;&#xC0AC;&#xD574; &#xC628; &#xBD81;&#xD55C;&#xC758; &#xAC15;&#xACBD;&#xD30C;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC04; &#xBD81;&#xD55C;&#xC740; &#xB300;&#xC678;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xD56D;&#xC0C1; &#xBCBC;&#xB791;&#xB05D; &#xC804;&#xC220;&#xC744; &#xAD6C;&#xC0AC;&#xD574;&#xC654;&#xB2E4;. &#xBCF8;&#xC778;&#xC740; &#xC774;&#xBC88;&#xC758; &#xAE40;&#xACC4;&#xAD00; &#xCD5C;&#xC120;&#xD76C; &#xBC1C;&#xC5B8;&#xB3C4; &#xADF8;&#xB7F0; &#xC5F0;&#xC7A5;&#xC120;&#xC0C1;&#xC5D0;&#xC11C; &#xC774;&#xD574;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xADF8;&#xB7F0; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xACB0;&#xC815;&#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xADF8;&#xAC04; &#xBD81;&#xD55C;&#xC758; &#xC678;&#xAD50;&#xC801; &#xC220;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xD5D8;&#xCD95;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC774;&#xBC88; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xD68C;&#xB2F4;&#xCDE8;&#xC18C; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xB098;&#xB984;&#xB300;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD50C;&#xB79C;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xC678;&#xC815;&#xCC45;&#xC740; &#xB300;&#xB0B4;&#xC815;&#xCC45;&#xC758; &#xC5F0;&#xC7A5;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xB808;&#xB2CC;&#xC774; &#xD55C; &#xB9D0;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC720;&#xD654;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC628; &#xAC83;&#xC740; &#xB0B4;&#xBD80;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC774;&#xBC88; &#xD68C;&#xB2F4;&#xC744; &#xD1B5;&#xD574; &#xADF8;&#xAC04;&#xC758; &#xBD09;&#xC1C4;&#xB97C; &#xD574;&#xC18C;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD788; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xCC98;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC810;&#xC744; &#xB178;&#xB838;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBCBC;&#xB791;&#xB05D; &#xC804;&#xC220;&#xC758; &#xD6A8;&#xC6A9;&#xC131;&#xC774; &#xB2E4;&#xD588;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83; &#xB9D0;&#xC774;&#xB2E4;. &#xBD81;&#xD55C; &#xAC19;&#xC740; &#xC791;&#xC740; &#xB098;&#xB77C;&#xAC00; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xD63C;&#xC120;&#xC744; &#xBE5A;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xD0C0;&#xACA9;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xD0C0;&#xACA9;&#xC744; &#xD1B5;&#xD574; &#xBD81;&#xD55C;&#xB0B4; &#xAC15;&#xACBD;&#xD30C;&#xB4E4;&#xC758; &#xC785;&#xC9C0;&#xB97C; &#xC57D;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xB3C4;&#xAC00; &#xC228;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xB098;&#xCE5C; &#xAC83;&#xC77C;&#xAE4C; ?</p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC57D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC804;&#xB9DD;&#xB3C4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBCF8;&#xC778;&#xC740; &#xADF8;&#xC640; &#xBC18;&#xB300;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xD68C;&#xB2F4;&#xC758; &#xC5F0;&#xACB0;&#xACE0;&#xB9AC;&#xB97C; &#xC774;&#xC5B4;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC9C4;&#xC815;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xAC83;&#xC740; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xC774;&#xC678;&#xC5D0; &#xB2E4;&#xB978; &#xD0C8;&#xCD9C;&#xAD6C;&#xB294; &#xC5C6;&#xB2E4;. &#xB2F9;&#xBD84;&#xAC04; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xC18C;&#xAC15;&#xC0C1;&#xD0DC;&#xC77C;&#xC9C0;&#xB294; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xBD81;&#xAD00;&#xACC4;&#xC758; &#xC9D5;&#xAC80;&#xB2E4;&#xB9AC;&#xB294; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB420; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC6B0;&#xB9AC;&#xAC00; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC870;&#xBC14;&#xC2EC;&#xC744; &#xB0B4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xB2E4; &#xB54C;&#xAC00; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/2onqvs" target="_blank" rel="noopener">&#x2018;(&#xD3B8;&#xC9D1;&#xC790; &#xCE7C;&#xB7FC;) &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xBBF8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xCDE8;&#xC18C; &#xACB0;&#xC815;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/1945-1948-post-11/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWYPrKeJfuUp1fQMiiApceyQDSnVZ6vhw6U2nTUgAfT3C/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="(한국전쟁사) 한국의 분단 1945 - 1948. Post # 11">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-23T13:48:27.000Z">2018-05-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1554 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/1945-1948-post-11/">(한국전쟁사) 한국의 분단 1945 - 1948. Post # 11</a>
            
        </h1>
        <div class="content">
            <p>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</p>
<p><img src="https://steemitimages.com/DQmWYPrKeJfuUp1fQMiiApceyQDSnVZ6vhw6U2nTUgAfT3C/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="&#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB; &#x1105;&#x116E;&#x110C;&#x1173;&#x1107;&#x1166;&#x11AF;&#x1110;&#x1173;.jpg"></p>
<p>&#xC18C;&#xB828; &#xC678;&#xBB34;&#xBD80;&#xB294; 1945&#xB144; 12&#xC6D4; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xC678;&#xBB34;&#xC7A5;&#xAD00;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xC758;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xBA74;&#xC11C;, &#xC18C;&#xB828; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC774; &#xC601;&#xAD6D;, &#xBBF8;&#xAD6D; &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; 1943&#xB144; &#xCE74;&#xC774;&#xB85C; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8; &#xD328;&#xBC30;&#xC774;&#xD6C4; &#xD55C;&#xAD6D;&#xC774; &#xB3C5;&#xB9BD;&#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xC740; &#xCE74;&#xC774;&#xB85C; &#xD68C;&#xB2F4;&#xC5D0; &#xCC38;&#xC11D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70;, &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC740; &#xC544;&#xC9C1; &#xC77C;&#xBCF8;&#xACFC; &#xC804;&#xC7C1;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70; &#xC804;&#xC7C1;&#xBAA9;&#xC801;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xC758;&#xAC00; &#xC77C;&#xBCF8;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD2F8;&#xB9B0;&#xC740;, &#xB3C5;&#xC77C;&#xC774; &#xD56D;&#xBCF5;&#xD558;&#xBA74; &#xC18C;&#xB828;&#xC740; &#xC77C;&#xBCF8;&#xACFC; &#xC804;&#xC7C1;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xAC83;&#xC778;&#xC989; &#xC5B8;&#xAE09;&#xD588;&#xB358; 1945&#xB144; 2&#xC6D4;&#xC758; &#xC584;&#xD0C0;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xB8E8;&#xC988;&#xBCA8;&#xD2B8; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xCE74;&#xC774;&#xB85C;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xC18C;&#xB828; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC740; &#xB610; &#xD55C;&#xAD6D;&#xC744; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC810;&#xB839;&#xD55C;&#xC9C0; 3&#xAC1C;&#xC6D4;&#xC774; &#xB41C; &#xADF8; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC774; &#xB098;&#xB77C;&#xC758; &#xBAA8;&#xB4E0; &#xC815;&#xCE58; &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xD68C; &#xB2E8;&#xCCB4;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xBD80;&#xB97C; &#xC6D0;&#xD558;&#xBA70; &#xC11C;&#xC6B8;&#xC758; &#xD65C;&#xB3D9;&#xC801;&#xC778; &#xB2E8;&#xCCB4;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC815;&#xBD80;&#xB97C; &#xC870;&#xC9C1;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC55E;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. &#xB354;&#xC6B0;&#xAE30; &#xBBF8;&#xAD6D;&#xC774; &#xB2E8;&#xC77C; &#xD1B5;&#xCE58;&#xC870;&#xC9C1;&#xC758; &#xC218;&#xB9BD;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC18C;&#xB828;&#xC774; &#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xB2F9;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83; &#xCC98;&#xB7FC; &#xC18C;&#xB828;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC810;&#xB839;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xBCC4;&#xB3C4;&#xC758; &#xD1B5;&#xCE58;&#xC870;&#xC9C1;&#xC758; &#xCC3D;&#xC124;&#xC744; &#xCD94;&#xC9C4;&#xD574;&#xC654;&#xC73C;&#xB098;, &#xC18C;&#xB828;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xB9CE;&#xC740; &#xC804;&#xD6C4; &#xBB38;&#xC81C;&#xB4E4;&#xC5D0; &#xD611;&#xB825;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xAD6D;&#xACFC; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xBCC4;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC18C;&#xB828; &#xC678;&#xBB34;&#xBD80;&#xC758; &#xD574;&#xACB0;&#xCC45;&#xC740; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xC758; &#xAD6C;&#xC131;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#x201C;&#xC774; &#xC815;&#xBD80;&#xC758; &#xC131;&#xACA9;&#xC774; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xC815;&#xCE58;, &#xACBD;&#xC81C; &#xBC0F; &#xAD6D;&#xBC29;&#xC774;&#xC775;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xC758; &#xBBF8;&#xB798; &#xC704;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC694;&#xC778;&#xC758; &#xD558;&#xB098;&#xAC00; &#xB420; &#xAC83;&#x201D;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.  &#xB9CC;&#xC77C; &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D; &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;(&#xBD88;&#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC601;&#xAD6D;&#xC73C;&#xB85C; &#xB204;&#xB77D;&#xC2DC;&#xD0A8;)&#xC758; &#xD569;&#xC758;&#xB97C; &#xD1B5;&#xD574; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD560; &#xACBD;&#xC6B0;, &#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC18C;&#xB828;&#xC5D0; &#xC801;&#xB300;&#xC801;&#xC778; &#x201C;&#xBC18;&#xB3D9;&#xC801;&#xC778;&#x201D; &#xD55C;&#xAD6D;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xC6B0;&#xD638;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xC2E0; &#xC18C;&#xB828;&#xC740; &#xB0A8;&#xD55C;&#xB0B4; &#xC88C;&#xD30C;&#xC9D1;&#xB2E8;, &#xD2B9;&#xD788; &#xD558;&#xCE35;&#xACC4;&#xAE09;&#xC758; &#xD798;&#xC5D0; &#xC758;&#xC804;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5F0;&#xD569;&#xAD6D;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D;&#xC5D0; &#xB2E8;&#xC77C;&#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xD1B5;, &#xBE44;&#xBC00;, &#xD3C9;&#xB4F1; &#xC120;&#xAC70;&#xC5D0; &#xC758;&#xD574; &#xC120;&#xCD9C;&#xB41C; &#xC778;&#xBBFC; &#xB300;&#xD45C;&#xC790; &#xD68C;&#xC758; &#xC18C;&#xC9D1;&#xC744; &#xC81C;&#xC548;&#xD588;&#xB2E4;. </p>
<p>&#xAC1C;&#xB7B5; &#xBCF4;&#xACE0;&#xC11C;&#xC758; &#xC791;&#xC131;&#xC790;&#xC778; &#xC790;&#xCF65; &#xB9D0;&#xB9C4;&#xC740; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xC740; &#xC774; &#xB300;&#xD45C;&#xC790; &#xD68C;&#xC758;&#xC758; &#xC120;&#xAC70;&#xB97C; &#xC704;&#xD574; &#xBC1F;&#xC544;&#xC57C; &#xD558;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xB2E8;&#xACC4;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xBA3C;&#xC800; 4&#xAC1C;&#xAD6D; (&#xC5EC;&#xAE30;&#xC11C; &#xC601;&#xAD6D;&#xC740; &#xD3EC;&#xD568;&#xB418;&#xC5C8;&#xB2E4;)&#xC740; &#xD55C;&#xAD6D; &#xB3C5;&#xB9BD;&#xACFC; &#xBAA8;&#xB4E0; &#xC0AC;&#xD68C;&#xC801; &#xC815;&#xCE58;&#xC801; &#xC870;&#xC9C1;&#xB4E4;&#xC774; &#xCC38;&#xAC00;&#xD55C; &#xC784;&#xC2DC;&#xC815;&#xBD80;&#xC758; &#xCC3D;&#xC124;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD45C;&#xBA85;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xB0A8;&#xD55C;&#xC5D0;&#xB294; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xB294; &#xB300;&#xC911; &#xC870;&#xC9C1;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#x201C;&#xBAA8;&#xB4E0; &#xC0AC;&#xD68C;&#xC801; &#xC815;&#xCE58;&#xC801; &#xC870;&#xC9C1;&#x201D;&#xC758; &#xCC38;&#xAC00;&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xAE30;&#xD638;&#xC5D0; &#xB9DE;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC120;&#xCD9C;&#xB41C; &#xC784;&#xC2DC; &#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xC81C;&#xD5CC;&#xC758;&#xD68C;&#xC758; &#xAC1C;&#xCD5C;&#xD558;&#xC5EC; &#xC5EC;&#xAE30;&#xC11C; &#xC815;&#xBD80;&#xB97C; &#xC120;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC778;&#xAD6C;&#xACC4;&#xCE35;&#xC758; &#xCC38;&#xAC00;&#xB97C; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;-&#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xC804;&#xB7B5;&#xC758; &#xD575;&#xC2EC;- &#x201C;&#xAD11;&#xBC94;&#xC704;&#xD55C; &#xBBFC;&#xC8FC;&#xC801; &#xD68C;&#xC758;&#x201D;&#xAC00; &#xB3C4;&#xC2DC;&#xC640; &#xB9C8;&#xC744;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xBE44;&#xC5D0;&#xD2B8;&#xC758; &#xD1B5;&#xC0C1;&#xBC94;&#xC8FC;&#xC5D0; &#xB530;&#xB77C; &#xB178;&#xB3D9;&#xC790;, &#xB18D;&#xBBFC;, &#xC9C0;&#xC2DD;&#xC778;, &#xAD50;&#xC0AC;, &#xD53C;&#xACE0;&#xC6A9;&#xC790;&#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xD0C0; &#xADF8;&#xB8F9;&#xC73C;&#xB85C; &#xAD6C;&#xBD84;&#xB41C; &#xC8FC;&#xBBFC;&#xC758; &#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xAC1C;&#xCD5C;&#xB418;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC774; &#xD68C;&#xC758;&#xC758; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xD45C;&#xC790;&#xC640; &#xACF5;&#xC9C1;&#xC790;&#xB4E4;&#xC758; &#xD6C4;&#xBCF4;&#xB97C; &#xD638;&#xC120;&#xD558;&#xACE0; &#xD1A0;&#xC758;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D;&#xB300;&#xD45C; &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xACFC; &#xC601;&#xAD6D;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC5F0;&#xD569;&#xC774; &#xC6D0;&#xD68C;&#xAC00; &#xC774;&#xB7F0; &#xD68C;&#xC758;&#xB97C; &#xAC10;&#xB3C5;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xD68C;&#xC758;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC18C;&#xB828; &#xC678;&#xBB34;&#xBD80;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC120;&#xD638;&#xD558;&#xB294; &#xD55C;&#xAD6D;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC2DC;&#xAC01;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xACE0;&#xB97C; &#xBAA8;&#xC558;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xC5D0; &#xAD00;&#xD55C; &#xC11C;&#xB958;&#xB294; &#xADF8;&#xB97C; &#xAC00;&#xC7A5; &#xBC18;&#xB3D9;&#xC801;&#xC778; &#xC778;&#xBB3C;&#xB85C; &#xBB18;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xC11C;&#xB958;&#xB4E4;&#xC740; &#x201C;&#xBBF8;&#xAD6D; &#xC790;&#xBCF8;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xB178;&#xC608;, &#xC774;&#xC2B9;&#xB9CC;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xB294; &#xD55C;&#xAD6D; &#xC8FC;&#xC8FC;&#xB4E4;&#xACFC; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC774; &#xC77C;&#xBCF8; &#xC555;&#xC81C;&#xC790;&#xC758; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xBBFC;&#xC758; &#xBAA9;&#xC5D0; &#xC549;&#xB294; &#xD55C;&#xAD6D;&#xC758; &#xB3C5;&#xB9BD;&#xC744; &#xAFC8;&#xAFB8;&#xACE0; &#xC788;&#xB2E4;&#x201D;&#xACE0; &#xACB0;&#xB860;&#xC744; &#xB9FA;&#xACE0; &#xC788;&#xB2E4;. &#xAE40;&#xAD6C;&#xC758; &#xB300;&#xD574;&#xC11C;&#xB294; &#x201C;&#xC758;&#xBB38;&#xC758; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574; &#xD55C;&#xAD6D;&#xC758; &#xC774; &#xBC18;&#xB3D9;&#xC801; &#xC9C0;&#xB3C4;&#xC790;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC18C;&#xB828;&#xC774; &#xC77C;&#xBCF8;&#xC758; &#xAC74;&#xC124;&#xD55C; &#xC0B0;&#xC5C5;&#xC2DC;&#xC124;&#xC744; &#x201C;&#xC804;&#xC7C1; &#xC804;&#xB9AC;&#xD488;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xC73C;&#xBA70; &#xC5B4;&#xB5BB;&#xAC8C; &#xACBD;&#xC81C;&#xC801; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xAC00; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD569;&#xC758;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB3C4;&#xB85D; &#xD588;&#xB294;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;.</p>
<p>&#xCC38;&#xACE0;&#xC790;&#xB8CC;</p>
<p>Petukhov, &#x201C;Soviet-American Occupation of Korea and the Question of Economic and Political Ties Between North and South Korea&#x201D;; </p>
<p>Petukhov, Adviser, Second Far Eastern Department, Reports titled &#x201C;Syngman Rhee&#x201D; and &#x201C;Kim Koo&#x201D; 13 December 1945. Archive of the Foreign Policy of the Russian Federation, Fond 0102, Opis 1, Delo 9, Papka 1, Listy 33-48]</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-11" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945 - 1948. Post # 11&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/korean-war-the-division-of-korea-1945-1948-post-11/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWYPrKeJfuUp1fQMiiApceyQDSnVZ6vhw6U2nTUgAfT3C/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="(Korean War) The Division of Korea, 1945-1948. Post #11.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-20T09:52:06.000Z">2018-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 848 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/korean-war-the-division-of-korea-1945-1948-post-11/">(Korean War) The Division of Korea, 1945-1948. Post #11.</a>
            
        </h1>
        <div class="content">
            <p><strong>Prof. Kathryn Weathersby</strong></p>
<p><img src="https://steemitimages.com/DQmWYPrKeJfuUp1fQMiiApceyQDSnVZ6vhw6U2nTUgAfT3C/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="&#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB; &#x1105;&#x116E;&#x110C;&#x1173;&#x1107;&#x1166;&#x11AF;&#x1110;&#x1173;.jpg"></p>
<p>As the Soviet Foreign Ministry prepared to discuss the Korea question at the Moscow Conference of Foreign Ministers in December 1945, its diplomats began by noting that the British, American, and Chinese governments had agreed at their meeting in Cairo in 1943 that Korea would become independent after the defeat of Japan. The Soviets had not taken part in the Cairo conference because they were not yet at war with Japan and feared provoking a Japanese attack by discussing war aims. However, at the Yalta conference of February 1945, when Stalin stated that the USSR would enter the war against Japan once Germany surrendered, he communicated to President Roosevelt that he agreed with the Cairo decisions.</p>
<p>Soviet diplomats also noted that at this point, three months into the joint occupation of Korea, all political and social groups in the country wanted their own government and that groups active in Seoul were taking steps toward organizing one. Moreover, since the Americans supported the establishment of a single governing structure, it was politically inexpedient for the Soviet Union to oppose this step. As we&#x2019;ve seen, Moscow had moved quickly to create a separate governing structure for its zone in Korea, but since the Soviet Union needed to cooperate with the US over many postwar issues, it could not openly break with the Americans over the Korea settlement.</p>
<p>The Foreign Ministry&#x2019;s solution was to focus on the composition of the Korean government, since &#x201C;the character of this government will be one of the decisive factors in determining the future position of Korea from the point of view of our political, economic, and defense interests in the Far East.&#x201D; If a government were created through an agreement between the Soviet Union, the US, and China (inexplicably omitting Great Britain), its makeup would be unfavorable to Moscow because the US and China would support &#x201C;reactionary&#x201D; Koreans hostile to the Soviet Union. Instead, the Soviets would rely on the strength of leftist groups in the South, particularly among the lower classes. They would propose that the allies convene a Representative People&#x2019;s Assembly that would be elected through universal, secret, and equal voting, which would then create a government for Korea.</p>
<p>Jacob Malik, the author of the briefing paper, laid out a complicated set of steps the allies should take toward holding elections for this Representative Assembly. First, the four great powers (this time including Britain) must express support for Korean independence and for the creation of a provisional government elected with the participation of all social and political organizations. Since there were many communist-backed mass organizations in the South, the participation of &#x201C;all social and political organizations&#x201D; would work in Moscow&#x2019;s favor. Next, an elected provisional committee would convene a constituent assembly, which would then elect the government. To guarantee the participation of all strata of the population &#x2013; the key to Moscow&#x2019;s strategy &#x2013; &#x201C;broad democratic meetings&#x201D; would be held in towns and villages and among sectors of the population, divided into the usual Soviet categories of workers, peasants, intellectuals, teachers, employees, and other groups. Participants in these meetings would nominate and discuss candidates for delegates and officeholders. To control the process, a joint commission composed of Soviet and American representatives, and possibly Chinese and British, would supervise the meetings.</p>
<p>To prepare for such meetings, the Foreign Ministry compiled reports on the political views of Korean leaders favored by the United States. The dossier on Syngman Rhee described him as the most reactionary of these individuals.  It concluded that &#x201C;as a true servant of American capital, Rhee Syngman dreams of creating an independent Korea in which, in place of Japanese oppressors, Korean landlords and capitalists supported by the USA will sit on the neck of the Korean people.&#x201D; As for Kim Koo, &#x201C;there is no doubt that the Americans will try to use this leader of the Korean reactionaries for their own purposes.&#x201D;</p>
<p>In the next post, we will look at how the Soviets also sought to claim Japanese-built industries in Korea as &#x201C;war trophies&#x201D; and how discussion over economic issues threatened to derail agreement on creating a new government for Korea.</p>
<p>[Sources: Petukhov, &#x201C;Soviet-American Occupation of Korea and the Question of Economic and Political Ties Between North and South Korea&#x201D;; Petukhov, Adviser, Second Far Eastern Department, Reports titled &#x201C;Syngman Rhee&#x201D; and &#x201C;Kim Koo&#x201D; 13 December 1945. Archive of the Foreign Policy of the Russian Federation, Fond 0102, Opis 1, Delo 9, Papka 1, Listy 33-48]</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/korean-war-the-division-of-korea-1945-1948-post-11" target="_blank" rel="noopener">&#x2018;(Korean War) The Division of Korea, 1945-1948. Post #11.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/5bkxc9-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(편집자 칼럼) 미북정상회담이 삐그덕 거리는 듯하다. 북한이 왜 저럴까 ? 1">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-18T03:42:03.000Z">2018-05-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1741 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/5bkxc9-1/">(편집자 칼럼) 미북정상회담이 삐그덕 거리는 듯하다. 북한이 왜 저럴까 ? 1</a>
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC5D0; &#xB534;&#xC9C0;&#xB97C; &#xAC78;&#xACE0; &#xB098;&#xC654;&#xB2E4;. &#xC544;&#xB2CC;&#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D;&#xC774; &#xC870;&#xAE08; &#xC55E;&#xC11C;&#xAC04;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC744; &#xC5BC;&#xB9C8; &#xB0A8;&#xACA8; &#xB193;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xBD81;&#xD55C;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB098;&#xC628; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC740; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC778; &#xB4EF;&#xD558;&#xB2E4;.<br>&#xC774;&#xBC88; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC758; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB77C; &#xC55E;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xBB3C;&#xB860; &#xD55C;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0;&#xC758; &#xC548;&#xBCF4;&#xC0C1;&#xD669; &#xC804;&#xCCB4;&#xAC00; &#xC7AC;&#xC815;&#xB9AC;&#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC758; &#xBAA8;&#xC591;&#xC744; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xBBF8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC744; &#xBCF4;&#xC774;&#xCF54;&#xD2B8; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC720;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC870;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC791;&#xC744; &#xBD80;&#xB9AC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC; &#xBD81;&#xD55C;&#xC758; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB9CC;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xC774;&#xBC88; &#xBCF4;&#xC774;&#xCF54;&#xD2B8; &#xC18C;&#xB3D9;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#xB300;&#xD654;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC950;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xD68C;&#xB2F4;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xC0DD;&#xAC01;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xBD81;&#xD55C;&#xC740; &#xD575;&#xC744; &#xD3D0;&#xAE30;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xC744; &#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xC704;&#xD574;&#xC11C; &#xACBD;&#xC81C;&#xC801; &#xC9C0;&#xC6D0;&#xC744; &#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD3C9;&#xD654;&#xD611;&#xC815;&#xC744; &#xB9FA;&#xC5B4;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xAC04; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xB97C; &#xCCAD;&#xC0B0;&#xD558;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xCD5C;&#xC120;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD758;&#xB7EC;&#xAC08; &#xAC83;&#xC774;&#xB2E4;</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC804;&#xB7B5;&#xC774;&#xB780; &#xBBF8;&#xB9AC; &#xC0DD;&#xAC01;&#xD574; &#xB193;&#xB294; &#xAC83;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAE30;&#xC5C5;&#xC774;&#xB098; &#xAD6D;&#xAC00;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xB9AC; &#xC0DD;&#xAC01;&#xD574; &#xB193;&#xB294; &#xAC83;&#xC5D0; &#xC57D;&#xD558;&#xB2E4;. &#xD504;&#xB86F;&#xAD6C;&#xC131; &#xB2A5;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC2DC;&#xB098;&#xB9AC;&#xC624; &#xC791;&#xC131;&#xB2A5;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBBF8;&#xB9AC; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC778;&#xBB38;&#xD559;&#xC801; &#xC0C1;&#xC0C1;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB38;&#xD559;&#xACFC; &#xC5ED;&#xC0AC; &#xCCA0;&#xD559;&#xACFC; &#xAC19;&#xC740; &#xC778;&#xBB38;&#xD559;&#xC744; &#xAC00;&#xB974;&#xCCD0;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCC3D;&#xC870;&#xB825;&#xC740; &#xC778;&#xBB38;&#xD559;&#xC801; &#xC0C1;&#xC0C1;&#xB825;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br>&#xC790; &#xD558;&#xB098;&#xC529; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC790;. &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xC774;&#xBC88; &#xBC18;&#xC751;&#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xACE0;&#xB3C4;&#xC758; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xC5C8;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xBD81;&#xD55C;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xD55C;&#xBC88; &#xC77D;&#xC5B4; &#xBCF4;&#xC790;. </p>
<p>&#xD3B8;&#xC9D1;&#xC790; &#xC0DD;&#xAC01;&#xC5D0; &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xACBD;&#xC81C;&#xC9C0;&#xC6D0; &#xC815;&#xB3C4;&#xB85C; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xBA74; &#xD575;&#xC740; &#xB9CC;&#xB4E4;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xAE30;&#xB300;&#xC5B4;&#xC11C; &#xACBD;&#xC81C;&#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC0DD;&#xAC01;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C; &#xB9D0;&#xC740; &#xADF8;&#xB0E5; &#xD5C8;&#xC5B8;&#xC73C;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB7F0; &#xBA58;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD575;&#xBB38;&#xC81C;&#xC640; &#xB51C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xBCF4;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xBC1D;&#xD78C; &#xAC83;&#xC774;&#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xADF8;&#xB7FC; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC544;&#xB9C8; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC548;&#xC804;&#xC744; &#xD655;&#xACE0;&#xD558;&#xAC8C; &#xBCF4;&#xC7A5; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC774; &#xB0A8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xBB38;&#xC81C;&#xB97C; &#xAEBC;&#xB0B4;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xADF8;&#xBB38;&#xC81C;&#xAC00; &#xB0A8;&#xBD81;&#xAC04;&#xC5D0; &#xB17C;&#xC758;&#xD574;&#xC11C; &#xD574;&#xACB0;&#xB420; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. DJ&#xAC00; &#xAE40;&#xC815;&#xC77C;&#xACFC; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xD560;&#xB54C; &#xBD81;&#xD55C;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xC8FC;&#xB454; &#xBB38;&#xC81C;&#xB97C; &#xAC78;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC77C;&#xBD80;&#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xBB38;&#xC81C;&#xB97C; &#xAEBC;&#xB0B4;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC744; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xC8FC;&#xB454;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC131;&#xAE09;&#xD55C; &#xD3C9;&#xAC00;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xC874;&#xC7AC;&#xAC00; &#xC911;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD76C;&#xC11D;&#xC2DC;&#xD0A4;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xD574;&#xBC29;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xBD81;&#xC801;&#xB300;&#xC2DC;&#xC815;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xD654;&#xB450;&#xB97C; &#xC27D;&#xAC8C; &#xBC84;&#xB9AC;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xBD81;&#xD55C;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC774;&#xBC88; &#xD68C;&#xB2F4;&#xC744; &#xD1B5;&#xD574; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xB2F5;&#xC744; &#xBC1B;&#xC544; &#xB0B4;&#xB294; &#xAC83;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;.<br>&#xD2B8;&#xB7FC;&#xD504;&#xB85C;&#xC11C;&#xB3C4; &#xBD81;&#xD55C;&#xD575;&#xD3D0;&#xAE30;&#xC640; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB77C;&#xB294; &#xB51C;&#xC758; &#xC870;&#xD569;&#xC774; &#xACB0;&#xCF54; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xD55C;&#xAD6D;&#xC5D0; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD2B8;&#xB7FC;&#xD504;&#xC5D0;&#xAC8C;&#xB3C4; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xC640; &#xBD81;&#xD575;&#xD3D0;&#xAE30;&#xB294; &#xC88B;&#xC740; &#xC870;&#xD569;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xB294; &#xBD81;&#xD55C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xC904;&#xAE30;&#xCC28;&#xAC8C; &#xC694;&#xAD6C;&#xD588;&#xC5C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC911;&#xAD6D;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB294; &#xBD81;&#xD55C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C; ? &#xBD81;&#xD55C;&#xD575;&#xC774; &#xD3D0;&#xAE30;&#xB418;&#xACE0; &#xD3C9;&#xD654;&#xD611;&#xC815;&#xC774; &#xCCB4;&#xACB0;&#xB418;&#xACE0; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xBB3C;&#xB7EC;&#xB098;&#xBA74; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xD3C9;&#xD654;&#xAC00; &#xC720;&#xC9C0;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xACFC;&#xC5F0; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB294; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB0A8;&#xBD81;&#xD55C;&#xB9CC;&#xC758; &#xBB38;&#xC81C;&#xC77C;&#xAE4C; ?<br>&#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xC874;&#xC7AC;&#xB294; &#xC774;&#xC81C; &#xB2E8;&#xC21C;&#xD55C; &#xB0A8;&#xBD81;&#xAC04;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB3D9;&#xBD81;&#xC544; &#xC548;&#xBCF4;&#xC804;&#xBC18;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xC0AC;&#xC548;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC77C;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB9CC;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xCABD;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xD575;&#xC774; &#xD3D0;&#xAE30;&#xB418;&#xBA74; &#xB0A8;&#xBD81;&#xD55C;&#xC774; &#xC11C;&#xB85C; &#xC0AC;&#xC774;&#xC88B;&#xC740; &#xD615;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xC05C; &#xCABD;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xB85C; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xD798;&#xC758; &#xADE0;&#xD615;&#xC774; &#xBB34;&#xB108;&#xC838;&#xC11C; &#xB0A8;&#xD55C;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xD558;&#xC5D0; &#xB193;&#xC774;&#xAC8C; &#xB418;&#xACE0; &#xB3D9;&#xBD81;&#xC544;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC740; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? &#xD68C;&#xB2F4;&#xC740; &#xACB0;&#xB82C;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC774; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xD0DC;&#xB3C4;&#xB294; &#xD68C;&#xB2F4; &#xACB0;&#xB82C;&#xC758; &#xC804;&#xC870;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC744; &#xAC70;&#xBD80;&#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? &#xADF8;&#xAC83;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xB354; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. </p>
<p>&#xC804;&#xB7B5;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xBCF4;&#xB2E4;&#xB294; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC744; &#xB354; &#xAC71;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/5bkxc9-1" target="_blank" rel="noopener">&#x2018;(&#xD3B8;&#xC9D1;&#xC790; &#xCE7C;&#xB7FC;) &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xC090;&#xADF8;&#xB355; &#xAC70;&#xB9AC;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC65C; &#xC800;&#xB7F4;&#xAE4C; ? 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/1945-1948-post-10/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWYPrKeJfuUp1fQMiiApceyQDSnVZ6vhw6U2nTUgAfT3C/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="(한국전쟁사) 한국의 분단 1945 - 1948, post # 10">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T00:45:45.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1825 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/1945-1948-post-10/">(한국전쟁사) 한국의 분단 1945 - 1948, post # 10</a>
            
        </h1>
        <div class="content">
            <p>&#xCE90;&#xB354;&#xB9B0; &#xC704;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</p>
<p><img src="https://steemitimages.com/DQmWYPrKeJfuUp1fQMiiApceyQDSnVZ6vhw6U2nTUgAfT3C/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="&#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB; &#x1105;&#x116E;&#x110C;&#x1173;&#x1107;&#x1166;&#x11AF;&#x1110;&#x1173;.jpg"></p>
<p>&#xC6B0;&#xB9AC;&#xB294; 1945&#xB144;&#xAC00;&#xC744;&#xAE4C;&#xC9C0; &#xC18C;&#xB828;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC77C;&#xBCF8;&#xC810;&#xB839;&#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xB828;&#xC758; &#xBE44;&#xD1A0;&#xAD8C;&#xD55C;&#xC744; &#xC778;&#xC815;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xB4DD;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xB958;&#xC2DC;&#xCF30;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAE34; &#xD611;&#xC0C1;&#xC774; &#xB9C8;&#xCE68;&#xB0B4; 12&#xC6D4; &#xCD08;&#xC5D0; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC73C;&#xBA70;, &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xB294; &#xC77C;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC644;&#xC804;&#xD55C; &#xD1B5;&#xC81C;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD588;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xBBF8;&#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xBC88;&#xC988;(Byrnes)&#xB294; &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xC5D0;&#xAC8C; &#xAC11;&#xC790;&#xAE30; 2&#xC8FC;&#xD6C4;&#xC5D0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0;&#xC11C; &#xC81C;2&#xCC28; &#xC5F0;&#xD569;&#xAD6D; &#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xD68C;&#xB2F4;&#xC744; &#xC81C;&#xC548;&#xD588;&#xC73C;&#xBA70;, &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xC601;&#xAD6D;, &#xC18C;&#xB828; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC740; 1&#xC6D4;  UN &#xCD1D;&#xD68C;&#xC5D0; &#xC55E;&#xC11C; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xC57C;&#xAE30;&#xC2DC;&#xD0A4;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xC758;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xD55C;&#xAD6D;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC989;&#xAC01; &#xB3D9;&#xC758;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xB300;&#xC0AC; &#xD574;&#xB9AC;&#xBA3C;&#xC774; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xB85C; &#xAC00;&#xAE30; &#xBA87;&#xC8FC;&#xC804;&#xC5D0; &#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xBC88;&#xC988;&#xB294; &#xADF8;&#xC5D0;&#xAC8C; &#xC18C;&#xB828;&#xC774; &#xC77C;&#xBCF8; &#xC810;&#xB839; &#xC815;&#xCC45;&#xC5D0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xC0AC;&#xD558;&#xB294;&#xB370; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xADF8;&#xB4E4;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xC774;&#xC775;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xC218;&#xB2E8;&#xC744; &#xD1B5;&#xD574; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC548;&#xBCF4;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xB3C4;&#x201D;&#xB97C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;. &#xC601;&#xAD6D; &#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xC5B4;&#xB124;&#xC2A4;&#xD2B8; &#xBCA0;&#xBE48; &#xB610;&#xD55C; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xB2F4;&#xC744; &#xC6B0;&#xB824;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC601;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xD68C;&#xB2F4;&#xC744; &#xC900;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xACE0; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4; &#xC774;&#xC804;&#xC5D0; &#xD569;&#xC758;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xB77C;&#xB294; &#xC555;&#xB825;&#xC744; &#xBC1B;&#xC74C;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB098;&#xC911;&#xC5D0; &#xD6C4;&#xD68C;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xD574;&#xACB0;&#xCC45;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBC88;&#xC988;&#xB294; &#xBC00;&#xACE0;&#xB098;&#xAC14;&#xC73C;&#xBA70;, &#xC18C;&#xB828;&#xACFC; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xD611;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xACE0; &#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBC18;&#xB300;&#xC790;&#xB4E4;&#xC758; &#xBE44;&#xD310;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC88;&#xC988;&#xC758; &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; 5&#xAC1C; &#xC804;&#xB7B5;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xBAA9;&#xD45C;&#xC640; &#xC778;&#xC2DD;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xAD34;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xAD6D;&#xBB34;&#xC7A5;&#xAD00;&#xC740; &#xB9CC;&#xC77C; &#xC18C;&#xB828;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD55C;&#xAD6D;&#xC758; &#xB3C5;&#xB9BD;&#xACFC; &#xD1B5;&#xC77C;&#xC744; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xB8E8;&#xC988;&#xBCA8;&#xD2B8;&#xC758; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58; &#xAD6C;&#xC0C1;&#xC744; &#xD3D0;&#xAE30;&#xD558;&#xB824;&#xACE0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xAC14;&#xB2E4;. &#xC18C;&#xB828;&#xC774; &#xB3C5;&#xB9BD;&#xD55C;&#xAD6D;&#xC758; &#xC218;&#xB9BD;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;, &#xC6CC;&#xC2F1;&#xD134;&#xC740; &#xC81C;&#xD55C;&#xB41C; &#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xC720;&#xC5D4;&#xC5D0; &#xC758;&#xD55C; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xB824;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC774;&#xB294; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xAD6D;&#xC774; &#xC81C;&#xC2DC;&#xD588;&#xB358; &#xC548;&#xACFC; &#xC720;&#xC0AC;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xACFC; &#xAD70;&#xC0AC;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC704;&#xCE58;&#xAC00; &#x201C;&#xAD70;&#xC0AC;&#xC801; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xCE58;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xB178;&#xCD9C;&#xB418;&#xC5B4; &#xC788;&#xACE0; &#xBCF4;&#xD638;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#x201D;&#xACE0; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xBD81;&#xCABD;&#xBD80;&#xBD84;&#xC774;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC548;&#xBCF4; &#xC644;&#xCDA9;&#xC9C0;&#xB85C; &#xD1B5;&#xC81C;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC798; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xCC44;, &#xADF8;&#xB4E4;&#xC740; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xB97C; &#xC18C;&#xB828;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xC11D;&#xAD8C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC904;&#xC5EC;&#xC8FC;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB610;&#xD55C; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xAC00; &#xC810;&#xB839;&#xAD6D;&#xAC04;&#xC758; &#xAE34;&#xC7A5;&#xC744; &#xB0AE;&#xCD94;&#xC5B4;&#xC90C;&#xC73C;&#xB85C;&#xC368; &#xBBF8;&#xAD70;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xD560; &#xC218; &#xC788;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC18C;&#xB828; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC740; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xBCF4;&#xB2E4; &#xBCF4;&#xB2E4; &#xBD84;&#xBA85;&#xD55C; &#xAD00;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC720;&#xC6A9;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB3C5;&#xC77C;&#xACFC; &#xC5EC;&#xD0C0;&#xC9C0;&#xC5ED;&#xC758; &#xC810;&#xB839;&#xC815;&#xCC45;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xAD6D;&#xACFC; &#xD611;&#xC870;&#xB97C; &#xC9C0;&#xC18D;&#xD574;&#xC57C;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5C8;&#xACE0; &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xC5D0; &#xD1B5;&#xC77C;&#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xAC04;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC758; &#xBC14;&#xB78C;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC18C;&#xB828;&#xC758; &#xC548;&#xBCF4;&#xC5D0; &#xC704;&#xD5D8;&#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xC678;&#xBB34;&#xBD80;&#xAC00; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xC758;&#xB97C; &#xC704;&#xD574; &#xB9C8;&#xB828;&#xD55C; &#xAC04;&#xB2E8;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#x201C;&#xB9CC;&#xC77C; &#xC18C;&#xB828;&#xC758; &#xC815;&#xCC45;&#xC774; &#xC77C;&#xBCF8; &#xCE68;&#xB7B5;&#xC790;&#xB4E4;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xB2A5;&#xB825;&#xC758; &#xD30C;&#xAD34;, &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xAC83;, &#xD55C;&#xAD6D; &#xC778;&#xBBFC;&#xC758; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;(&#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB97C; &#xC758;&#xBBF8;) &#xC6B4;&#xB3D9;&#xC758; &#xD655;&#xB300;&#xC640; &#xADF8;&#xB4E4;&#xC758; &#xB3C5;&#xB9BD;&#xC744; &#xC900;&#xBE44;&#xD558;&#xB294; &#xB370; &#xC788;&#xB294;&#xC9C0;, &#xADF8;&#xB7F0;&#xB370; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xD310;&#xB2E8;&#xD574; &#xBCF4;&#xAC74;&#xB370;, &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC740; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC815;&#xBC18;&#xB300;&#xC758; &#xBAA9;&#xD45C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#x201D;&#xACE0; &#xAE30;&#xC220;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xAC70;&#xB958;&#xBBFC;&#xB4E4;&#xACFC; &#xD55C;&#xAD6D;&#xC778; &#xD611;&#xC870;&#xB4E4;&#xC774; &#xC9C0;&#xB3C4;&#xC801; &#xC704;&#xCE58;&#xB97C; &#xB5A0;&#xB0AC;&#xC9C0;&#xB9CC; &#xAD6C; &#xC2DD;&#xBBFC;&#xC9C0; &#xD589;&#xC815;&#xAE30;&#xAD6C;&#xB4E4;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC77C;&#xBCF8;&#xAC70;&#xB958;&#xBBFC;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xC801; &#xAD8C;&#xB9AC;&#xC640; &#xACBD;&#xC81C;&#xC801; &#xAD8C;&#xB9AC;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC744; &#xBC30;&#xC81C;&#xD574;&#xC57C;&#xD558;&#xB294; &#x201C;&#xD558;&#xB098;&#xC758; &#xC810;&#xB839;&#xC815;&#xCC45;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xACE0; &#xC2E4;&#xD604;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xD1B5;&#xC77C;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xB294;&#xB370; &#xC8FC;&#xC694;&#xD55C; &#xC7A5;&#xC560;&#xBB3C;&#xC774;&#xB2E4;&#x201D;</p>
<p>&#xC18C;&#xB828; &#xC678;&#xAD50;&#xBD80;&#xAC00; &#xBCF8; &#xB450;&#xBC88;&#xC9F8;&#xC758; &#xBB38;&#xC81C;&#xB294;, &#xBBF8;&#xAD6D;&#xC774; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C; &#xC11C;&#xC6B8;&#xC758; &#xBE44;&#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC815;&#xBD80;&#xB294; &#xD55C;&#xBC18;&#xB3C4;&#xAC00; &#xC18C;&#xB828;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xC704;&#xD55C; &#xAD50;&#xB450;&#xBCF4;&#xB85C; &#xC774;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C;, &#x201C;&#xD55C;&#xAD6D;&#xC774; &#xADF9;&#xB3D9;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xC6B0;&#xB824;&#xC758; &#xADFC;&#xAC70;&#xAC00; &#xB420;&#xC218;&#xB3C4; &#xC788;&#xB294;&#xAC00;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xD55C;&#xAD6D;&#xC758; &#xBBF8;&#xB798;&#xC815;&#xBD80;&#xC758; &#xC131;&#xACA9;&#xC5D0;&#x201D; &#xB2EC;&#xB824;&#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758; &#x201C;&#xB2E4;&#xC591;&#xD55C; &#xC815;&#xB2F9;&#xACFC; &#xB2E8;&#xCCB4;&#xB4E4;&#xC758; &#xB09C;&#xB9BD;, &#xADF8;&#xB4E4;&#xAC04; &#xD1B5;&#xD569;&#xC758; &#xACB0;&#xC5EC; &#xADF8;&#xB9AC;&#xACE0;  &#xBBF8;&#xAD6D;&#xC758; &#xAD50;&#xC0AC;&#x201D;&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xAC00; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2CC; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB97C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xC2EC;&#xAC01;&#xD55C; &#xC7A5;&#xC560;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;  </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xB2F4;&#xC758; &#xC18C;&#xB828; &#xB300;&#xD45C;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xC815;&#xBD80;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xC5B4;&#xB5A4; &#xBA54;&#xCE74;&#xB2C8;&#xC998;&#xC744; &#xC81C;&#xC548;&#xD558;&#xC600;&#xB2E4;. &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xB828; &#xC678;&#xBB34;&#xBD80;&#xAC00; &#xC774;&#xB7F0; &#xC911;&#xC694;&#xD55C; &#xC784;&#xBB34;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xC548;&#xD55C; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xC5BD;&#xD78C; &#xBC29;&#xC548;&#xB4E4;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xB2E4;. </p>
<p>[&#xADFC;&#xAC70;&#xC790;&#xB8CC;]<br>Foreign Relations of the United States, Volumes II and VI; </p>
<p>Jacob Malik, &#x201C;On the Question of a Single Government for Korea,&#x201D; 10 December 1945, Archive of the Foreign Policy of the Russian Federation (AVPRF) Fond 0102, Opis 1, Delo 15, Papka 1, Listy 18-21;</p>
<p>Petukhov, Adviser to the Second Far Eastern Department, &#x201C;Soviet-American Occupation of Korea and the Question of Economic and Political Ties Between North and South Korea,&#x201D; December 1945, AVPRF, Fond 0102, Opis 1, Delo 15, Papka 1, Listy 8-10]</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-10" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945 - 1948, post # 10&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/96/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/98/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/96/">96</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/97/">97</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/98/">98</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/102/">102</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

