
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>존 말론의 교훈, 수익 대신 현금 흐름에 집중하라 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB9D0;&#xB860;&#xC758;-&#xD604;&#xAE08;&#xD750;&#xB984;-&#xC9D1;&#xCC29;">
        <span class="has-mr-6">1</span>
        <span>&#xB9D0;&#xB860;&#xC758; &#xD604;&#xAE08;&#xD750;&#xB984; &#xC9D1;&#xCC29;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB9D0;&#xB860;&#xC758;-&#xC804;&#xB7B5;-&#xB530;&#xB77C;&#xD558;&#xAE30;">
        <span class="has-mr-6">2</span>
        <span>&#xB9D0;&#xB860;&#xC758; &#xC804;&#xB7B5; &#xB530;&#xB77C;&#xD558;&#xAE30;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmU3SkAJdLwCRgukuKBQPevNrnjquYtG6NG7uhQMx4V1m2/image.png" alt="존 말론의 교훈, 수익 대신 현금 흐름에 집중하라">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-13T01:48:00.000Z">2019-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1805 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                존 말론의 교훈, 수익 대신 현금 흐름에 집중하라
            
        </h1>
        <div class="content">
            <p>&#xC874; &#xB9D0;&#xB860;(John Malone)&#xC740; &#xADF8;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xB9AC;&#xBC84;&#xD2F0; &#xBBF8;&#xB514;&#xC5B4;(Liberty Media) &#xC81C;&#xAD6D;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB294; &#xB2E8; &#xBA87; &#xACF3;&#xC758; &#xD154;&#xB808;&#xBE44;&#xC804; &#xBC29;&#xC1A1;&#xAD6D;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD574;, &#xD3EC;&#xBBAC;&#xB7EC; 1 &#xB808;&#xC774;&#xC2F1;&#xC5D0;&#xC11C; &#xC601;&#xAD6D;&#xC758; &#xD648;&#xC1FC;&#xD551; &#xCC44;&#xB110;&#xACFC; &#xCF00;&#xC774;&#xBE14; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xBBF8;&#xB514;&#xC5B4; &#xB300;&#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>&#xB9D0;&#xB860; &#xC790;&#xC2E0;&#xB3C4; &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBD80;&#xB97C; &#xC313;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC218;&#xBC31;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB2E4; &#xC8FC;&#xC5C8;&#xB2E4;. &#xBE44;&#xB85D; &#xBA5C;&#xB860;&#xC774; &#xC0AC;&#xC6A9;&#xD55C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB2E4;&#xC591;&#xD55C; &#xAE08;&#xC735;&#xACF5;&#xD559; &#xAE30;&#xBC95;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xD574;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xD655;&#xD55C; &#xC218;&#xCE58;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCA4C;&#xBA74; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB9D0;&#xB860;&#xC5D0;&#xAC8C;&#xB294; &#xC5B4;&#xB5A4; &#xBE44;&#xBC00;&#xC774; &#xC788;&#xC744;&#xAE4C;? &#xAE08;&#xC735;&#xACF5;&#xD559;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98; &#xAC83;&#xC774; &#xC8FC;&#xD6A8;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmU3SkAJdLwCRgukuKBQPevNrnjquYtG6NG7uhQMx4V1m2/image.png" alt=""><br></center><br>#<p></p>
<h4 id="&#xB9D0;&#xB860;&#xC758;-&#xD604;&#xAE08;&#xD750;&#xB984;-&#xC9D1;&#xCC29;"><a href="#&#xB9D0;&#xB860;&#xC758;-&#xD604;&#xAE08;&#xD750;&#xB984;-&#xC9D1;&#xCC29;" class="headerlink" title="&#xB9D0;&#xB860;&#xC758; &#xD604;&#xAE08;&#xD750;&#xB984; &#xC9D1;&#xCC29;"></a>&#xB9D0;&#xB860;&#xC758; &#xD604;&#xAE08;&#xD750;&#xB984; &#xC9D1;&#xCC29;</h4><p>#<br>&#x200B;&#xB9D0;&#xB860;&#xC774; &#xCC98;&#xC74C; &#xCF00;&#xC774;&#xBE14; &#xC0B0;&#xC5C5;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xC744; &#xB54C;, &#xC989;&#xC2DC; &#xC774; &#xC0B0;&#xC5C5;&#xC774; &#xAC70;&#xB300;&#xD55C; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xAE30;&#xACC4;&#xC784;&#xC744; &#xC54C;&#xC544;&#xCC58;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB7F0; &#xD2B9;&#xC131;&#xC774; &#xBD80;&#xB3D9;&#xC0B0; &#xD68C;&#xC0AC;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xBA70;, &#xC548;&#xC815;&#xC801;&#xC778; &#xAE30;&#xCD08; &#xC790;&#xC0B0;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBC18;&#xBCF5;&#xC801;&#xC774;&#xACE0; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD604;&#xAE08;&#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC774; &#xAE68;&#xB2EC;&#xC74C;&#xC744; &#xB2E4;&#xC74C; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xCF00;&#xC774;&#xBE14; &#xD154;&#xB808;&#xBE44;&#xC804;&#xC774; &#xC81C;&#xC870;&#xC5C5;&#xBCF4;&#xB2E4;&#xB294; &#xBD80;&#xB3D9;&#xC0B0;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xBD84;&#xBA85;&#xD574; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC81C;&#xAC8C;&#xB294; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCF00;&#xC774;&#xBE14; &#xC0B0;&#xC5C5;&#xC740; &#xC791;&#xACE0; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC2E0;&#xC0DD; &#xBD84;&#xC57C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xCF00;&#xC774;&#xBE14;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB378;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1970&#xB144;&#xB300;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C;, &#xC774; &#xC0B0;&#xC5C5;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5B4;&#xB5A4; &#xBAA8;&#xB378;, &#xC5B4;&#xB5A4; &#xCC99;&#xB3C4;&#xAC00; &#xD544;&#xC694;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD80;&#xB3D9;&#xC0B0;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC99;&#xB3C4;&#xB85C; &#xC0BC;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xC57D;&#xC801;&#xC778; &#xD604;&#xAE08; &#xD750;&#xB984; &#xC131;&#xC7A5;&#xC744; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD53C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xCD08;&#xAE30; &#xB3D9;&#xBD80; &#xACBD;&#xC7C1;&#xD68C;&#xC0AC;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC6E8;&#xC2A4;&#xD305;&#xD558;&#xC6B0;&#xC2A4;&#xB098; GE &#xAC19;&#xC740; &#xC0B0;&#xC5C5; &#xD68C;&#xC0AC;&#xB4E4;&#xC774;&#xC5C8;&#xACE0;, &#xADF8;&#xB4E4;&#xC740; &#xC218;&#xC775;&#xC744; &#xCC99;&#xB3C4;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C;&#xB294;, &#xCF00;&#xC774;&#xBE14; &#xC0B0;&#xC5C5;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC740; &#xB3C5;&#xD2B9;&#xD588;&#xB2E4;. &#xB9D0;&#xB860;&#xC740; &#xC138;&#xBC95;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xBAA8;&#xB4E0; &#xAC00;&#xC6A9; &#xC218;&#xC775;&#xC744; &#xC0AC;&#xC5C5;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB369;&#xCE58;&#xB97C; &#xD0A4;&#xC6B0;&#xB294;&#xB370; &#xC544;&#xC8FC; &#xB2A5;&#xC219;&#xD574;&#xC84C;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xC138;&#xAE08;&#xC740; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xC544;&#xB2CC; &#xC218;&#xC775;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xBD80;&#xACFC;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xB3C8; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xC138;&#xAE08;&#xC73C;&#xB85C; &#xC815;&#xBD80;&#xC5D0; &#xB0A9;&#xBD80;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xD65C;&#xC6A9;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC0AC;&#xC5C5;&#xC744; &#xACC4;&#xC18D; &#xD0A4;&#xC6CC;&#xB098;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xB530;&#xB77C;&#xC11C; &#xCF00;&#xC774;&#xBE14; &#xC0AC;&#xC5C5;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xB370; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xAC00;&#xC7A5; &#xC801;&#xD569;&#xD588;&#xB2E4;. &#xC218;&#xC775; &#xC131;&#xC7A5;&#xB960; &#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xACBD;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xC54C;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0; &#xCC38;&#xC11D;&#xD558;&#xBA74; &#xC885;&#xC885; &#xC218;&#xC775;&#xC5D0; &#xB300;&#xD55C; &#xC9C8;&#xBB38;&#xC774; &#xB098;&#xC624;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC800;&#xB294; &#x2018;&#xC774; &#xC790;&#xB9AC;&#xC5D0; &#xC798;&#xBABB; &#xC624;&#xC2E0; &#xAC83; &#xAC19;&#xB124;&#xC694;.&#x2019;&#xB77C;&#xACE0; &#xB2F5;&#xD569;&#xB2C8;&#xB2E4;. &#xC218;&#xC775;&#xC740; &#xC88B;&#xC740; &#xCC99;&#xB3C4;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xCF00;&#xC774;&#xBE14; &#xC0B0;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;, &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC131;&#xC7A5;&#xC774; &#xBA48;&#xCD94;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xC81C; &#xBD88;&#xD544;&#xC694;&#xD55C; &#xC815;&#xBD80;&#xC758; &#xAC04;&#xC12D;&#xC774; &#xC2DC;&#xC791;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9D0;&#xB860;&#xC758; &#xB9D0;&#xC774; &#xAC04;&#xB2E8;&#xD574; &#xBCF4;&#xC778;&#xB2E4;&#xBA74;, &#xADF8;&#xB9CC;&#xD07C; &#xAC04;&#xB2E8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xB9D0;&#xB860;&#xC774; &#xB2E8;&#xC9C0; &#xD604;&#xAE08; &#xD750;&#xB984; &#xD558;&#xB098;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xAC8C; &#xD574;&#xC900; &#xC8FC;&#xB41C; &#xC6D0;&#xB3D9;&#xB825;&#xC778; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xADF8;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xAE30;&#xC874; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xAC8C; &#x201C;&#xD604;&#xAE08; &#xD750;&#xB984;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0;, &#xC0AC;&#xC5C5;&#xC744; &#xC9C0;&#xC18D;&#xD574; &#xB098;&#xAC08; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xB77C;.&#x201D;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;,</p>
<blockquote>
<p>&#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC218;&#xC775;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xBD80;&#xC758; &#xCC3D;&#xCD9C;&#xACFC; &#xBE44;&#xC57D;&#xC801;&#xC778; &#xD604;&#xAE08; &#xD750;&#xB984; &#xC131;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;. &#xC218;&#xC775;&#xC5D0;&#xB294; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACBD;&#xC601;&#xC9C4; &#xD574;&#xC57C;&#xD560; &#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xC0DD;&#xC874;&#xD574; &#xB098;&#xAC00;&#xB294;&#xB370; &#xCDA9;&#xBD84;&#xD55C; &#xC790;&#xBCF8;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xB9CC;&#xD07C; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xC838;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB2E4;&#xC74C;&#xC740; &#xC774; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xCCD0;&#xD574; &#xB098;&#xAC08;&#xC9C0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>#</p>
<h4 id="&#xB9D0;&#xB860;&#xC758;-&#xC804;&#xB7B5;-&#xB530;&#xB77C;&#xD558;&#xAE30;"><a href="#&#xB9D0;&#xB860;&#xC758;-&#xC804;&#xB7B5;-&#xB530;&#xB77C;&#xD558;&#xAE30;" class="headerlink" title="&#xB9D0;&#xB860;&#xC758; &#xC804;&#xB7B5; &#xB530;&#xB77C;&#xD558;&#xAE30;"></a>&#xB9D0;&#xB860;&#xC758; &#xC804;&#xB7B5; &#xB530;&#xB77C;&#xD558;&#xAE30;</h4><p>#<br>&#xB9D0;&#xB860;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xB610; &#xD55C; &#xBA85;&#xC758; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xBC14;&#xB85C; &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB450; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC2A4;&#xD1A0;&#xB9AC;&#xC640; &#xBCA0;&#xC870;&#xC2A4;&#xAC00; &#xC5B4;&#xB5A4; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC791;&#xC740; &#xC628;&#xB77C;&#xC778; &#xC11C;&#xC810;&#xC744; &#xC624;&#xB298;&#xB0A0; &#xC138;&#xACC4; &#xC8FC;&#xC694; &#xD68C;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC131;&#xC7A5;&#xC2DC;&#xCF30;&#xB294;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBCA0;&#xC870;&#xC2A4;&#xC758; &#xC804;&#xB7B5;&#xC774; &#xB9D0;&#xB860;&#xACFC; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xB9D0;&#xB860;&#xACFC; &#xBCA0;&#xC870;&#xC2A4;&#xB294; &#xBAA8;&#xB450; &#xB2E4; &#xD604;&#xAE08; &#xD750;&#xB984;&#xACFC; &#xC0AC;&#xC5C5; &#xC7AC;&#xD22C;&#xC790;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. &#xC218;&#xC775;&#xC131;&#xC5D0;&#xB294; &#xD2B9;&#xBCC4;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xACE0;, &#xC624;&#xB85C;&#xC9C0; &#xD604;&#xAE08; &#xCC3D;&#xCD9C;&#xB9CC;&#xC744; &#xC6D0;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xBCA0;&#xC870;&#xC2A4;&#xB294; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xCD5C;&#xC801;&#xD654;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB9C8;&#xC9C4;&#xC728;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC8FC;&#xB2F9; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984; &#xCC3D;&#xCD9C;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC9C4;&#xC728;&#xC744; &#xB0AE;&#xCDB0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xAE08;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9C8;&#xC9C4;&#xC728;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#x200B;&#xD56D;&#xC0C1; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB9C8;&#xC9C4;&#xC73C;&#xB85C; &#xB0A8;&#xB294; &#xB3C8;, &#xC989; &#xC2E4;&#xC81C; &#xC190;&#xC5D0; &#xC950;&#xB294; &#xB3C8;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xACBD;&#xC6B0;, &#xB9C8;&#xC9C4;&#xC728;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2E4;&#xC81C; &#xC8FC;&#xB2F9; &#xC5BC;&#xB9C8;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&gt; GAAP &#xD68C;&#xACC4;&#xC758; &#xC678;&#xD615;&#xACFC; &#xBBF8;&#xB798; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; &#xD604;&#xC7AC; &#xAC00;&#xCE58; &#xADF9;&#xB300;&#xD654; &#xC911; &#xD558;&#xB098;&#xB97C; &#xACE8;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xD0DD;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xB450; &#xBA85;&#xC758; &#xACBD;&#xC601;&#xC790;&#xC758; &#xC870;&#xC5B8;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xACE0;, &#xB530;&#xB974;&#xAE30;&#xB3C4; &#xC27D;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC218;&#xC775;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774;&#xBA70;, &#xACBD;&#xC601;&#xC790;&#xAC00; &#xADF8; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C0; &#xD2B9;&#xD788; &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Guru Focus, &#x201C;Lessons From John Malone: Ignore Earnings, It&#x2019;s All About the Cash Flow&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4uwh7q" target="_blank" rel="noopener">&#x2018;&#xC874; &#xB9D0;&#xB860;&#xC758; &#xAD50;&#xD6C8;, &#xC218;&#xC775; &#xB300;&#xC2E0; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6ajagm-opec/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">천연가스 시장에도 OPEC 같은 카르텔이 형성될까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4bujkz/">
                <span class="level-item">시장 하락은 두려워할 것이 아니라, 반겨야 한다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

