
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>천연가스 시장에도 OPEC 같은 카르텔이 형성될까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc6fhZqVVRCSnN4U1BPzYdZibByzwtdNez7SCTQYMNzp4/100.jpg" alt="천연가스 시장에도 OPEC 같은 카르텔이 형성될까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-13T05:23:09.000Z">2019-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1999 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                천연가스 시장에도 OPEC 같은 카르텔이 형성될까?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmc6fhZqVVRCSnN4U1BPzYdZibByzwtdNez7SCTQYMNzp4/100.jpg" alt="100.jpg"><br></center><br>#<br>&#xCE74;&#xD0C0;&#xB974;&#xAC00; OPEC &#xD0C8;&#xD1F4;&#xB97C; &#xACB0;&#xC815;&#xD55C; &#xC9C0;&#xB3C4; &#xB450; &#xB2EC;&#xC774; &#xB118;&#xC5C8;&#xACE0;, &#xB9CE;&#xC740; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC740; &#xCE74;&#xD0C0;&#xB974;&#xC758; &#xBBF8;&#xB798; &#xC5D0;&#xB108;&#xC9C0; &#xC804;&#xB7B5;&#xC5D0; &#xB300;&#xD574; &#xC800;&#xB9C8;&#xB2E4; &#xACAC;&#xD574;&#xB97C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xAE00;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xCE74;&#xD0C0;&#xB974;&#xC758; &#xC785;&#xC7A5;&#xACFC; &#xC138;&#xACC4; &#xC5D0;&#xB108;&#xC9C0; &#xC548;&#xBCF4;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC744; &#xBD84;&#xC11D;&#xD574;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<p></p>
<p>&#x200B;&#xCE74;&#xD0C0;&#xB974;&#xB294; 2017&#xB144; &#xC138;&#xACC4; &#xD574;&#xC0C1; LNG &#xBB34;&#xC5ED;&#xC758; 26.50%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC73C;&#xBA70;(&#xADF8;&#xB9BC; 1 &#xCC38;&#xC870;), &#xC624;&#xB79C; &#xAE30;&#xAC04; LNG &#xC218;&#xCD9C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xC774; &#xC810;&#xC744; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xCE74;&#xD0C0;&#xB974;&#xC758; &#xC5D0;&#xB108;&#xC9C0; &#xC7A5;&#xAD00; &#xC0AC;&#xB4DC; &#xC54C;-&#xCE74;&#xC544;&#xBE44;&#xAC00; LNG &#xC804;&#xB7B5;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574; OPEC&#xB97C; &#xD0C8;&#xD1F4;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmYR957VYyUqsNK6zfsJ4DcacYFosnWp6aaBGfLZ8hQasx/102.jpg" alt="102.jpg"><br></center><br>(&#xADF8;&#xB9BC; 1: &#xC138;&#xACC4; LNG &#xBB34;&#xC5ED;&#xC758; &#xC131;&#xC7A5;&#xC138; &#xB300;&#xBE44; &#xCE74;&#xD0C0;&#xB974;&#xC758; LNG &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; &#xCD94;&#xC138;) <p></p>
<p>&#x200B;&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC720;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC804;&#xB9DD;, OPEC&#xC5D0;&#xC11C; &#xC8FC;&#xBCC0;&#xBD80;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC9C0;&#xB9CC; LNG &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC6D4;&#xD55C; &#xC9C0;&#xC704;&#xB97C; &#xAC10;&#xC548;&#xD574;, &#xCE74;&#xD0C0;&#xB974;&#xAC00; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC790;&#xC0B0; &#xAC1C;&#xBC1C; &#xC815;&#xCC45;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xC2E4;&#xC6A9;&#xC801;&#xC778; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xD558;&#xC5D0;&#xC11C;&#xB294; OPEC&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xCD9C;&#xAD6D; &#xD3EC;&#xB7FC;(GECF)&#xC758; &#xD2B9;&#xC9D5;&#xC744; &#xBE44;&#xAD50;&#xD574;, &#xCE74;&#xD0C0;&#xB974;&#xAC00; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC790;&#xC0B0; &#xAC1C;&#xBC1C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC2E4;&#xD6A8;&#xC131;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;.</p>
<p>&#x200B;&#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xAC00; &#xC8FC;&#xC694; &#xC5D0;&#xB108;&#xC9C0;&#xC6D0;&#xC73C;&#xB85C;&#xC11C; &#xC810;&#xC810; &#xB354; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC138;&#xACC4; &#xC8FC;&#xC694;&#xAD6D;&#xB4E4;&#xC758; &#xB300;&#xC751; &#xBC29;&#xC548;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xC138;&#xACC4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xC9C0;&#xC758; &#xAC00;&#xC6A9;&#xC131;&#xACFC; &#xC704;&#xCE58;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB9BC; 2&#xC5D0;&#xB294; OPEC &#xD68C;&#xC6D0;&#xAD6D;, GECF &#xD68C;&#xC6D0;&#xAD6D; &#xBC0F; GECF &#xC635;&#xC11C;&#xBC84; &#xAD6D;&#xAC00;&#xB97C; &#xB098;&#xD0C0;&#xB0C8;&#xACE0;, &#xD45C; 1&#xC5D0;&#xB294; &#xC9C0;&#xC5ED;&#xBCC4; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC758; &#xC0DD;&#xC0B0;&#xB7C9; &#xBE44;&#xC911;(P), &#xB9E4;&#xC7A5;&#xB7C9; &#xBE44;&#xC911;(R) &#xBC0F; R/P &#xBE44;&#xC728;&#xC744; &#xB098;&#xD0C0;&#xB0C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmZRSP6SNcYE6m1QnSGFVL6PfLgL9PNQES81BusHfTGpZd/104.jpg" alt="104.jpg"><br></center><br>(&#xADF8;&#xB9BC; 2: &#xC67C;&#xCABD; - OPEC &#xD68C;&#xC6D0;&#xAD6D;&#xC744; &#xBE68;&#xAC04;&#xC0C9;&#xC73C;&#xB85C; &#xAC15;&#xC870; &#xD45C;&#xC2DC;&#xD588;&#xC74C;. &#xC624;&#xB978;&#xCABD; - GECF &#xD68C;&#xC6D0;&#xAD6D;&#xC740; &#xBE68;&#xAC04;&#xC0C9; &#xC635;&#xC11C;&#xBC84; &#xAD6D;&#xAC00;&#xB294; &#xC624;&#xB80C;&#xC9C0;&#xC0C9;&#xC73C;&#xB85C; &#xAC15;&#xC870; &#xD45C;&#xC2DC;&#xD588;&#xC74C;.)<p></p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmf4rXZDQFAbcsZgTvqDoad9xjL5tQrhCJ4Wzs26jA2TYq/105.jpg" alt="105.jpg"><br></center><br>(&#xD45C; 1: &#xAC01;&#xAC01; &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC758; &#xC9C0;&#xC5ED;&#xBCC4; &#xB9E4;&#xC7A5;&#xB7C9; &#xBC0F; &#xC0DD;&#xC0B0;&#xB7C9; &#xBE44;&#xC911;. &#xB9E4;&#xC7A5;&#xB7C9;/&#xC0DD;&#xC0B0;&#xB7C9;(R/P) &#xBE44;&#xC728;&#xC774; &#xD074;&#xC218;&#xB85D; &#xD574;&#xB2F9; &#xC9C0;&#xC5ED;&#xC758; &#xB9E4;&#xC7A5;&#xB7C9;&#xC758; &#xD0D0;&#xC0AC; &#xC815;&#xB3C4;&#xAC00; &#xB0AE;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC784;.)<p></p>
<p>&#x200B;&#xC6D0;&#xC720; &#xBB34;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xD754;&#xD788; &#xC788;&#xB294; &#xC77C;&#xCC98;&#xB7FC;, &#xCD5C;&#xB300; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xC9C0;&#xB3C4; &#xCD5C;&#xB300; &#xC218;&#xC694;&#xC9C0;&#xC640; &#xC77C;&#xCE58;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xBAA8;&#xB450; &#xC0C1;&#xB2F9;&#xD55C; &#xAD6D;&#xC81C; &#xBB34;&#xC5ED;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB450; &#xC5F0;&#xB8CC;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xC9C0; &#xBD84;&#xD3EC;&#xAC00; &#xC6D0;&#xC720;&#xBCF4;&#xB2E4; &#xB354; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC744; &#xAE08;&#xBC29; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC138;&#xACC4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9; &#xC911; &#xB7EC;&#xC2DC;&#xC544;, &#xCE74;&#xD0C0;&#xB974; &#xBC0F; &#xC774;&#xB780; 3&#xAC1C;&#xAD6D;&#xC774; &#xC57D; 48.13%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xB9E4;&#xC7A5;&#xB7C9; &#xC0C1;&#xC704; 3&#xAC1C;&#xAD6D;&#xC778; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB9AC;&#xBE44;&#xC544; &#xBC0F; &#xCE90;&#xB098;&#xB2E4;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 43.52%&#xB85C; &#xC870;&#xAE08; &#xB0AE;&#xB2E4;.</p>
<p>&#x200B;&#xBC18;&#xB300;&#xB85C;, &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC640; &#xC6D0;&#xC720;&#xC758; &#xC9C0;&#xC5ED;&#xBCC4; &#xBD84;&#xD3EC;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xAC00; &#xB354; &#xBD84;&#xC0B0;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC911;&#xB3D9; &#xC9C0;&#xC5ED;&#xC774; &#xC138;&#xACC4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9; &#xC911; 40.09%, &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xB9E4;&#xC7A5;&#xB7C9;&#xC758; 47.61%&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, CIS(&#xB3C5;&#xB9BD; &#xAD6D;&#xAC00; &#xC5F0;&#xD569;)&#xAC00; &#xC138;&#xACC4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC758; &#xC911; 30.61%&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC870;&#xC9C1; &#xAD6C;&#xC870;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xB9E4;&#xC7A5;&#xB7C9; &#xBD84;&#xD3EC;&#xB97C; &#xAC80;&#xD1A0;&#xD574; &#xBCF4;&#xBA74;, &#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC774; &#xB9E4;&#xC7A5;&#xB7C9;&#xC758; 71.93%&#xB97C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC758; 42.40%&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB294; OPEC&#xAC00; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9D1;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBA85;&#xBC31;&#xD558;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC758; 66.45%&#xB97C;, &#xC0DD;&#xC0B0;&#xB7C9;&#xC758; 44.36%&#xB97C; &#xC810;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; GECF&#xAC00; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xBB34;&#xC5ED;&#xC5D0; &#xC9D1;&#xB2E8;&#xC801; &#xC601;&#xD5A5;&#xB825; &#xD589;&#xC0AC;&#xB294; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. GECF&#xAC00; &#xC138;&#xACC4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC2DC;&#xC7A5;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC6D0;&#xC720; &#xB9E4;&#xC7A5;&#xB7C9;&#xBCF4;&#xB2E4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC758; &#xBD84;&#xD3EC;&#xB3C4;&#xAC00; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xC9D1;&#xC911;&#xB3C4;&#xC640; &#xC0DD;&#xC0B0; &#xBE44;&#xC728;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;, &#xACF5;&#xAE09; &#xCE21;&#xBA74;&#xC758; &#xC2DC;&#xC7A5; &#xAD6C;&#xC870;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC720;&#xC0AC;&#xD55C; &#xC810;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC989;, &#xC6D0;&#xC720;&#xB098; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC758; &#xD2B9;&#xC9D5;&#xC778; &#xC790;&#xC6D0; &#xC9D1;&#xC911;&#xB3C4;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xD2B9;&#xC815; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xC758; &#xC2DC;&#xC7A5; &#xC9C0;&#xBC30;&#xB825; &#xD589;&#xC0AC; &#xB2A5;&#xB825;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xCC9C;&#xC5F0;&#xC790;&#xC6D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD55C; &#xB098;&#xB77C;&#xC758; &#xD798;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xC790;&#xC6D0;&#xC758; &#xC218;&#xCD9C;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xC740; 2017&#xB144; 734.52Bcm&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC0DD;&#xC0B0;&#xD574; &#xCD5C;&#xB300; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0DD;&#xC0B0;&#xAD6D;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAD6D;&#xB0B4; &#xC18C;&#xBE44;&#xB7C9;&#xC774; 739.45Bcm&#xC5D0; &#xB2EC;&#xD574; &#xC2DC;&#xC7A5; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC21C;&#xC218;&#xC785;&#xAD6D;&#xC73C;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xBC18;&#xB300;&#xB85C; &#xCE74;&#xD0C0;&#xB974;&#xB294; 2017&#xB144; 175.71Bcm&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xB370; &#xADF8;&#xCCE4;&#xC9C0;&#xB9CC;, &#xB0B4;&#xC218;&#xB294; 47.39Bcm&#xB85C; &#xBE44;&#xAD50;&#xC801; &#xC801;&#xC5C8;&#xACE0;, &#xC218;&#xCD9C;&#xC740; 128.32Bcm&#xB85C; &#xC138;&#xACC4; 2&#xC704;&#xC600;&#xB2E4;. &#xC774;&#xB85C;&#xBD80;&#xD130; &#xBD84;&#xBA85;&#xD55C; &#xC810;&#xC740; &#xC6D0;&#xC720;&#xB098; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xCD9C;&#xC774; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xB4E4;&#xC774;(&#xD45C; 2) &#xC218;&#xCD9C; &#xC5ED;&#xB7C9;&#xC774; &#xC81C;&#xD55C;&#xB41C; &#xB098;&#xB77C;&#xB4E4;&#xBCF4;&#xB2E4; &#xC0C1;&#xB2F9;&#xD55C; &#xC2DC;&#xC7A5; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xAC00;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmVhsB4iy6sfSMSHywwrTamVmmugubSrGSwAPUgvR1dyXZ/106.jpg" alt="106.jpg"><br></center><br>(&#xD45C; 2: 2017&#xB144; &#xB098;&#xB77C;&#xBCC4; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC758; &#xC21C;&#xC218;&#xCD9C; &#xBE44;&#xC911;. &#xC6D0;&#xC720; &#xC218;&#xCE58;&#xC5D0;&#xB294; &#xC6D0;&#xC720;, &#xC170;&#xC77C; &#xC6D0;&#xC720;, &#xC624;&#xC77C;&#xC0CC;&#xB4DC; &#xBC0F; &#xCC9C;&#xC5F0; &#xD718;&#xBC1C;&#xC720;(NGL)&#xAC00; &#xD3EC;&#xD568;&#xB428;)<p></p>
<p>&#x200B;&#xD45C; 2&#xB294; &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC758; 2017&#xB144; &#xC21C;&#xC218;&#xCD9C;&#xC758; &#xBD84;&#xD3EC;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xACFC; &#xB2EC;&#xB9AC;, &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xCD9C;&#xC758; &#xC9D1;&#xC911;&#xB3C4;&#xAC00; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720;&#xBCF4;&#xB2E4; &#xD06C;&#xB2E4;. &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xAC00; &#xC6D0;&#xC720;&#xBCF4;&#xB2E4; &#xC0C1;&#xC704;&#xAD6D;&#xC758; &#xC218;&#xCD9C; &#xBE44;&#xC911;&#xC774; &#xB354; &#xD06C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xCD9C;&#xAD6D; &#xC911; &#xAC00;&#xC7A5; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC01;&#xAC01; 17.77%&#xC640; 23.33%&#xC758; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xD2B9;&#xD788;, 5&#xB300; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xAD6D; &#xC911; 4&#xAC1C;&#xAD6D;&#xC774; OPEC &#xD68C;&#xC6D0;&#xAD6D;&#xC774;&#xACE0;, 5&#xB300; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xCD9C;&#xAD6D; &#xC911; 3&#xAC1C;&#xAD6D; GECF &#xD68C;&#xC6D0;&#xAD6D;&#xC774;&#xB2E4;. &#xC561;&#xBA74; &#xADF8;&#xB300;&#xB85C; &#xB530;&#xC9C0;&#xBA74;, 3&#xB300; GECF &#xD68C;&#xC6D0;&#xAD6D;&#xC774; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xCD9C;&#xC758; 50.67%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; 4&#xB300; OPEC &#xD68C;&#xC6D0;&#xAD6D;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 37.82%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC624;&#xD574;&#xC758; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xD45C; 2&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xCD9C;&#xC758; &#xC9D1;&#xC911;&#xC740; &#xC218;&#xC694; &#xC911;&#xC2EC;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xADFC;&#xC811;&#xC131; &#xBC0F; &#xBB3C;&#xB9AC;&#xC801; &#xC5F0;&#xACB0;&#xC131;, &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC758; &#xACC4;&#xC57D; &#xAD6C;&#xC870;, LNG &#xC774;&#xC6A9;&#xB960; &#xB4F1; &#xB9CE;&#xC740; &#xAD00;&#xB828; &#xC694;&#xC778;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; &#xAE30;&#xC900; 5&#xB300; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xCD9C;&#xAD6D;&#xC744; &#xBCFC; &#xB54C;, &#xB7EC;&#xC2DC;&#xC544;, &#xB178;&#xB974;&#xC6E8;&#xC774; &#xBC0F; &#xCE90;&#xB098;&#xB2E4;&#xB294; &#xC798; &#xAC16;&#xCDB0;&#xC9C4; &#xC6B4;&#xC1A1; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xD1B5;&#xD574; &#xC720;&#xB7FD;&#xACFC; &#xBBF8;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xC218;&#xC694; &#xC911;&#xC2EC;&#xC9C0;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xC218;&#xC694;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xCE74;&#xD0C0;&#xB974;&#xC640; &#xD638;&#xC8FC;&#xB294; LNG &#xC218;&#xCD9C;&#xC2DC;&#xC7A5; &#xB0B4;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC694;&#xC57D;&#xD558;&#xBA74;, &#xC720;&#xB7FD; &#xC18C;&#xBE44;&#xAD6D;&#xB4E4;&#xC740; &#xCE74;&#xD0C0;&#xB974;&#xC0B0; LNG&#xB97C; &#xC218;&#xC785;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC785; &#xB2E4;&#xBCC0;&#xD654;&#xB97C; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCE74;&#xD0C0;&#xB974;&#xAC00; &#xB2E4;&#xB978; &#xC8FC;&#xC694; GECF &#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xACF5;&#xB3D9; &#xC218;&#xCD9C; &#xC804;&#xB7B5;&#xC744; &#xCDE8;&#xD558;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC720;&#xB7FD; &#xC18C;&#xBE44;&#xAD6D;&#xB4E4;&#xC758; &#xC5D0;&#xB108;&#xC9C0; &#xC548;&#xBCF4;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Oilprice.com, &#x201C;Is A Natural Gas Cartel Forming?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ajagm-opec" target="_blank" rel="noopener">&#x2018;&#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; OPEC &#xAC19;&#xC740; &#xCE74;&#xB974;&#xD154;&#xC774; &#xD615;&#xC131;&#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4r2e7r-5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">시장 역사에서 배우는 변동성에 대한 5가지 교훈</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4uwh7q/">
                <span class="level-item">존 말론의 교훈, 수익 대신 현금 흐름에 집중하라</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

