
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>주식시장과 경제가 다른 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYVZtRxU94WH7T95QNA6mvBA4UWuf44DnR59F6aLy6rJK/image.png" alt="주식시장과 경제가 다른 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-25T00:26:27.000Z">2020-06-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1507 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                주식시장과 경제가 다른 이유
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBC18; &#xB300;&#xC911;&#xC744; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xB180;&#xB77C;&#xAC8C; &#xD558;&#xB294; &#xAC83; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBBF8;&#xB798;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xC774;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xD604;&#xC800;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE4; &#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xB9CC;&#xC77C; &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4;&#xC5D0; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#x201C;2020&#xB144; &#xBD04;&#xC774; &#xB418;&#xBA74; &#xAC70;&#xC758; 100&#xB144;&#xC5D0; &#xD55C; &#xBC88; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xACBD;&#xD5D8;&#xD560; &#xAC83;&#xC774;&#xACE0;(&#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D; &#xC2E4;&#xC5C5;&#xB960;&#xC740; 25%&#xC5D0; &#xC721;&#xBC15;&#xD560; &#xAC83;&#xC774;&#xACE0;), &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC00; &#xC804;&#xBA74;&#xC801;&#xC778; &#xC720;&#xAC00; &#xC804;&#xC7C1;&#xC5D0; &#xB3CC;&#xC785;&#xD560; &#xAC83;&#xC774;&#xBA70;, 3&#xAC1C;&#xC6D4; &#xC548;&#xC5D0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB9CC; &#xBCA0;&#xD2B8;&#xB0A8; &#xC804;&#xC7C1; &#xAE30;&#xAC04;&#xBCF4;&#xB2E4; &#xB450; &#xBC30;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xB9DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#xBA74;, &#xADF8; &#xB9D0;&#xC744; &#xB4E4;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xAE4C;?&#x200B;</p>
<p>&#xC815;&#xC2E0;&#xC774; &#xC81C;&#xB300;&#xB85C;&#xC778; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB3C4; &#xAC19;&#xC774; &#xD3ED;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC608;&#xC0C1;&#xACFC;&#xB294; &#xB3D9;&#xB5A8;&#xC5B4;&#xC9C0;&#xAC8C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 20~30% &#xD558;&#xB77D;&#xD55C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xADDC;&#xBAA8;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xACAA;&#xB294;&#xB370; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xADF8; &#xC774;&#xD6C4; &#xBE60;&#xB974;&#xAC8C; &#xBC18;&#xB4F1;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xAC70;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 21&#xC138;&#xAE30;&#xC758; &#xACBD;&#xC81C; &#xBAA8;&#xC2B5;&#xC744; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBD84;&#xBA85; &#xACBD;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC591;&#xC790;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D;&#xC758; GDP &#xAD6C;&#xC131;&#xACFC; S&amp;P 500 &#xAD6C;&#xC131; &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xAD6D;&#xC758; GDP &#xAD6C;&#xC131;&#xACFC; FTSE 100 &#xAD6C;&#xC131;&#xC744; &#xB300;&#xBE44;&#xD574; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xC804;&#xCCB4; &#xACBD;&#xC81C;&#xB294; &#xC804;&#xD600; &#xB2EE;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC774; &#xBA85;&#xBC31;&#xD558;&#xB2E4;. &#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; IT, &#xAE08;&#xC735; &#xBC0F; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBD80;&#xBB38;&#xC774; &#xACFC;&#xC789; &#xB300;&#xD45C;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; GDP&#xC5D0;&#xC11C; IT &#xBD80;&#xBB38;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 3~5%&#xC778; &#xBC18;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; 26%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. GDP&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 7.5%&#xC778; &#xBC18;&#xBA74;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; 10%, &#xC601;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; 16.6%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBD80;&#xBB38;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; &#xC2E4;&#xBB3C;&#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB300;&#xB7B5; &#xB450; &#xBC30; &#xC815;&#xB3C4; &#xD06C;&#xB2E4;. &#x200B;</p>
<p>&#xC774; &#xC2A4;&#xD399;&#xD2B8;&#xB7FC;&#xC758; &#xBC18;&#xB300;&#xD3B8;&#xC5D0;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xBD80;&#xBB38;&#xC774; &#xC788;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0; &#xBD80;&#xBB38;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; GDP&#xC5D0;&#xC11C; 14%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB9AC;&#xCE20;(REITs) &#xBC0F; &#xAE30;&#xD0C0; &#xBD80;&#xB3D9;&#xC0B0; &#xC8FC;&#xC2DD;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 1~3%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC0B0;&#xC5C5;, &#xC18C;&#xBE44;&#xC7AC; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38; &#xC5ED;&#xC2DC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; &#xD06C;&#xAC8C; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC601;&#xAD6D;&#xC758; GDP&#xAC00; &#xB208;&#xC5D0; &#xB744;&#xAC8C; &#xBE44;&#xC2B7;&#xD574; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x200B;</p>
<p>(&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xC758; &#xAD6C;&#xC131;)<br><img src="https://cdn.steemitimages.com/DQmYVZtRxU94WH7T95QNA6mvBA4UWuf44DnR59F6aLy6rJK/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7EC;&#xD55C; &#xAD6C;&#xC131;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xAC00; &#xAC70;&#xB85C; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC801;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xBD80;&#xC591;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xACBD;&#xC81C; &#xBD80;&#xC591;&#xC5D0;&#xB294; &#xBCC4; &#xB3C4;&#xC6C0;&#xC774; &#xC548; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC18;&#xB300;&#xB85C; &#xACBD;&#xC81C;&#xB97C; &#xBD80;&#xC591;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xBC18;&#xB4DC;&#xC2DC; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC815;&#xBD80;&#xAC00; &#xC778;&#xD504;&#xB77C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xACBD;&#xC81C;&#xC640; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBAA8;&#xB450;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xBD80;&#xAC00; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4;, &#xBCF5;&#xC9C0; &#xBC0F; &#xC0AC;&#xD68C; &#xC548;&#xC804;&#xB9DD;&#xC5D0; &#xB3C8;&#xC744; &#xC4F4;&#xB2E4;&#xBA74;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xACB0;&#xAD6D; &#xC774;&#xAC83;&#xC774; &#xC815;&#xCE58; &#xC2A4;&#xD399;&#xD2B8;&#xB7FC;&#xC5D0;&#xC11C; &#xC67C;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xACFC; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xAC04;&#xC758; &#xC911;&#xC694;&#xD55C; &#xCC28;&#xC774;&#xC810; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xC88C;&#xD30C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xCD5C;&#xB300;&#xD55C; &#xB9CE;&#xC740; &#xAC1C;&#xC778;&#xC744; &#xB3D5;&#xB294; &#xB370; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xB294; &#xBC18;&#xBA74;, &#xC6B0;&#xD30C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xB97C; &#xB3D5;&#xB294; &#xB370; &#xC2E0;&#xACBD;&#xC744; &#xC4F4;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xAC83;&#xC740; &#xB2E4;&#xC2DC; &#xAC1C;&#xC778;&#xACFC; &#xACBD;&#xC81C;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xD310;&#xB3C4;&#xB77C;&#xC758; &#xC0C1;&#xC790;&#xB97C; &#xC5F0;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xACBD;&#xC81C;&#xB77C;&#xACE0; &#xBCF4;&#xBA74;, &#xBD84;&#xBA85;&#xD788; &#xD070; &#xD3C9;&#xAC00;&#xC0C1; &#xC624;&#xB958;&#xB97C; &#xBC94;&#xD558;&#xAC8C; &#xB418;&#xC9C0;&#xB9CC;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC784;&#xAE08;&#xC744; &#xC62C;&#xB824;&#xC11C; &#xAC1C;&#xC778;&#xC744; &#xB3C4;&#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD2B9;&#xD788; &#xB354; &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;. &#xCD5C;&#xADFC; &#xC601;&#xAD6D;&#xC758; &#xC784;&#xAE08; &#xC0C1;&#xC2B9;&#xACFC; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC784;&#xAE08;&#xC774; &#xC624;&#xB974;&#xBA74; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00;&#xB3C4; &#xB530;&#xB77C; &#xC624;&#xB978;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC784;&#xAE08;&#xC740; &#xC0C1;&#xC2B9;&#xD55C; &#xBC18;&#xBA74; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00;&#xB294; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xBAA8;&#xC21C;&#xC740; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xC798; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB2E4;. &#xACE0;&#xC6A9;&#xACFC; &#xC18C;&#xBE44;&#xAC00; &#xAC19;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;(&#xC5B4;&#xB5A4; &#xB450; &#xBD80;&#xBB38;&#xC774; GDP&#xC5D0;&#xC11C; &#xAC19;&#xC740; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xB3C4;, &#xC591;&#xC790;&#xC758; &#xACE0;&#xC6A9; &#xC218;&#xC900;&#xC740; &#xC544;&#xC8FC; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;), &#xC784;&#xAE08; &#xC0C1;&#xC2B9; &#xC218;&#xCE58;&#xC640; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9; &#xC218;&#xCE58;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00;&#xC5D0; &#xAC70;&#xC758; &#xAE30;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBD80;&#xBB38;&#xC774; &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xC5D0;&#xB294; &#xD070; &#xAE30;&#xC5EC;&#xB97C; &#xD588;&#xACE0;, &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00;&#xC5D0; &#xAE30;&#xC5EC;&#xB3C4;&#xAC00; &#xB192;&#xC740; &#xBD80;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xB960;&#xC774; &#xB0AE;&#xC558;&#xB2E4;. &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xC784;&#xAE08;&#xC740; &#xC0C1;&#xC2B9;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8;&#xB9CC;&#xD07C; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xC5D0;&#xB294; &#xAE30;&#xC5EC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.&#x200B;</p>
<p>(&#xC601;&#xAD6D;&#xC758; &#xC784;&#xAE08; &#xC0C1;&#xC2B9;&#xB960;&#xACFC; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;)<br><img src="https://cdn.steemitimages.com/DQmas4LWNBt2JCFp5nyLgax1iNjwaN7CNjmMXHr4BoiLhgj/image.png" alt="image.png"></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Klement on Investing, &#x201C;Main street, Wall Street and all the other places&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2a61ox" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xAC00; &#xB2E4;&#xB978; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/10-usdqqq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">지난 10년 최고의 승자는 &#34;$QQQ&#34;</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6ekg7k/">
                <span class="level-item">&#34;주가가 다시 급락했으면 좋겠네요.&#34; 그 이유는?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

