
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>조국사태를 보면서, 문재인과 윤석렬의 입장을 생각하다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0;-&#xB300;&#xD55C;-&#xBE44;&#xD310;&#xC744;-&#xBCF4;&#xBA74;&#xC11C;">
        <span class="has-mr-6">2</span>
        <span>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBCF4;&#xBA74;&#xC11C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="조국사태를 보면서, 문재인과 윤석렬의 입장을 생각하다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-29T23:16:24.000Z">2019-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2317 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                조국사태를 보면서, 문재인과 윤석렬의 입장을 생각하다.
            
        </h1>
        <div class="content">
            <p></p><p>&#xC724;&#xC11D;&#xB82C;&#xC774; &#xC870;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xC5EC;&#xC57C; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xB2E4;. &#xD55C;&#xB54C; &#xC724;&#xC11D;&#xB82C;&#xC744; &#xCE6D;&#xC1A1;&#xD574; &#xB9C8;&#xC9C0; &#xC54A;&#xB358; &#xC5EC;&#xB2F9;&#xC778;&#xC0AC;&#xB4E4;&#xC740; &#xB9C8;&#xCE58; &#xADF8;&#xB97C; &#xAD6C;&#xB370;&#xD0C0;&#xC758; &#xC8FC;&#xC5ED;&#xC774;&#xB77C;&#xB3C4; &#xB418;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xD574;&#xCC2C;&#xACFC; &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xAC80;&#xCC30;&#xACFC; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xAC01;&#xC744; &#xC138;&#xC6E0;&#xB2E4;. &#xB9E4;&#xC6B0; &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;. &#xC774;&#xD574;&#xCC2C;&#xACFC; &#xC720;&#xC2DC;&#xBBFC; &#xADF8;&#xB9AC;&#xACE0; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; 586&#xC6B4;&#xB3D9;&#xAD8C; &#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xC815;&#xC11C;&#xC640; &#xAC10;&#xC815;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC77D;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B4;&#xB3D9;&#xAD8C; &#xD2B9;&#xC720;&#xC758; &#xD3D0;&#xC1C4;&#xC801; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC77D;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p><p></p>
<p></p><p>&#xBA3C;&#xC800; &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC65C; &#xC870;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xC744;&#xAE4C;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xBD80;&#xD130; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC740; &#xD604;&#xC815;&#xAD8C;&#xACFC; &#xC6B4;&#xBA85;&#xC744; &#xAC19;&#xC774;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xBC97;&#xC544;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB294; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xC11C;&#xC6B8;&#xC9C0;&#xAC80;&#xC7A5;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xACF5;&#xC801;1&#xD638;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xADF8;&#xAC00; &#xCC45;&#xC784;&#xC9C0;&#xACE0; &#xC218;&#xC0AC;&#xD558;&#xB358; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAD6D;&#xC815;&#xC6D0;&#xC9C1;&#xC6D0;, &#xAC80;&#xC0AC;, &#xC7A5;&#xAD70;&#xC774; &#xC790;&#xC0B4;&#xC744; &#xD588;&#xB2E4;. &#xD53C;&#xB97C; &#xBCF4;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAD8C;&#xB825;&#xC774; &#xC790;&#xD55C;&#xB2F9; &#xCABD;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xBA74; &#xC724;&#xC11D;&#xB82C;&#xC740; &#xBC14;&#xB85C; &#xC0AC;&#xBC95;&#xCC98;&#xB9AC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB41C;&#xB2E4;. &#xC870;&#xAD6D;&#xC774;&#xB098; &#xC774;&#xD574;&#xCC2C; &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xAD8C;&#xB825;&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xB3C4; TV&#xC5D0; &#xB098;&#xC640;&#xC11C; &#xC2DC;&#xC0AC;&#xD3C9;&#xB860;&#xD558;&#xACE0; &#xCC45;&#xC744; &#xC4F0;&#xACE0; &#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC724;&#xC11D;&#xB82C;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xAC70;&#xB098; &#xAD8C;&#xB825;&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xBA74; &#xBC14;&#xB85C; &#xCD94;&#xB77D;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8; &#xC989;&#xAC01; &#xAD6C;&#xC18D;&#xB418;&#xC5B4; &#xC7AC;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xC9C1;&#xD589;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xC758; &#xCD94;&#xB77D;&#xC744; &#xBCF4;&#xACE0; &#xCE74;&#xD0C0;&#xB974;&#xC2DC;&#xC2A4;&#xB97C; &#xB290;&#xB084; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC724;&#xC11D;&#xB82C;&#xC774; &#xC0AC;&#xC11D;&#xC5D0;&#xC11C; &#xC774;&#xB7EC;&#xB2E4;&#xAC00; &#xD604;&#xC815;&#xBD80;&#xAC00; &#xBB34;&#xB108;&#xC9C8;&#xAE4C;&#xBD10; &#xAC71;&#xC815;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xBC18;&#xBA74;, &#xC870;&#xAD6D;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB2E8;&#xACB0;&#xD55C; 586 &#xC6B4;&#xB3D9;&#xAD8C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xBB38;&#xC815;&#xBD80;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xB458;&#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. 586 &#xB4E4;&#xC740; &#xCC28;&#xAE30; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB6AB;&#xACE0; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC724;&#xC11D;&#xB82C;&#xC740; &#xC774;&#xB7EC;&#xB2E4;&#xAC00; &#xAD8C;&#xB825;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xAC71;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC870;&#xAD6D;&#xC744; &#xC704;&#xC2DC;&#xD55C; 586&#xB4E4;&#xC740; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC6B0; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xBA74; &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB358; &#xBCC4; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC724;&#xC11D;&#xB82C;&#xC740; &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xC790;&#xAE30;&#xB3C4; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC774; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC774; &#xB418;&#xC790;&#xB9C8;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xC2EC;&#xBCF5;&#xC744; &#xB300;&#xAC70; &#xAE30;&#xC6A9;&#xD55C; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC790;&#xAE30;&#xB3C4; &#xC0B4;&#xC544; &#xB0A8;&#xC544;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC724;&#xC11D;&#xB82C;&#xC758; &#xC870;&#xAD6D; &#xC218;&#xC0AC;&#xB97C; &#xBE44;&#xD310;&#xD55C; &#xC774;&#xD574;&#xCC2C;&#xACFC; &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC774;&#xBBF8; &#xC815;&#xD655;&#xD55C; &#xD310;&#xB2E8;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;. &#xD310;&#xB2E8;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xC73C;&#xBA70; &#xC874;&#xC7AC;&#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xD2B9;&#xD788; &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC774;&#xB098; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB9D0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC8FD;&#xC740; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xAC00; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xB85C; &#xC544;&#xBB34;&#xB9D0;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB9D0;&#xC7AC;&#xC8FC;&#xB294; &#xC788;&#xC73C;&#xB098; &#xD310;&#xB2E8;&#xB825;&#xACFC; &#xACB0;&#xAE30;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xD574;&#xCC2C;&#xB3C4; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xACFC; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xAC74;&#xC5D0;&#xC11C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC654;&#xB2E4; &#xAC14;&#xB2E4; &#xD588;&#xB2E4;. &#xACFC;&#xAC70; &#xADF8;&#xB807;&#xAC8C; &#xCD1D;&#xBA85;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xD310;&#xB2E8;&#xB825;&#xC774; &#xD750;&#xB824;&#xC84C;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC870;&#xAD6D;&#xC740; &#xC0AC;&#xBC95;&#xCC98;&#xB9AC;&#xB97C; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB41C; &#xB4EF;&#xD558;&#xB2E4;. &#xC774;&#xD574;&#xCC2C;&#xACFC; &#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xAC80;&#xCC30;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xC9C0;&#xB9CC; &#xBC95;&#xC6D0;&#xC774; &#xC218;&#xC0C9;&#xC601;&#xC7A5;&#xC744; &#xBC1C;&#xBD80;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBC94;&#xC8C4;&#xD610;&#xC758;&#xAC00; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC870;&#xAD6D;&#xC774; &#xCCAD;&#xBB38;&#xD68C;&#xAE4C;&#xC9C0; &#xC644;&#xC8FC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC774; &#xC5B4;&#xCC0C;&#xB420;&#xC9C0;&#xB294; &#xC9D0;&#xC791;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xBC94;&#xC8C4;&#xD610;&#xC758;&#xC790;&#xB97C; &#xBC95;&#xBB34;&#xBD80;&#xC7A5;&#xAD00;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC801; &#xBD80;&#xB2F4;&#xC744; &#xC9C0;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xB9CC;&#xC77C; &#xC774;&#xBC88;&#xC5D0; &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC870;&#xAD6D;&#xC744; &#xAE30;&#xC18C;&#xD558;&#xACE0; &#xCC98;&#xBC8C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC8FD;&#xB294;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC8FD;&#xC73C;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xACA9;&#xB82C;&#xD558;&#xAC8C; &#xBC18;&#xB300;&#xD560; &#xAC83;&#xC774;&#xBA70; &#xC815;&#xCE58;&#xC801; &#xBD84;&#xC704;&#xAE30;&#xB294; &#xC790;&#xD55C;&#xB2F9; &#xCABD;&#xC73C;&#xB85C; &#xBAB0;&#xB824;&#xAC08; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC640; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC801;&#xD3D0;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC740; &#xC8FD;&#xC5B4;&#xC11C; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC774;&#xAE38;&#xC744; &#xD0DD;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xB2E4;. </p><p></p>
<p></p><p>&#xD639;&#xC5EC; &#xC870;&#xAD6D;&#xC774; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xB418;&#xB354;&#xB77C;&#xB3C4; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC740; &#xBB3C;&#xAC74;&#xB108; &#xAC14;&#xB2E4;. &#xC57C;&#xB2F9;&#xC5D0;&#xC11C; &#xADF8;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC778;&#xC815;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xC758; &#xD718;&#xD558;&#xC5D0; &#xC788;&#xB294; &#xAC80;&#xCC30;&#xB4E4;&#xC774; &#xC870;&#xAD6D;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC; &#xAC83;&#xC778;&#xAC00;? &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC80;&#xCC30;&#xC774; &#xC870;&#xAD6D;&#xC758; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC744; &#xB9C9;&#xAE30;&#xC704;&#xD574; &#xC218;&#xC0AC;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC724;&#xC11D;&#xB82C;&#xACFC; &#xADF8;&#xC758; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xC9C0;&#xAE08; &#xC5BC;&#xB9C8;&#xB098; &#xC808;&#xBC15;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xBAB0;&#xB77C;&#xC11C; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC19;&#xB2E4;. &#xC18D;&#xB41C;&#xB9D0;&#xB85C; &#xD558;&#xC790;&#xBA74; &#xADF8;&#xB4E4;&#xC740; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0B4;&#xC544; &#xB0A8;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p><p></p>
<p></p><p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC870;&#xAD6D;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC0AC;&#xD1F4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC740; &#xC77C;&#xC774;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xC774;&#xBBF8; &#xC0AC;&#xD1F4;&#xD560; &#xC2DC;&#xAE30;&#xB3C4; &#xB193;&#xCCD0; &#xBC84;&#xB838;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB418;&#xB4E0; &#xC800;&#xB807;&#xAC8C; &#xB418;&#xB4E0; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;. &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xC815;&#xCE58;&#xC801; &#xBD80;&#xB2F4;&#xC740; &#xADF8;&#xC5D0;&#xAC8C; &#xBCC4; &#xBB38;&#xC81C;&#xAC00; &#xC548;&#xB41C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xCDA9;&#xC131;&#xC2A4;&#xB7F0; &#xCC38;&#xBAA8;&#xB97C; &#xB450;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p><p></p>
<p></p><p>&#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xB294; &#xC5EC;&#xAD8C;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC704;&#xC0C1;&#xC5D0;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xC870;&#xAD6D;&#xC758; &#xC218;&#xC0AC;&#xB97C; &#xBE44;&#xB09C;&#xD55C; &#xB9CE;&#xC740; &#xC5EC;&#xB2F9;&#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC;&#xB294; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC11C;&#xB85C; &#xC785;&#xC7A5;&#xC774; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xBC18;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC9D1;&#xAD8C;&#xD55C;&#xC9C0; &#xC808;&#xBC18;&#xB3C4; &#xC548;&#xB418;&#xC5C8;&#xB294;&#xB370; &#xBC8C;&#xC368; &#xAD8C;&#xB825; &#xB204;&#xC218;&#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xAE34; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC5EC;&#xB2F9;&#xB0B4; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xBC18;&#xC774; &#xC57D;&#xD654;&#xB41C; &#xC774;&#xC720;&#xB294; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB97C; &#xB108;&#xBB34; &#xBE68;&#xB9AC; &#xB0B4;&#xC138;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5EC;&#xAD8C;&#xC5D0;&#xC11C;&#xB294; &#xC870;&#xAD6D;&#xC744; &#xC774;&#xBBF8; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB85C; &#xC815;&#xD574;&#xB193;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xD310;&#xB2E8;&#xC774; &#xC870;&#xAD6D;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xACB0;&#xAD6D; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xD0DC;&#xAC00; &#xC624;&#xAC8C;&#xB41C; &#xAC83;&#xB3C4; &#xC870;&#xAE09;&#xD55C; &#xB9C8;&#xC74C;&#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xC18C;&#xC704; &#xBE60;&#xB4E4;&#xB85C; &#xBD88;&#xB9AC;&#xB294; &#xADF9;&#xB82C;&#xD55C; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xC624;&#xD788;&#xB824; &#xC0C1;&#xD669;&#xC744; &#xC545;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;. 586 &#xC6B4;&#xB3D9;&#xAD8C;&#xACFC; &#xD604; &#xC5EC;&#xAD8C; &#xD575;&#xC2EC;&#xBD80;&#xC758; &#xB208;&#xC744; &#xAC00;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC9C0;&#xAE08;&#xC740; &#xC870;&#xAD6D;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xC0C1;&#xD0DC;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC870;&#xAD6D;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB97C; &#xC8FC;&#xB3C4;&#xD574;&#xC624;&#xB358; 586 &#xC6B4;&#xB3D9;&#xAD8C;&#xB4E4;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xBB3C;&#xAC08;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xB192;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xD30C;&#xC545;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD588;&#xB2E4;. &#xC815;&#xCE58;&#xAC00;&#xC5D0;&#xAC8C; &#xADF8;&#xAC83;&#xC740; &#xACB0;&#xC815;&#xC801;&#xC778; &#xB2A5;&#xB825;&#xC774;&#xB2E4;. &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD558;&#xBA74; &#xBB3C;&#xB7EC;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. </p><p></p>
<p></p><p>&#xC880; &#xB354; &#xC80A;&#xACE0; &#xC6D0;&#xCE59;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xACE0; &#xC720;&#xB2A5;&#xD55C; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xC804;&#xBA74;&#xC5D0; &#xB098;&#xC11C;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xC774;&#xC81C; &#xBC14;&#xB78C;&#xACFC; &#xD3EC;&#xD4F0;&#xB9AC;&#xC998;&#xC73C;&#xB85C; &#xB098;&#xB77C;&#xAC00; &#xD754;&#xB4E4;&#xD754;&#xB4E4;&#xAC70;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.  </p><p></p>
<p></p><p> </p><p></p>
<p></p><p></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://oldstone.dothome.co.kr/2019/08/30/reason-investigation-jokook/" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/2019/08/30/reason-investigation-jokook/</a> </em><hr></center><p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0;-&#xB300;&#xD55C;-&#xBE44;&#xD310;&#xC744;-&#xBCF4;&#xBA74;&#xC11C;"><a href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0;-&#xB300;&#xD55C;-&#xBE44;&#xD310;&#xC744;-&#xBCF4;&#xBA74;&#xC11C;" class="headerlink" title="&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBCF4;&#xBA74;&#xC11C;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoicGd6bDI3dHR4YyIsImEiOlsidC0yMDE4Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vc3RlZW1wcmVzcy9Ab2xkc3RvbmUvb2t0bnJ3cTBiMiIsImlhdCI6MTU2NzEyMTY0OSwiZXhwIjoxODgyNDgxNjQ5fQ.St9RHLz-cjQnMO8sbm8VAZ1Tz6UpPbmX8ux4R-9c_YY" target="_blank" rel="noopener">&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBCF4;&#xBA74;&#xC11C;</a></h5><p><sup>&#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xBD88;&#xB9CC;&#xC774; &#xB9CE;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xAD6D;&#xBB34;&#xBD80; &#xB300;&#xBCC0;&#xC778;&#xC774; &#xB098;&#xC640;&#xC11C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/pgzl27ttxc" target="_blank" rel="noopener">&#x2018;&#xC870;&#xAD6D;&#xC0AC;&#xD0DC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;, &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xC724;&#xC11D;&#xB82C;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/a5ybmmmpu3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">지소미아 종료가 한미동맹을 약화시킨다는 주장은 타당한가</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/bd9i3slhc9/">
                <span class="level-item">해리스 주한미대사 초치의 의미</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

