
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>어떤 일이 일어나야 주식시장이 다시 붕괴될까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTovL3X4phk74na3zyK2TUxqJL5LYUXY9rMzF6DgWw536/image.png" alt="어떤 일이 일어나야 주식시장이 다시 붕괴될까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-17T00:47:24.000Z">2020-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2187 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                어떤 일이 일어나야 주식시장이 다시 붕괴될까?
            
        </h1>
        <div class="content">
            <p>S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 15&#xAC70;&#xB798;&#xC77C; &#xB9CC;&#xC5D0; 27% &#xC774;&#xC0C1; &#xBC18;&#xB4F1;&#xD588;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC9E7;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD070; &#xD3ED;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC778; &#xAC83;&#xC740; 1933&#xB144; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTovL3X4phk74na3zyK2TUxqJL5LYUXY9rMzF6DgWw536/image.png" alt="image.png"></p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC640;&#xC911;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xACA9;&#xB82C;&#xD55C; &#xBC18;&#xB4F1;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xC804; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC2DC;&#xAE30;&#xC5D0; &#xBCF4;&#xC544;&#xC628; &#xAC83;&#xCC98;&#xB7FC;, &#xC774;&#xB7EC;&#xD55C; &#xBC18;&#xB4F1;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xB370;&#xB4DC; &#xCEA3; &#xBC14;&#xC6B4;&#xC2A4;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xBBF8; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC740; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xD070; &#xACE0;&#xD1B5;&#xC774; &#xB2E5;&#xCE60; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 4&#xC8FC; &#xB3D9;&#xC548;&#xC5D0;&#xB9CC; 1&#xC5B5; 6,500&#xB9CC; &#xB178;&#xB3D9;&#xC790; &#xC911; 2,200&#xB9CC;&#xC774; &#xC0C8;&#xB86D;&#xAC8C; &#xC2E4;&#xC5C5;&#xC218;&#xB2F9;&#xC744; &#xCCAD;&#xAD6C;&#xD588;&#xB2E4;. &#xB178;&#xB3D9; &#xC778;&#xAD6C; &#xC911; 13% &#xC774;&#xC0C1;&#xC774; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC5C8;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xBA70;, &#xAE31; &#xACBD;&#xC81C;(&#xC77C;&#xC790;&#xB9AC;&#xC5D0; &#xACC4;&#xC57D;&#xC9C1;&#xC774;&#xB098; &#xD504;&#xB9AC;&#xB79C;&#xC11C; &#xB4F1;&#xC744; &#xC8FC;&#xB85C; &#xCC44;&#xC6A9;&#xD558;&#xB294; &#xD604;&#xC0C1;)&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB2E4;&#xAC00; &#xC77C;&#xC2DC; &#xD574;&#xACE0; &#xB610;&#xB294; &#xD30C;&#xD2B8;&#xD0C0;&#xC784;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC218;&#xB97C; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC774; &#xC218;&#xCE58;&#xB294; &#xC624;&#xD788;&#xB824; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xC801; &#xACE0;&#xD1B5;&#xC740; &#xBE60;&#xB974;&#xAC8C; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB2F9;&#xBD84;&#xAC04; &#xBA48;&#xCD94;&#xC9C0; &#xC54A;&#xC744; &#xC804;&#xB9DD;&#xC774;&#xB2E4;.</p>
<p>&#xC8FC;&#xAC00;&#xC758; &#xBC1C;&#xBAA9;&#xC744; &#xC7A1;&#xAC8C; &#xB420; &#xB610; &#xD558;&#xB098; &#xBA85;&#xBC31;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC18C;&#xC218; &#xC5C5;&#xC885;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xAC00; &#xCE68;&#xCCB4;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC18C;&#xBE44; &#xC9C0;&#xCD9C;&#xC774; &#xAE09;&#xAC10;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC0B0;&#xC5C5; &#xC0DD;&#xC0B0;&#xC774; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xACE0;, &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xB2E8;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC5B8;&#xC81C; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xACE0;&#xD1B5;&#xC744; &#xD574;&#xC18C;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC2E4;&#xC5C5; &#xAE09;&#xC5EC;, &#xAE30;&#xC5C5; &#xAD6C;&#xC81C;, &#xC815;&#xBD80;&#xAC00; &#xAC00;&#xC815;&#xC5D0; &#xC9C1;&#xC811; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xBCF4;&#xB0B4;&#xB294; &#xC218;&#xD45C;, &#xC911;&#xC18C;&#xAE30;&#xC5C5; &#xB300;&#xCD9C;, &#xC5F0;&#xC900;&#xC774; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C; &#xC804;&#xCCB4;&#xC5D0; &#xC0B4;&#xD3EC;&#xD558;&#xB294; &#xD5EC;&#xB9AC;&#xCF65;&#xD130; &#xBA38;&#xB2C8;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xD5D8;&#xACFC; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xAC00; &#xD33D;&#xD33D;&#xD788; &#xB9DE;&#xC11C;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;, &#xC5EC;&#xAE30;&#xC11C; &#xC54C;&#xAE30; &#xD798;&#xB4E0; &#xC694;&#xC18C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5F0;&#xC900;&#xACFC; &#xC815;&#xBD80;&#xAC00; &#xAC70;&#xC758; &#xAEBC;&#xC838;&#xAC00;&#xB294; &#xACBD;&#xC81C;&#xB97C; &#xBD80;&#xC591;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCDA9;&#xBD84;&#xD55C; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC815;&#xB9D0;&#xB85C; &#xBBFF;&#xACE0; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xB2F5;&#xBCF4;&#xB2E4;&#xB294; &#xC9C8;&#xBB38;&#xC774; &#xB354; &#xB9CE;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAD6C;&#xC131;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC55E;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xC0C1;&#xC2B9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xD544;&#xC694;&#xD55C;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC720;&#xC775;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB7EC;&#xC140; 3000 &#xC9C0;&#xC218;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xB300;&#xD45C;&#xD55C;&#xB2E4;. &#xC77C;&#xBD80; &#xCD08;&#xC18C;&#xD615;&#xC8FC;&#xC640; OTC &#xC8FC;&#xC2DD;&#xC740; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; 2,800&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC0C1;&#xC7A5;&#xAE30;&#xC5C5;&#xC744; &#xB300;&#xD45C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xAC00; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xC744; &#xAE30;&#xC810;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xAE09;&#xB77D;&#xD558;&#xB824;&#xBA74;, &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC8FC;&#xC2DD;&#xB4E4;&#xC774; &#xAE09;&#xB77D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB7EC;&#xC140; 3000&#xC758; &#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC57D; 30.4&#xC870; &#xB2EC;&#xB7EC;&#xB2E4;. &#xC804;&#xCCB4; 2,882&#xAC1C; &#xC8FC;&#xC2DD; &#xC911; &#xC0C1;&#xC704; 30&#xAC1C; &#xC8FC;&#xC2DD;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 11.8&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;.</p>
<p>&#xC989;, &#xC774; 30&#xAC1C; &#xC8FC;&#xC2DD;&#xC774; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC57D; 39%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAC00;&#xC911; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC00;&#xC7A5; &#xD070; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xACE0;, &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xAC00; 3&#xC6D4; &#xD558;&#xC21C; &#xCD5C;&#xC800;&#xCE58; &#xB610;&#xB294; &#xADF8; &#xC774;&#xD558;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xB9E4; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC774; 30&#xAC1C; &#xC8FC;&#xC2DD; &#xB0B4;&#xC5D0;&#xC11C;&#xB3C4;, &#xC62C;&#xD574; &#xC131;&#xACFC; &#xBA74;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xB2F4;&#xB2F9;&#xD588;&#xB358; &#xAC83;&#xC740; 10&#xAC1C; &#xAE30;&#xC220;&#xC8FC;&#xC600;&#xB2E4;. &#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xB294; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5; &#xB300;&#xBE44; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xC544;&#xB9C8;&#xC874;, &#xAD6C;&#xAE00;, &#xC560;&#xD50C;, &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xC778;&#xD154;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;, &#xC5D4;&#xBE44;&#xB514;&#xC544;, &#xC2DC;&#xC2A4;&#xCF54; &#xBC0F; &#xC624;&#xB77C;&#xD074;&#xC758; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSGPNugkdE1aKkeZQsjqRF8d5xGgYcnb1946PXRdPKLL6/image.png" alt="image.png"></p>
<p>&#xC62C;&#xD574; &#xC774;&#xB4E4; &#xC8FC;&#xC2DD; &#xAC01;&#xAC01;&#xC740; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC; &#xC911; &#xB300;&#xB7B5; &#xC2DC;&#xC7A5;&#xACFC; &#xC131;&#xACFC;&#xAC00; &#xBE44;&#xC2B7;&#xD55C; &#xACF3;&#xC740; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC720;&#xC77C;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 10&#xAC1C; &#xAE30;&#xC220;&#xC8FC; &#xC911; 5&#xAC1C;&#xB294; &#xC2E4;&#xC81C; &#xC62C;&#xD574; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC911; &#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC;&#xC758; &#xBE44;&#xC911;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaRTV63kWFbkZzF2C4gKAch3d4aGGsvJJjgdotQN3R1VF/image.png" alt="image.png"></p>
<p>&#xC774;&#xB4E4; 10&#xAC1C; &#xC8FC;&#xC2DD;&#xC774; &#xBBF8;&#xAD6D; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC57D; 23%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC774; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC00;&#xC7A5; &#xC798; &#xBC84;&#xD168;&#xC654;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC2DC;&#xC810; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC138;&#xC5D0; &#xD729;&#xC2F8;&#xC774;&#xBA74; &#xCD94;&#xC138;&#xC5D0; &#xB3D9;&#xC870;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4; &#xAE30;&#xC220;&#xC8FC;&#xAC00; &#xB354; &#xB098;&#xC740; &#xC704;&#xCE58;&#xC5D0;&#xC11C; &#xD3ED;&#xD48D;&#xC6B0;&#xB97C; &#xACAC;&#xB38C;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;? &#xBC14;&#xB2E5;&#xC744; &#xB2E4;&#xC2DC; &#xC2DC;&#xD5D8;&#xD558;&#xAC70;&#xB098;, &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xD558;&#xB77D;&#xC774; &#xC788;&#xC744; &#xACBD;&#xC6B0; &#xB098;&#xBA38;&#xC9C0; &#xC2DC;&#xC7A5;&#xB9CC;&#xD07C; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;?</p>
<p>3&#xC6D4; 23&#xC77C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB7EC;&#xC140; 3000 &#xC9C0;&#xC218;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; 35% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; 25% &#xC815;&#xB3C4; &#xBC18;&#xB4F1;&#xD588;&#xC73C;&#xBBC0;&#xB85C;, &#xB2F9;&#xC2DC; &#xADF8; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xC5EC;&#xAE30;&#xC11C; &#xAC70;&#xC758; 20% &#xD558;&#xB77D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; 40% &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xAC70;&#xC758; 26% &#xD558;&#xB77D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5EC;&#xAE30;&#xC11C; 40% &#xB354; &#xD558;&#xB77D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB2E8;&#xC9C0; &#xC0AC;&#xACE0; &#xC2E4;&#xD5D8;&#xC77C; &#xBFD0;&#xC774;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xC774;&#xB7EC;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xB098;&#xB9AC;&#xC624; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC2E4;&#xD604;&#xB41C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xB9CC;&#xC77C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xAE09;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC9C0;&#xB9CC;, &#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC;&#xB4E4;&#xC740; &#xC804;&#xCCB4; &#xC190;&#xC2E4;&#xC758; 60%&#xB9CC; &#xACBD;&#xD5D8;&#xD55C;&#xB2E4;&#xBA74; &#xB098;&#xBA38;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xD558;&#xB77D;&#xD574;&#xC57C; &#xD560;&#xAE4C;?</p>
<p><img src="https://cdn.steemitimages.com/DQmWYqHc1HJ8KY4VKDJpqSSoaDN3fxqjgnQa6Bj7uWHEzsY/image.png" alt="image.png"></p>
<p>&#xC774; 60%&#xB294; &#xC644;&#xC804;&#xD788; &#xADFC;&#xAC70;&#xAC00; &#xC5C6;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xC804; &#xBC14;&#xB2E5; &#xB610;&#xB294; &#xADF8; &#xC774;&#xD558;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xB294; &#xB370;&#xB3C4; &#xC774;&#xB4E4; 10&#xB300; &#xAE30;&#xC220;&#xC8FC;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xC798; &#xBC84;&#xD168;&#xB0B8;&#xB2E4;&#xBA74;, &#xB098;&#xBA38;&#xC9C0; &#xC8FC;&#xC2DD;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xD3ED;&#xB77D; &#xC218;&#xC900;&#xC744; &#xACAA;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xB098;&#xBA38;&#xC9C0; &#xC8FC;&#xC2DD;&#xC744; &#xC774;&#xBBF8; &#xD3ED;&#xB77D;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;(&#xB7EC;&#xC140; 3000), &#xB300;&#xD615;&#xC8FC; S&amp;P 500(RSP), &#xC911;&#xD615;&#xC8FC;(IWR), &#xC18C;&#xD615;&#xC8FC;(IWM) &#xBC0F; &#xCD08;&#xC18C;&#xD615;&#xC8FC;(IWC)&#xC758; 2020&#xB144; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRcC9FpLQMpTeWR4t36nASV9r5RRbw1Y6oziuGmwhnj63/image.png" alt="image.png"></p>
<p>&#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB7EC;&#xC140; 3000&#xC740; 15% &#xD558;&#xB77D;&#xD588;&#xACE0;, S&amp;P 500&#xC740; 22%, &#xC911;&#xD615;&#xC8FC;&#xB294; 22%, &#xC18C;&#xD615;&#xC8FC;&#xB294; 30%, &#xCD08;&#xC18C;&#xD615;&#xC8FC;&#xB294; 32% &#xD558;&#xB77D;&#xD588;&#xB2E4;. 3&#xC6D4; 23&#xC77C; &#xC800;&#xC810;&#xAE4C;&#xC9C0;&#xB294; &#xAC01;&#xAC01; 39%, 41%, 41% &#xBC0F; 43% &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xCC98;&#xB7FC; &#xB2E4;&#xC2DC; &#xD558;&#xB77D;&#xC774; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;&#xBA74;, &#xC774;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC5B4;&#xAE68;&#xB97C; &#xAC78;&#xACE0; &#xAC19;&#xC774; &#xD558;&#xB77D;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xBB3C;&#xB860;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC77C;&#xC5B4;&#xB09C; &#xC0C1;&#xD669;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xB9AC;&#xB780; &#xBC95;&#xC740; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5C4;&#xBC00;&#xD558;&#xAC8C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xBC29;&#xC2DD;&#xC5D0; &#xAE30;&#xCD08;&#xD574; &#xBCFC; &#xB54C;, &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC804;&#xB9DD;&#xC5D0; &#xB300;&#xD574; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xBE44;&#xAD00;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, &#xC77C;&#xBD80;&#xC5D0;&#xC11C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xBD95;&#xAD34;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC;&#xB4E4; &#xC5ED;&#xC2DC; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xC5D0; &#xC644;&#xC804;&#xD788; &#xBA74;&#xC5ED;&#xB41C; &#xAE30;&#xC5C5;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xB3C4;&#xD574; &#xB5A0;&#xBC1B;&#xCCD0; &#xB098;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xACE0;, &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xB3C4; &#xC18C;&#xC6A9;&#xB3CC;&#xC774;&#xC5D0; &#xD729;&#xC2F8;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xAC04;&#xBB38;&#xC81C;&#xC77C; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB290; &#xCABD;&#xC774; &#xB418;&#xB4E0; &#xB180;&#xB78D;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC5C8;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xB610; &#xB2E4;&#xB978; &#xAE09;&#xB77D;&#xC774; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB97C; &#xB0B4;&#xAE30;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;What Could Cause Another Leg Down in the Stock Market?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/grqte" target="_blank" rel="noopener">&#x2018;&#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC57C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xBD95;&#xAD34;&#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5j22f7/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">언제 투자를 시작했느냐가 투자에 대한 태도에 큰 영향을 미친다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7caxrl/">
                <span class="level-item">미국 주식시장도 &#39;동학 개미 운동&#39;인가</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

