
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 사이공 억류기) 22, B동으로 다시 D동으로 이감되다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xCE7C;&#xD310;&#xC744;-&#xBC8C;&#xC774;&#xB2E4;-&#xB77C;&#xB3C4;-&#xB9E8;&#xC158;">
        <span class="has-mr-6">2</span>
        <span>&#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xB77C;&#xB3C4; &#xB9E8;&#xC158;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 22, B동으로 다시 D동으로 이감되다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-06T09:18:45.000Z">2019-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyongdclickvietnam/">leedaeyongdclickvietnam</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1291 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 사이공 억류기) 22, B동으로 다시 D동으로 이감되다.
            
        </h1>
        <div class="content">
            <p></p><p>&#xC9C0;&#xB09C; 3&#xC6D4; 16&#xC77C;&#xBD80;&#xD130; &#xC77C;&#xC694;&#xC77C;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xB9E4;&#xC77C; &#xCCB4;&#xC870;, &#xAD6C;&#xBCF4;, &#xBAA9;&#xC695;&#xB4F1;&#xC758; &#xD2B9;&#xD61C;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 4&#xC6D4; 6&#xC77C;&#xBD80;&#xD130;&#xB294; &#xADF8;&#xAC83;&#xB3C4; &#xB05D;&#xB098;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. 4&#xC6D4; 7&#xC77C;&#xBD80;&#xD130;&#xB294; &#xC624;&#xD6C4;&#xC5D0; &#xBB3C;&#xD0F1;&#xD06C;&#xC5D0; &#xAC00;&#xC11C; &#xBAA9;&#xC695;&#xB9CC; &#xD558;&#xB294; &#xC81C;&#xD55C;&#xB41C;   &#xD2B9;&#xD61C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xAC00; &#xD55C;&#xB2EC;&#xD6C4;&#xC778; 5&#xC6D4; 7&#xC77C;&#xC5D0;&#xB294; &#xADF8;&#xAC83; &#xB9C8;&#xC800;&#xB3C4; &#xC911;&#xB2E8;&#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p><p></p>
<p></p><p>5&#xC6D4; 11&#xC77C;&#xC5D0;&#xB294; &#xC678;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC790;&#xC2E0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC791;&#xC131;&#xD574;&#xC11C; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xC544;&#xB0B4;&#xC5D0;&#xAC8C;&#xB294; &#xC548;&#xBD80;&#xC640; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xACFC; &#xADF8;&#xB9AC;&#xACE0; &#xC7A5;&#xC778;&#xC5D0;&#xAC8C; &#xD6A8;&#xC131;&#xC744; &#xB2E4;&#xD558;&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC801;&#xC5B4; &#xBCF4;&#xB0C8;&#xB2E4;. </p><p></p>
<p></p><p>5&#xC6D4; 19&#xC77C;, &#xC774;&#xB300;&#xC6A9;&#xC740; B&#xB3D9; &#xC81C;2&#xCE35; &#xC81C;3&#xD638; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xC774;&#xAC10;&#xB418;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xB3C5;&#xBC29;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC804;&#xC5D0; &#xC5EC;&#xC790;&#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB358; &#xAC10;&#xBC29;&#xC774;&#xC5C8;&#xB2E4;. &#xC790;&#xC0B4;&#xC790;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;&#xACE0; &#xC544;&#xC6B0;&#xC131;&#xCE58;&#xB358; &#xACF3;&#xB3C4; &#xC5EC;&#xAE30;&#xACE0;, &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC758;&#xBB34;&#xC2E4;&#xC5D0; &#xAC14;&#xC744; &#xB54C; &#xB178;&#xB798;&#xB97C; &#xBD88;&#xB7EC;&#xC900; &#xACF3;&#xB3C4; &#xC5EC;&#xAE30;&#xACE0;, &#xD750;&#xB290;&#xB07C;&#xB294; &#xC6B8;&#xC74C;&#xC18C;&#xB9AC;&#xAC00; &#xC0C8;&#xC5B4;&#xB098;&#xC628; &#xACF3;&#xB3C4; &#xC5EC;&#xAE30;&#xC600;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC0AC;&#xC6A9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xC778;&#xC9C0; &#xBA3C;&#xC9C0;&#xAC00; &#xC313;&#xC5EC; &#xC788;&#xC5C8;&#xACE0;, &#xBC14;&#xD034;&#xBC8C;&#xB808;&#xAC00; &#xC6B0;&#xAE00;&#xC6B0;&#xAE00;&#xD588;&#xB2E4;. &#xCCAD;&#xC18C;&#xB97C; &#xD558;&#xACE0; &#xBC8C;&#xB808;&#xB97C; &#xC7A1;&#xC558;&#xB2E4;. &#xC815;&#xB9AC;&#xAC00; &#xB05D;&#xB098;&#xC790; &#xC6B0;&#xB450;&#xCEE4;&#xB2C8; &#xC549;&#xC544;&#xC11C; &#xC544;&#xB07C;&#xB358; &#xB2F4;&#xBC30;&#xB97C; &#xAEBC;&#xB0B4; &#xD53C;&#xC6E0;&#xB2E4;. </p><p></p>
<p></p><p>1977&#xB144; 5&#xC6D4; 21&#xC77C; &#xAC04;&#xC218;&#xAC00; &#xC640;&#xC11C; &#xB2E4;&#xC2DC; &#xC9D0;&#xC744; &#xC2F8;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB610; &#xC774;&#xAC10;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB0AF;&#xC120; &#xAC74;&#xBB3C;&#xC758; 2&#xCE35; &#xBCF5;&#xB3C4;&#xAC00; &#xB05D;&#xB098;&#xB294; &#xACF3; &#xC81C;12&#xD638;&#xB77C;&#xACE0; &#xC4F0;&#xC778; &#xAC10;&#xBC29;&#xC5D0; &#xC218;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xB3C5;&#xBC29;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC788;&#xC5C8;&#xB358; &#xAC10;&#xBC29;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xBC29;&#xC5D0;&#xB294; &#xBC14;&#xD034;&#xBC8C;&#xB808;&#xBCF4;&#xB2E4; &#xD070; &#xAC08;&#xC0C9;&#xC758; &#xBC8C;&#xB808;&#xB4E4;&#xC774; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xBCC0;&#xC18C;&#xAD6C;&#xBA4D;&#xC5D0; &#xACC4;&#xC18D; &#xAE30;&#xC5B4;&#xB098;&#xC654;&#xB2E4;. &#xC9C1;&#xAC10;&#xC801;&#xC73C;&#xB85C; &#xC7A5;&#xAE30;&#xC218;&#xAC10;&#xC774; &#xB418;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xAC04;&#xC218;&#xAC00; &#xBB3C;&#xC744; &#xAE38;&#xC5B4;&#xC11C; &#xBC29;&#xC548;&#xC744; &#xB300;&#xCCAD;&#xC18C;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBB3C;&#xD0F1;&#xD06C;&#xB294; &#xC81C;12&#xD638; &#xAC10;&#xBC29; &#xBC14;&#xB85C; &#xC606;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xBCC0;&#xC18C;&#xC5D0; &#xBB3C;&#xC744; &#xBD80;&#xC5C8;&#xC73C;&#xB098; &#xBB3C;&#xC774; &#xB0B4;&#xB824;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAC04;&#xC218;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB354;&#xB2C8; &#xD32C;&#xD2F0; &#xD55C;&#xC7A5;&#xB9CC; &#xAC78;&#xCE5C; &#xACBD;&#xBE44;&#xC6D0;&#xC744; &#xBD88;&#xB7EC; &#xCCAD;&#xC18C;&#xB97C; &#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xC0AC;&#xC774;&#xC5D0; &#xAC74;&#xB10C;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xAC10;&#xC790;&#xB97C; &#xBD88;&#xB7EC; &#xBC29;&#xC758; &#xAC70;&#xBBF8;&#xC904;&#xC744; &#xAC77;&#xC5B4;&#xB0B4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBCD1;&#xC0C9;&#xC774; &#xC644;&#xC5F0;&#xD55C; &#xADF8; &#xC218;&#xAC10;&#xC790;&#xB294; &#xC77C;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xB9D0;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xC138;&#xC218;&#xBE44;&#xB204;&#xB97C; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBD88;&#xC30D;&#xD55C; &#xB9C8;&#xC74C;&#xC5D0; &#xB3D9;&#xC815;&#xC2EC;&#xC774; &#xC77C;&#xC5C8;&#xC73C;&#xB098; &#xBE44;&#xB204;&#xB97C; &#xC904; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC791;&#xB144; &#xC5EC;&#xB984;&#xC5D0; &#xBE44;&#xB204;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5C8;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB0AC;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xAC10;&#xC774; &#xB418;&#xC5B4;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xC9C0;&#xAC00; &#xBD88;&#xD655;&#xC2E4;&#xD588;&#xACE0; &#xC774;&#xD68C;&#xC7A5;&#xACFC;&#xC758; &#xBE44;&#xBC00;&#xC5F0;&#xB77D;&#xB9DD;&#xB3C4; &#xB04A;&#xC5B4;&#xC84C;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC6D4; 15&#xC77C;&#xC5D0; &#xC57D; 20kg &#xC815;&#xB3C4;&#xC758; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; 2&#xAC1C;&#xC6D4; &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC785; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC2DD;&#xD488;&#xC740; &#xAE68;&#xC18C;&#xAE08;&#xC774; &#xC870;&#xAE08; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xACE0; &#xC644;&#xC804;&#xD788; &#xACE0;&#xAC08;&#xC0C1;&#xD0DC;&#xC600;&#xB2E4;. </p><p></p>
<p></p><p>&#xB2E4;&#xC2DC; &#xAD76;&#xC8FC;&#xB9BC;&#xACFC; &#xB2E8;&#xC808;&#xC758; &#xACE0;&#xB3C5;&#xACFC; &#xBCD1;&#xB9C8;&#xC640; &#xC2F8;&#xC6CC;&#xC57C; &#xD558;&#xB294;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xCC28;&#xC5D0;, &#xC2DD;&#xC218;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD574; &#xBB38;&#xC774; &#xC5F4;&#xB824; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xB204;&#xAC00; &#xC131;&#xB0E5; &#xD55C;&#xAC11;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB0AF;&#xC120;&#xC0AC;&#xB78C;&#xC774;&#xB77C; &#xBC1B;&#xC73C;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xB2E4;&#xAE09;&#xD55C; &#xD45C;&#xC815;&#xC73C;&#xB85C; &#xC131;&#xB0E5;&#xAC11;&#xC744; &#xBC1B;&#xC73C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xAC10;&#xBC29;&#xBB38;&#xC5D0; &#xB2EB;&#xD78C; &#xB2E4;&#xC74C;&#xC5D0; &#xBCF4;&#xB2C8; &#xC131;&#xB0E5;&#xAC1C;&#xD53C; &#xBC11;&#xC5D0; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC758; &#xD3B8;&#xC9C0;&#xAC00; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xD68C;&#xC7A5;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xC785; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xC544;&#xC9C1; &#xD574;&#xC81C;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xB0B4;&#xB2EC; 6&#xC6D4;&#xC5D0;&#xB294; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xAC19;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xBE44;&#xBC00; &#xC5F0;&#xB77D;&#xB9DD;&#xC744; &#xD1B5;&#xD574; &#xD544;&#xC694;&#xD55C; &#xC2DD;&#xD488;&#xC744; &#xBCF4;&#xB0B4;&#xC904;&#xD14C;&#xB2C8; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC744; &#xC801;&#xC5B4; &#xBCF4;&#xB0B4;&#xB77C;&#xACE0; &#xC801;&#xC5B4;&#xB193;&#xC558;&#xB2E4;. &#xC5F0;&#xB77D;&#xC6D0;&#xC774; &#xC624;&#xD6C4;&#xC5D0; &#xD68C;&#xC2E0;&#xC744; &#xBC1B;&#xC73C;&#xB7EC; &#xAC08;&#xD14C;&#xB2C8; &#xC2DC;&#xC5D0;&#xC2A4;&#xD0C0; &#xC2DC;&#xAC04;&#xC5D0; &#xD3B8;&#xC9C0;&#xB97C; &#xC368;&#xB193;&#xC558;&#xB2E4; &#xC8FC;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBE68;&#xB9AC; &#xB2E4;&#xC2DC; &#xBE44;&#xBC00;&#xC5F0;&#xB77D;&#xB9DD;&#xC744; &#xAD6C;&#xC131;&#xD55C; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC758; &#xC218;&#xC644;&#xC5D0; &#xAC10;&#xD0C4;&#xD558;&#xBA74;&#xC11C; &#xC678;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB294; &#xBCF4;&#xACE0;&#xC11C;&#xC640; &#xD544;&#xC694;&#xD55C; &#xBB3C;&#xD488;&#xC744; &#xC801;&#xC740; &#xBAA9;&#xB85D;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xADF8;&#xB2E4;&#xC74C;&#xB0A0; &#xC624;&#xD6C4;&#xC5D0; &#xC0DD;&#xC120;&#xC790;&#xBC18;, &#xBBF8;&#xC81C; &#xC720;&#xACFC;&#xB97C; &#xBC1B;&#xC558;&#xACE0;, &#xADF8;&#xD6C4; &#xACE0;&#xCD94;&#xC7A5;, &#xCF69;&#xC790;&#xBC18;, &#xC9DC;&#xBC29;, &#xC124;&#xD0D5;, &#xBE44;&#xC2A4;&#xCF19;, &#xCC10;&#xC300;, &#xACFC;&#xC790;&#xB4F1;&#xC744; &#xC804;&#xD574;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC790;&#xC2E0;&#xC774; D&#xB3D9;&#xC5D0; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC548;&#xAC83;&#xC740; &#xD55C;&#xCC38;&#xC774;&#xD6C4;&#xC758; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p></p><p></p>
<p></p><p></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://warandpeace.dothome.co.kr/2019/07/06/movingprisontobandd/" target="_blank" rel="noopener">http://warandpeace.dothome.co.kr/2019/07/06/movingprisontobandd/</a> </em><hr></center><p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xCE7C;&#xD310;&#xC744;-&#xBC8C;&#xC774;&#xB2E4;-&#xB77C;&#xB3C4;-&#xB9E8;&#xC158;"><a href="#&#xCE7C;&#xD310;&#xC744;-&#xBC8C;&#xC774;&#xB2E4;-&#xB77C;&#xB3C4;-&#xB9E8;&#xC158;" class="headerlink" title="&#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xB77C;&#xB3C4; &#xB9E8;&#xC158;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyMmJkLXhhMDRmdTV0MG0iLCJhIjpbInQtMTk5NSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL3Rhc3RlZW0vQGp1bmUwNjIwL3Rhc3RlZW0tYTNiYjJmIiwiaWF0IjoxNTYyNDA0ODI2LCJleHAiOjE4Nzc3NjQ4MjZ9.TByQ_aWpIBG-A2pojgCBbSE1RO2MQVleTrS3oXEouec" target="_blank" rel="noopener">&#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xB77C;&#xB3C4; &#xB9E8;&#xC158;</a></h5><p><sup>&#xBC8C;&#xC77C; &#xB77C;(&#x7F85;), &#xCE7C; &#xB3C4;(&#x5200;) &#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. @june0620 &#xC785;&#xB2C8;&#xB2E4;. &#xBA70;&#xCE60;&#xC804; &#xD68C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/22bd-xa04fu5t0m" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 22, B&#xB3D9;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; D&#xB3D9;&#xC73C;&#xB85C; &#xC774;&#xAC10;&#xB418;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyongdclickvietnam/">leedaeyongdclickvietnam</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/6-9f2eham60a/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">실수 입니다. .</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/21-500/">
                <span class="level-item">(이대용 장군의 사이공 억류기) 21 500일만에 거울에 비친 얼굴을 보다 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

