
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>시장 역사에서 배우는 변동성에 대한 5가지 교훈 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC2DC;&#xC7A5;-&#xC5ED;&#xC0AC;&#xC5D0;&#xC11C;-&#xBC30;&#xC6B0;&#xAE30;">
        <span class="has-mr-6">1</span>
        <span>&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xAE30;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x200B;&#xBCC0;&#xB3D9;&#xC131;&#xC5D0;-&#xB300;&#xD55C;-5&#xAC00;&#xC9C0;-&#xAD50;&#xD6C8;">
        <span class="has-mr-6">2</span>
        <span>&#x200B;&#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xB300;&#xD55C; 5&#xAC00;&#xC9C0; &#xAD50;&#xD6C8;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUdQr9JmDLgUnpTjskRCpfJGD8A2iKGpRKVwofK27uWaJ/001.gif" alt="시장 역사에서 배우는 변동성에 대한 5가지 교훈">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-13T22:55:24.000Z">2019-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1549 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                시장 역사에서 배우는 변동성에 대한 5가지 교훈
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmUdQr9JmDLgUnpTjskRCpfJGD8A2iKGpRKVwofK27uWaJ/001.gif" alt="001.gif"><br></center><br>#<br>2018&#xB144; 4&#xBD84;&#xAE30;, &#xAC11;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xB9CE;&#xC740; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC744; &#xB180;&#xB77C;&#xAC8C; &#xD588;&#xB2E4;.<p></p>
<p>&#x200B;&#xACB0;&#xAD6D;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xD750;&#xB984; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xBA87; &#xCC28;&#xB840; &#xC791;&#xC740; &#xAC04;&#xD5D0;&#xC801;&#xC778; &#xAE09;&#xC0C1;&#xC2B9;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xACFC;&#xB294; &#xBCC4;&#xAC1C;&#xB85C;, 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC5EC;&#xD30C; &#xC774;&#xD6C4; &#xB300;&#xBD80;&#xBD84; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xC5D0;&#xC11C; &#xC8FC;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmWAfYjNhEkQ1W9VREmMpZz3sNkJn6MRK11x4iJev2ranB/image.png" alt=""><br></center><br>#<br>&#xC62C;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC6B0;&#xB9AC; &#xC55E;&#xC5D0; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xB4E0;, &#xC7A0;&#xC7A0;&#xD55C; &#xC7A5;&#xC138;&#xB85C; &#xACC4;&#xC18D;&#xB418;&#xB4E0;, &#xC9C0;&#xB09C; &#xC138;&#xAE30; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xB97C; &#xBCC0;&#xB3D9;&#xC131;&#xC758; &#xB9E5;&#xB77D;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBCFC; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;.<p></p>
<h4 id="&#xC2DC;&#xC7A5;-&#xC5ED;&#xC0AC;&#xC5D0;&#xC11C;-&#xBC30;&#xC6B0;&#xAE30;"><a href="#&#xC2DC;&#xC7A5;-&#xC5ED;&#xC0AC;&#xC5D0;&#xC11C;-&#xBC30;&#xC6B0;&#xAE30;" class="headerlink" title="&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xAE30;"></a>&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xAE30;</h4><p>#<br>&#x200B;&#xB274;&#xC695; &#xB77C;&#xC774;&#xD504; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; &#xC624;&#xB298;&#xC758; &#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D;&#xC740; 2018&#xB144;&#xC5D0; &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xACB0;&#xCF54; &#xC608;&#xC678;&#xC801;&#xC774;&#xAC70;&#xB098; &#xD2B9;&#xC774;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. (&#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D; &#xC804;&#xCCB4;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;.)<br><a href="https://www.lowvolatilitysolutions.com/" target="_blank" rel="noopener">https://www.lowvolatilitysolutions.com/</a></p>
<p>&#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5;&#xC758; &#xD654;&#xC81C;&#xB85C; &#xB5A0;&#xC624;&#xB974;&#xBA74;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB54C;&#xB54C;&#xB85C; &#xC18C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xCC98;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xAC74;&#xC9C0; &#xB2E4;&#xC2DC; &#xBC30;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xACBD;&#xD5D8; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB3C4; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC758; &#xC6D0;&#xCC9C;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; &#xC138;&#xAE30; &#xB3D9;&#xC548; &#xACFC;&#xAC70;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xAC71;&#xC815;&#xC744; &#xC904;&#xC774;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.</p>
<h4 id="&#x200B;&#xBCC0;&#xB3D9;&#xC131;&#xC5D0;-&#xB300;&#xD55C;-5&#xAC00;&#xC9C0;-&#xAD50;&#xD6C8;"><a href="#&#x200B;&#xBCC0;&#xB3D9;&#xC131;&#xC5D0;-&#xB300;&#xD55C;-5&#xAC00;&#xC9C0;-&#xAD50;&#xD6C8;" class="headerlink" title="&#x200B;&#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xB300;&#xD55C; 5&#xAC00;&#xC9C0; &#xAD50;&#xD6C8;"></a>&#x200B;&#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xB300;&#xD55C; 5&#xAC00;&#xC9C0; &#xAD50;&#xD6C8;</h4><p>#<br>&#x200B;&#xC2DC;&#xC7A5;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC12F; &#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#x200B;&#xAD50;&#xD6C8; 1: &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xD604;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xC0AC;&#xC2E4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC790;&#xCCB4;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC624;&#xB798;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74;, &#xAC00;&#xC7A5; &#xD070; &#xBCC0;&#xB3D9;&#xC131; &#xC911; &#xB300;&#xBD84;&#xC774; 80&#xB144; &#xC804;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xC77C;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmeV8rxMtuR176ePEH3CNHS71S2EU6vmDZWKuWZM7eBqUi/image.png" alt=""><br></center><br>#<br>&#xAD50;&#xD6C8; 2: &#xC2DC;&#xC7A5;&#xACFC; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xD55C; &#xBAB8;&#xC774;&#xB2E4;.<p></p>
<p>&#xC9C0;&#xB09C; &#xC138;&#xAE30; &#xB3D9;&#xC548;, &#xC2DC;&#xC7A5;&#xACFC; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD568;&#xAED8; &#xC874;&#xC7AC;&#xD574;&#xC654;&#xC73C;&#xBA70;, 1935&#xB144;&#xC5D0;&#xC11C; 2018&#xB144; &#xC0AC;&#xC774; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<ul>
<li>&#x200B;&#xC77C;&#xAC04; +/- 1%&#xC758; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC778; &#xB0A0;&#xC740; &#xCD1D; 4,563&#xC77C;&#xC774;&#xC5C8;&#xB2E4;.</li>
<li>&#xC77C;&#xAC04; +/- 2%&#xC758; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC778; &#xB0A0;&#xC740; &#xCD1D; 1,094&#xC77C;&#xC774;&#xC5C8;&#xB2E4;.</li>
</ul>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmQRUShYB6J3ExobCWg9JvUSj7Qh4tWZq1k5PmNcJZi6CL/image.png" alt=""><br></center><br>#<br>&#xD55C;&#xD3B8; &#xAC70;&#xC758; &#xB9E4;&#xC8FC; 1%&#xC758; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xB9E4;&#xB2EC; 2%&#xC758; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xCCB4; &#xAE30;&#xAC04;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xBAA8;&#xB4E0; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAA;&#xACE0;&#xB3C4; S&amp;P 500&#xC740; 25,290%&#xC758; &#xC0C1;&#xC2B9;&#xC744; &#xAC70;&#xB480;&#xB2E4;.<p></p>
<p>&#x200B;&#xAD50;&#xD6C8; 3: &#xC5B4;&#xB5A4; &#xB2E8;&#xAE30;&#xC801; &#xBCC0;&#xB3D9;&#xC131;&#xC774;&#xB77C;&#xB3C4; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xBD80; &#xC0C1;&#xC1C4;&#xB41C;&#xB2E4;.</p>
<p>&#xC77C;&#xAC04; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xBA74; &#xB9C8;&#xCE58; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xD0C4; &#xAC83;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC78;&#xC74C; &#xB4A4;&#xB85C; &#xBB3C;&#xB7EC;&#xC11C;&#xC11C; &#xD070; &#xADF8;&#xB9BC;&#xC744; &#xBCF8;&#xB2E4;&#xBA74;, &#xADF8;&#xB7F0; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xADF8;&#xC800; &#xB808;&#xC774;&#xB354;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xD55C; &#xBC88;&#xC758; &#xAE5C;&#xBE61;&#xC784;&#xC774; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#x200B;&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1990&#xB144; 8&#xC6D4;&#xBD80;&#xD130; 1991&#xB144; 2&#xC6D4;&#xAE4C;&#xC9C0; S&amp;P 500&#xC758; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xC77C;&#xAC04; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC77C;&#xC0C1;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCC28;&#xD2B8;&#xB97C; 10&#xB144;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xD558;&#xBA74;, &#xADF8;&#xB7F0; &#xC77C;&#xAC04; &#xB610;&#xB294; &#xC8FC;&#xAC04; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xAC70;&#xC758; &#xB208;&#xC5D0; &#xB744;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmTf2ezTJTckHoLRqLeB8hLsHYsH7uKkmqKDipkjM5E27Q/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmXPip7Dg1D4vfx9rxdQ8ivuEXkjDqpqrruYnDBpmsfMkS/image.png" alt=""><br></center><br>#<br>&#xAD50;&#xD6C8; 4: &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xD0C4;&#xB825; &#xC788;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB85C; &#xC27D;&#xAC8C; &#xACAC;&#xB38C;&#xB0BC; &#xC218; &#xC788;&#xB2E4;.<p></p>
<p>&#x200B;&#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC5B8;&#xC81C;&#xB098; &#xC874;&#xC7AC;&#xD574;&#xC654;&#xACE0; &#xC544;&#xC8FC; &#xD754;&#xD55C; &#xD604;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74;, &#xBD84;&#xBA85; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xBCC0;&#xB3D9;&#xC131; &#xC7A5;&#xC138;&#xB97C; &#xACAC;&#xB38C;&#xB0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xC0B0;&#xAD70;&#xB4E4;&#xB85C; &#xBD84;&#xC0B0;&#xB41C; &#xD0C4;&#xB825; &#xC788;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC218;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xB4E4;&#xC5D0; &#xBE44;&#xB300; &#xBCC0;&#xB3D9;&#xC131; &#xC7A5;&#xC138;&#xC5D0; &#xB354; &#xC798; &#xACAC;&#xB514;&#xB294; &#xC790;&#xC0B0;&#xC774; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xADF8;&#xB7F0; &#xC790;&#xC0B0;&#xC744; &#xCC3E;&#xC744; &#xB54C; &#xD544;&#xC694;&#xD55C; &#xD2B9;&#xC131;&#xC774;&#xB2E4;.</p>
<p>(a) &#xC2DC;&#xC7A5;&#xACFC; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB0AE;&#xB2E4;.<br>&#xC774;&#xB7F0; &#xC790;&#xC0B0;&#xC740; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC774; &#xC774;&#xCABD;&#xC73C;&#xB85C; &#xAC08; &#xB54C; &#xC800;&#xCABD;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD6CC;&#xB96D;&#xD55C; &#xD5E4;&#xC9C0; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD; &#xB300;&#xBE44; &#xAE08;, &#xB300;&#xCCB4; &#xC790;&#xC0B0;, &#xC9C0;&#xBC29;&#xCC44; &#xB4F1;).</p>
<p>(&#xC790;&#xC0B0;&#xAD70;&#xBCC4; &#xC5F0;&#xAC04; &#xC704;&#xD5D8; &#xC870;&#xC815; &#xC218;&#xC775;&#xB960; &#xC21C;&#xC704;)</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmSTf11CnHbk1H2oB393aCy83rBEXBj626r5QryfZ7jrzF/image.png" alt=""><br></center><br>#<br>b) &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC900;&#xB2E4;.<br>&#xC7A5;&#xC138;&#xAC00; &#xBD88;&#xD655;&#xC2E4;&#xD574;&#xC9C8; &#xB54C;, &#xC2DC;&#xC7A5;&#xC740; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xC790;&#xC0B0;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xCCD0;&#xC900;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xBC30;&#xB2F9;&#xC8FC;&#xC640; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xCC44;&#xAD8C;).<p></p>
<p>&#x200B;(c) &#xACBD;&#xAE30; &#xBC29;&#xC5B4; &#xB610;&#xB294; &#xBE44;&#xC21C;&#xD658;&#xC801;&#xC774;&#xB2E4;.<br>&#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC2DC;&#xAE30; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC798; &#xB098;&#xAC00;&#xB294; &#xC8FC;&#xC2DD;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xB300;&#xAC1C; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xC640; &#xAC15;&#xD55C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xCD98; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC774;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4;, &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC;, &#xD1B5;&#xC2E0;, &#xB9AC;&#xCE20; &#xBC0F; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xBD84;&#xC57C;&#xC758; &#xC6B0;&#xB7C9;&#xC8FC;&#xB4E4;).</p>
<p>&#xAD50;&#xD6C8; 5: &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC704;&#xD5D8; &#xC5C6;&#xC774;&#xB294; &#xBCF4;&#xC0C1;&#xB3C4; &#xC5C6;&#xC74C;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C;&#xC900;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xC218;&#xBC18;&#xB418;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xCD5C;&#xACE0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC548;&#xACA8;&#xC900;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmf66MeM9auiFoW3oDV1mrUd2cHJMZ6MUMJpVk6BVhyWhg/image.png" alt=""><br></center><br>#<br>&#xB9CC;&#xC57D; &#xC8FC;&#xC2DD;&#xC774; &#xCD5C;&#xACE0;&#xC758; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0;, &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74;, &#xC5B4;&#xB5A4; &#xBCC0;&#xB3D9;&#xC131;&#xC774;&#xB4E0; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;.<p></p>
<p>&#x200B;&#xAC70;&#xAE30;&#xB2E4;&#xAC00;, &#xBCC0;&#xB3D9;&#xC131;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB5A4; &#xD3ED;&#xD48D;&#xB3C4; &#xD5E4;&#xCCD0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xD0C4;&#xB825; &#xC788;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;5 Lessons About Volatility to Learn From the History of Markets&#x201D;</p>
<p>&#x200B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4r2e7r-5" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xB300;&#xD55C; 5&#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6yxvum/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자는 이렇게 쉽다, 조용히 투자해 큰 성공을 이룬 앤 샤이버 이야기</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6ajagm-opec/">
                <span class="level-item">천연가스 시장에도 OPEC 같은 카르텔이 형성될까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

