
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>베네수엘라, 이번에는 난민 위기 (1부) - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758;-&#xACBD;&#xC81C;-&#xC704;&#xAE30;">
        <span class="has-mr-6">1</span>
        <span>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xACBD;&#xC81C; &#xC704;&#xAE30;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC815;&#xCE58;-&#xC704;&#xAE30;">
        <span class="has-mr-6">2</span>
        <span>&#xC815;&#xCE58; &#xC704;&#xAE30;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538722366585087.gif:600x388" alt="베네수엘라, 이번에는 난민 위기 (1부)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-05T06:57:09.000Z">2018-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2977 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                베네수엘라, 이번에는 난민 위기 (1부)
            
        </h1>
        <div class="content">
            <p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC740; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xB354;&#xD574; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC8FC;&#xBCC0; &#xB098;&#xB77C;&#xB4E4;&#xB85C; &#xD0C8;&#xCD9C; &#xD589;&#xB82C;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC911;&#xB3D9; &#xB09C;&#xBBFC; &#xBB38;&#xC81C;&#xAC00; &#xC720;&#xB7FD;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xBBF8;&#xCE5C; &#xAC83;&#xCC98;&#xB7FC;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xC8FC;&#xBCC0; &#xB098;&#xB77C; &#xBC0F; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB959; &#xC804;&#xCCB4;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC5D0; &#xB300;&#xD574; &#xBD84;&#xC11D;&#xD55C; &#xBBF8;&#xAD6D; &#xD22C;&#xC790; &#xD68C;&#xC0AC; &#x201C;&#xCEE8;&#xD50C;&#xB8E8;&#xC5B8;&#xC2A4; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;(Confluence Investment Management)&#x201D;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;. &#xC6D0;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://www.confluenceinvestment.com/wp-content/uploads/weekly_geopolitical_report_9_17_2018.pdf" target="_blank" rel="noopener">https://www.confluenceinvestment.com/wp-content/uploads/weekly_geopolitical_report_9_17_2018.pdf</a></li>
</ul>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538722366585087.gif:600x388" alt=""><br></center>

<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC0C1;&#xD669;&#xC740; &#x2018;&#xC810;&#xC810; &#xB354;&#x2019; &#xB098;&#xBE60;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. 1999&#xB144; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB2F9;&#xC120;&#xB41C; &#xD734;&#xACE0; &#xCC28;&#xBCA0;&#xC2A4;&#xB294; &#xCFE0;&#xBC14; &#xC2A4;&#xD0C0;&#xC77C;&#xC758; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB97C; &#xC9C0;&#xD5A5;&#xD588;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC18D;&#xC801; &#xACBD;&#xC81C; &#xAC1C;&#xC785;&#xC73C;&#xB85C; &#xBBFC;&#xAC04; &#xBD80;&#xBB38;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xD06C;&#xAC8C; &#xC904;&#xC5C8;&#xB2E4;. &#xC6D0;&#xC720;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC138;&#xC218;&#xB294; &#xCC28;&#xBCA0;&#xC2A4;&#xAC00; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xACC4;&#xD68D;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0;, &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xB3D9;&#xB9F9;&#xAD6D;&#xC5D0; &#xC6D0;&#xC720;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294;&#xB370; &#xCDA9;&#xBD84;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC124;&#xBE44; &#xD22C;&#xC790; &#xBD80;&#xC871;&#xC5D0; &#xC774;&#xB978; &#xC720;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xB2E5;&#xCE58;&#xC790; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xACBD;&#xC81C;&#xB294; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xC5C8;&#xB2E4;. 2013&#xB144; &#xCC28;&#xBCA0;&#xC2A4;&#xAC00; &#xC0AC;&#xB9DD;&#xD55C; &#xD6C4;, &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xB9C8;&#xB450;&#xB85C;&#xAC00; &#xC774; &#xB098;&#xB77C;&#xC758; &#xCD5C;&#xACE0; &#xACBD;&#xC601;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xCE58;, &#xACBD;&#xC81C;&#xC801; &#xC7AC;&#xC559;&#xC744; &#xB354; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xB450;&#xB85C;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xC815;&#xCC45;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xB09C;&#xBBFC; &#xC0AC;&#xD0DC;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;. &#xC774;&#xBBF8; &#xC218;&#xBC31;&#xB9CC;&#xC774; &#xB098;&#xB77C;&#xB97C; &#xB5A0;&#xB0AC;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB5A0;&#xB0A0; &#xACF3;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xB09C;&#xBBFC; &#xC0AC;&#xD0DC;&#xB294; &#xC774;&#xC6C3; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2EC;&#xAC01;&#xD55C; &#xBD80;&#xB2F4;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACB0;&#xAD6D; &#xBA55;&#xC2DC;&#xCF54;&#xC640; &#xBBF8;&#xAD6D;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xBE44;&#xD654;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC758; 1&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC815;&#xCE58;, &#xACBD;&#xC81C;&#xC801; &#xC815;&#xCE58; &#xC0C1;&#xD669;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, 2&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xB09C;&#xBBFC; &#xC0AC;&#xD0DC;&#xB97C; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB8F0; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xB09C;&#xBBFC; &#xC0AC;&#xD0DC;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;, &#xADF8; &#xC885;&#xCC29;&#xC810;&#xACFC; &#xC880; &#xB354; &#xB113;&#xC740; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBB38;&#xC81C;&#xB97C; &#xBE44;&#xB86F;&#xD574;, &#xC7A0;&#xC7AC;&#xC801; &#xC2DC;&#xC7A5; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xB97C; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;.</p>
<h4 id="&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758;-&#xACBD;&#xC81C;-&#xC704;&#xAE30;"><a href="#&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758;-&#xACBD;&#xC81C;-&#xC704;&#xAE30;" class="headerlink" title="&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xACBD;&#xC81C; &#xC704;&#xAE30;"></a>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xACBD;&#xC81C; &#xC704;&#xAE30;</h4><p>#<br>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC740; &#xC5B4;&#xB5A4; &#xD45C;&#xC900; &#xACBD;&#xC81C; &#xC9C0;&#xD45C;&#xB85C;&#xB3C4; &#xCE21;&#xC815;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xB354; &#xC774;&#xC0C1; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xB9CC;&#xD07C; &#xC545;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xBA87; &#xAC00;&#xC9C0; &#xB370;&#xC774;&#xD130;&#xB9CC; &#xBD10;&#xB3C4;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD669;&#xD3D0;&#xD55C; &#xACBD;&#xC81C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB2E4;. IMF&#xB294; &#xC62C;&#xD574; &#xC5F0;&#xAC04; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC728;&#xC774; 1,000,000%&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xC608;&#xCE21;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC11C;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xACBD;&#xC81C;&#xAC00; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xBB3C;&#xAC00;&#xAC00; &#xC2DC;&#xC2DC;&#xB54C;&#xB54C;&#xB85C; &#xAE09;&#xBCC0;&#xB3D9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xD655;&#xD55C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC218;&#xCE58;&#xB97C; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC804;&#xB9DD;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC810;&#xC740; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xB2E4;&#xB294; &#xAC83;, &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xADFC; 0&#xC744; &#xBA87; &#xAC1C; &#xBE80; &#xB2E8;&#xC704;&#xB85C; &#xC2E0;&#xADDC; &#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xACB0;&#xC815;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC774; &#xC0AC;&#xC2E4;&#xC774; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xD1B5;&#xD654; &#xACF5;&#xAE09; &#xB610;&#xD55C; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538722421476073.gif:600x450" alt=""><br></center>

<p>&#xC704; &#xCC28;&#xD2B8;&#xB294; &#xC5F0;&#xAC04; M2(&#xAD11;&#xC758;&#xD1B5;&#xD654;) &#xBCC0;&#xD654;&#xC728;(%)&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC9C0;&#xB09C; 6&#xC6D4; &#xC5F0;&#xAC04; M2 &#xD1B5;&#xD654; &#xACF5;&#xAE09; &#xC99D;&#xAC00;&#xC728;&#xC740; 8688.4%&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. &#xBBFF;&#xC744;&#xB9CC;&#xD55C; GDP &#xC218;&#xCE58;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC18D;&#xB3C4;&#xB97C; &#xACC4;&#xC0B0;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC774; &#xB610;&#xD55C; &#xD558;&#xB298;&#xC744; &#xCC0C;&#xB974;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, &#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xBA74;(&#xC5EC;&#xAE30;&#xC11C; &#xD654;&#xD3D0; &#xAC00;&#xCE58; &#xD558;&#xB77D;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774;&#xB2E4;), &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xBE68;&#xB9AC; &#xC774; &#xD654;&#xD3D0;&#xB97C; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB450;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xACF5;&#xC2DD; &#xC6B0;&#xB300; &#xAE08;&#xB9AC;&#xB294; 20.6%&#xB85C;, &#xC2E4;&#xC9C8; &#xAE08;&#xB9AC;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;. &#xB610;&#xD55C; &#xBBFC;&#xAC04; &#xBD80;&#xBB38;&#xC758; &#xB300;&#xCD9C;&#xC774; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xC758;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC678;&#xD654; &#xBCF4;&#xC720;&#xACE0;&#xB3C4; &#xAE09;&#xACA9;&#xD788; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538722410484707.gif:600x450" alt=""><br></center>

<p>2015&#xB144; &#xC774;&#xD6C4; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xC218;&#xC785; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC218;&#xCD9C;&#xC758; &#xC218;&#xC785;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xC728;&#xC744; &#xACC4;&#xC0B0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC678;&#xD658; &#xBCF4;&#xC720;&#xACE0; &#xAC10;&#xC18C; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB514;&#xD3F4;&#xD2B8;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xB294; &#xC815;&#xBD80;&#xC758; &#xC2DC;&#xB3C4; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xC6A9; &#xC678;&#xD654; &#xBCF4;&#xC720;&#xACE0;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C;, &#xB514;&#xD3F4;&#xD2B8;&#xAC00; &#xC810;&#xC810; &#xB354; &#xBD88;&#xAC00;&#xD53C;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCC28;&#xC785;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAE30;&#xC5C5; &#xC6B4;&#xC601;&#xB3C4; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xC6B4;&#xC601; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9C4;&#xB2E4;. 2017&#xB144; 5&#xC6D4; &#xC774;&#xD6C4; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0; &#xB370;&#xC774;&#xD130;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294;, &#xC608;&#xBE44; &#xBD80;&#xD488; &#xC218;&#xC785; &#xB2A5;&#xB825;&#xC774;&#xB098;, &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC81C;&#xD488; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538722399508207.gif:600x450" alt=""><br></center>

<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xD658;&#xC728;&#xC744; &#xC815;&#xD655;&#xD788; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xB0AE;&#xC740; &#xC218;&#xC785; &#xBB3C;&#xAC00;&#xB97C; &#xC801;&#xC6A9;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xC591;&#xD55C; &#xC5F0;&#xB3D9; &#xD658;&#xC728;&#xC81C;&#xB97C; &#xC2DC;&#xD589;&#xD574; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBFF;&#xC744;&#xB9CC;&#xD55C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC728;&#xC744; &#xACC4;&#xC0B0;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2E4;&#xC9C8; &#xD658;&#xC728; &#xC9C0;&#xC218;&#xB97C; &#xAD6C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBA85;&#xBAA9; &#xD658;&#xC728; &#xC9C0;&#xC218;&#xB294; &#xACC4;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xACBD;&#xC81C;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC6B0;&#xC6B8;&#xD55C; &#xC0C1;&#xD669;&#xC778;&#xC9C0; &#xC9D0;&#xC791;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xBB34;&#xC5ED; &#xD328;&#xD134;&#xC5D0; &#xB530;&#xB77C; &#xD658;&#xC728;&#xC744; &#xC870;&#xC815;&#xD55C; JPM &#xBA85;&#xBAA9; &#xC2E4;&#xD6A8; &#xD658;&#xC728;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2C8;&#xB2E4;. &#xC218;&#xCE58;&#xAC00; &#xB0AE;&#xC744;&#xC218;&#xB85D;, &#xD1B5;&#xD654;&#xAC00; &#xC57D;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. 1999&#xB144; &#xCC28;&#xBCA0;&#xC2A4;&#xAC00; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC740; &#xC774;&#xB798;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xD658;&#xC728;&#xC740; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538722389896684.gif:600x450" alt=""><br></center>

<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; OPEC &#xD68C;&#xC6D0;&#xAD6D;&#xC774;&#xB2E4;. &#xC774; &#xCE74;&#xB974;&#xD154;&#xC758; &#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xACFC; &#xC815;&#xBD80; &#xC138;&#xC218;&#xB97C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xACFC; &#xC218;&#xCD9C;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538722380823981.gif:600x488" alt=""><br></center>

<p>&#xC704; &#xCC28;&#xD2B8;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. 1990&#xB144;&#xB300;, PDVSA&#xB294; &#xC6D0;&#xC720; &#xBD80;&#xBB38;&#xC5D0; &#xC678;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC5EC;, &#xAFB8;&#xC900;&#xD788; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xB298;&#xB838;&#xB2E4;. 1999&#xB144; &#xCC28;&#xBCA0;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB2F9;&#xC120;&#xB418;&#xAE30; &#xC9C1;&#xC804;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xACA8;&#xB0E5;&#xD574;, &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xB298;&#xB824; &#xC720;&#xAC00;&#xB97C; &#xBC30;&#xB7F4;&#xB2F9; 10&#xB2EC;&#xB7EC; &#xC120;&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xB0B4;&#xB838;&#xB2E4;.</p>
<p>&#xCC28;&#xBCA0;&#xC2A4;&#xB294; &#xD3C9;&#xD654;&#xC640; &#xC720;&#xAC00; &#xD68C;&#xBCF5;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD3C9;&#xD654;&#xC758; &#xC870;&#xAC74;&#xC740; &#xC678;&#xAD6D;&#xC778; &#xD22C;&#xC790;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xB298;&#xC9C0; &#xC54A;&#xACE0; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xC600;&#xB2E4;. 2003&#xB144; &#xC219;&#xB828;&#xB41C; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xC815;&#xB2F9;&#xC6D0;&#xC73C;&#xB85C; &#xAD50;&#xCCB4;&#xD55C; &#xC0AC;&#xAC74;&#xC744; &#xACC4;&#xAE30;&#xB85C; PDVSA&#xAC00; &#xD30C;&#xC5C5;&#xC744; &#xBC8C;&#xC600;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xAE09;&#xAC10;&#xD588;&#xB2E4;. </p>
<p>2016&#xB144;&#xAE4C;&#xC9C0; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC740; &#xC548;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xAC00; &#xBD80;&#xC871;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xC0B0; &#xD558;&#xB77D;&#xC740; &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC77C;&#xAC04; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 150&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xB118;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xBA74;&#xC11C;, &#xCC28;&#xBCA0;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xCD94;&#xAD6C;&#xD588;&#xB358; &#x201C;&#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#x201D; &#xACBD;&#xC81C;&#xC5D0; &#xCC28;&#xC9C8;&#xC774; &#xC0DD;&#xACBC;&#xACE0;, &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE00; &#xC11C;&#xB450;&#xC5D0; &#xCCA8;&#xBD80;&#xD55C; &#xC0AC;&#xC9C4;&#xC774; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xACBD;&#xC81C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xD654;&#xC7A5;&#xC9C0; &#xD55C; &#xB864;&#xC744; &#xC0AC;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC2ED; &#xB2E4;&#xBC1C;&#xC758; &#xC9C0;&#xD3D0;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>2016&#xB144;&#xC5D0;&#xC11C; 2017&#xB144; &#xC0AC;&#xC774;&#xC5D0; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD6D;&#xBBFC;&#xC758; &#xD3C9;&#xADE0; &#xCCB4;&#xC911;&#xC740; 10&#xD0AC;&#xB85C;&#xADF8;&#xB7A8; &#xC774;&#xC0C1; &#xC904;&#xC5C8;&#xC73C;&#xBA70;, &#xAD6D;&#xBBFC; 90%&#xAC00; &#xBE48;&#xACE4; &#xC18D;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xB41C;&#xB2E4;. </p>
<h4 id="&#xC815;&#xCE58;-&#xC704;&#xAE30;"><a href="#&#xC815;&#xCE58;-&#xC704;&#xAE30;" class="headerlink" title="&#xC815;&#xCE58; &#xC704;&#xAE30;"></a>&#xC815;&#xCE58; &#xC704;&#xAE30;</h4><p>#<br>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xACBD;&#xC81C; &#xBD95;&#xAD34;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC778;&#xAE30; &#xD558;&#xB77D;&#xC740; &#xC5B4;&#xCA4C;&#xBA74; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. 2015&#xB144; &#xB9C8;&#xB450;&#xB85C; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xCE58;&#xB7EC;&#xC9C4; &#xCCAB; &#xBC88;&#xC9F8; &#xC120;&#xAC70;&#xC5D0;&#xC11C;, &#xC57C;&#xAD8C; &#xC5F0;&#xD569;&#xC774; &#xC5EC;&#xB2F9;&#xC744; &#xB204;&#xB974;&#xACE0; &#xAD6D;&#xD68C; &#xC758;&#xC11D;&#xC758; 3&#xBD84;&#xC758; 2&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xB9C8;&#xB450;&#xB85C;&#xC640; &#xC5EC;&#xB2F9;&#xC740; &#xC5EC;&#xB7EC; &#xB2E8;&#xACC4;&#xB97C; &#xBC1F;&#xC544; &#xD22C;&#xD45C; &#xACB0;&#xACFC;&#xB97C; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;. &#xC6B0;&#xC120;, &#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC5EC;&#xB2F9; &#xC778;&#xC0AC;&#xB85C; &#xCC44;&#xC6CC;&#xC9C4; &#xB300;&#xBC95;&#xC6D0;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xAD6D;&#xD68C;&#xB97C; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBC95;&#xC6D0;&#xC744; &#xD1B5;&#xD574; 2016&#xB144; &#xC2E4;&#xC2DC; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xB358; &#xC18C;&#xD658; &#xD22C;&#xD45C;&#xB97C; &#xC800;&#xC9C0;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xB9C8;&#xB450;&#xB85C;&#xB294; 2017&#xB144; 7&#xC6D4; &#xC81C;&#xD5CC; &#xC758;&#xD68C; &#xAD6C;&#xC131;&#xC744; &#xC704;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC120;&#xAC70;&#xB97C; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. 1999&#xB144; &#xD5CC;&#xBC95;&#xC744; &#xAC1C;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xB3C4;&#xC600;&#xB2E4;. &#xC57C;&#xAD8C;&#xC740; &#xC77C;&#xC81C;&#xD788; &#xC774;&#xC5D0; &#xBC18;&#xBC1C;&#xD588;&#xC9C0;&#xB9CC;, &#xB9C8;&#xB450;&#xB85C;&#xC5D0;&#xAC8C;&#xB294; &#xBCF4;&#xC548; &#xAE30;&#xAD00;&#xC774;&#xB77C;&#xB294; &#xBB34;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC704;&#xB300;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xD639;&#xD55C; &#xC9C4;&#xC555;&#xC73C;&#xB85C; 125&#xBA85;&#xC774; &#xB118;&#xB294; &#xC0AC;&#xB9DD;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xACE0;, &#xBCF4;&#xC548; &#xC694;&#xC6D0;&#xB4E4;&#xC758; &#xBB34;&#xC790;&#xBE44;&#xD55C; &#xD3ED;&#xB825;&#xACFC; &#xACE0;&#xBB38;&#xC774; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xC800;&#xC9C8;&#xB7EC;&#xC84C;&#xB2E4;. &#xC57C;&#xAD8C;&#xC774; &#xC81C;&#xD5CC; &#xC758;&#xD68C; &#xAD6C;&#xC131;&#xC744; &#xC704;&#xD55C; &#xD2B9;&#xBCC4; &#xC120;&#xAC70; &#xCC38;&#xC5EC;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xBA74;&#xC11C;, &#xB9C8;&#xB450;&#xB85C; &#xC9C4;&#xC601;&#xC740; &#xC555;&#xB3C4;&#xC801; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;.</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC81C;&#xD5CC; &#xC758;&#xD68C;&#xC5D0;&#xB294; &#xCD08;&#xD5CC;&#xBC95;&#xC801; &#xAD8C;&#xD55C;&#xC774; &#xBD80;&#xC5EC;&#xB418;&#xC5C8;&#xACE0;, &#xB9C8;&#xB450;&#xB85C;&#xAC00; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB370; &#xC911;&#xC694;&#xD55C; &#xB3C4;&#xAD6C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xC758;&#xD68C;&#xB294; 11&#xAC1C;&#xC6D4; &#xC804; &#xC9C0;&#xBC29; &#xC120;&#xAC70;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xACE0;, &#xC57C;&#xAD8C; &#xD6C4;&#xBCF4;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xC6A9;&#xC9C0;&#xC5D0; &#xC778;&#xC1C4;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB9C9;&#xC558;&#xB2E4;. &#xC57C;&#xAD8C; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC758; &#xD22C;&#xD45C;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xD22C;&#xD45C;&#xC18C;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xC0AC;&#xB77C;&#xC9C0;&#xAC70;&#xB098;, &#xC62E;&#xACA8;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xD45C; &#xB9E4;&#xC218;&#xC640; &#xC0AC;&#xAE30;&#xB97C; &#xC54C;&#xB9B0; &#xC218;&#xB9CE;&#xC740; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC57C;&#xAD8C;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xAE38;&#xC744; &#xAC00;&#xB3C4;&#xB85D; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD588;&#xC9C0;&#xB9CC; &#xD798;&#xC774; &#xBD80;&#xC871;&#xD588;&#xACE0;, &#xADF8; &#xACB0;&#xACFC; &#xAE09;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB2E4;. &#x2018;&#xC18C;&#xC774; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;(Soy Venezuela)&#x2019;&#xB77C;&#xB294; &#xB2E8;&#xCCB4;&#xB294; &#xC815;&#xBD80; &#xD574;&#xCCB4;&#xC640; &#xC81C;&#xD5CC; &#xC758;&#xD68C; &#xD574;&#xC0B0;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4DC;&#xB860;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xB9C8;&#xB450;&#xB85C;&#xB97C; &#xC554;&#xC0B4;&#xD558;&#xB824;&#xB358; &#xC2DC;&#xB3C4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xB9C8;&#xB450;&#xB85C;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC0C1;&#xD669;&#xC740; &#xC544;&#xC8FC; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. &#xACBD;&#xC81C;, &#xC0AC;&#xD68C; &#xBC0F; &#xC815;&#xCE58;&#xC801; &#xC0C1;&#xD669;&#xC774; &#xC545;&#xD654;&#xB418;&#xBA74;&#xC11C;, &#xAD6D;&#xBBFC;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xCC28;&#xB77C;&#xB9AC; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB85C; &#xB5A0;&#xB098; &#xB354; &#xB098;&#xC740; &#xC0B6;&#xC744; &#xCC3E;&#xB294; &#xAC8C; &#xB0AB;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xCEE4;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xC5EC;&#xB860; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xACE0;&#xC18C;&#xB4DD;&#xCE35; &#xC911; 54%&#xC640; &#xC800;&#xC18C;&#xB4DD;&#xCE35; &#xC911; 43%&#xAC00; &#xD574;&#xC678; &#xC774;&#xC8FC;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xCDA9;&#xACA9;&#xC801;&#xC778; &#xC0AC;&#xC2E4;&#xC740; &#xCC28;&#xBCA0;&#xC2A4;&#xB97C; &#xC2E0;&#xBD09;&#xD558;&#xB294; &#x2018;&#xCC28;&#xBE44;&#xC2A4;&#xD0C0;(Chavista)&#x2019; &#xC911; 66%&#xAC00; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB97C; &#xB5A0;&#xB098;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xCDA9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xB294; &#x2018;&#xB9C8;&#xB450;&#xB9AC;&#xC2A4;&#xD0C0;(Maduristas)&#x2019;&#xB4E4; &#xB610;&#xD55C; &#xB5A0;&#xB098;&#xACE0; &#xC2F6;&#xC740; &#xC758;&#xC0AC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ydzby-1" target="_blank" rel="noopener">&#x2018;&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB09C;&#xBBFC; &#xC704;&#xAE30; (1&#xBD80;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/110/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">맥켈란 &#39;홀리 그레일&#39;, 위스키 경매 신기록 110만 달러</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/49xx7z/">
                <span class="level-item">고기의 미래, 사육이 아니라 세포 농업</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

