
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 두 사선을 넘다) 5 김용배 대대장의 인격과 아량, 제2중대장 오윤석의 경우 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 두 사선을 넘다) 5 김용배 대대장의 인격과 아량, 제2중대장 오윤석의 경우">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-23T11:31:03.000Z">2019-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1123 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 두 사선을 넘다) 5 김용배 대대장의 인격과 아량, 제2중대장 오윤석의 경우
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB300;&#xB300;&#xC7A5;&#xC774;&#xB358; &#xAE40;&#xC6A9;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5B5;&#xC744; &#xB9CE;&#xC774; &#xB0A8;&#xACA8; &#xB193;&#xC558;&#xB2E4;. &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xC804;&#xC0AC;&#xD574;&#xC11C; &#xC900;&#xC7A5;&#xC73C;&#xB85C; &#xCD94;&#xC11C;&#xB418;&#xC5C8;&#xACE0; &#xD0DC;&#xADF9;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xB300;&#xB300;&#xAE09; &#xC804;&#xD22C;&#xC9C0;&#xD718;&#xAD00;&#xC73C;&#xB85C;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC804;&#xD22C;&#xC9C0;&#xD718; &#xB2A5;&#xB825;&#xACFC; &#xD568;&#xAED8; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE40;&#xC6A9;&#xBC30;&#xC758; &#xC778;&#xACA9;&#xC744; &#xB192;&#xC774; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xCC45; &#xC911;&#xC5D0;&#xC11C; &#xAE40;&#xC6A9;&#xBC30;&#xC758; &#xC778;&#xACA9;&#xC5D0; &#xAD00;&#xD55C; &#xAE00;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC62E;&#xAE34;&#xB2E4;. </p>
<blockquote>
<p>&#xADF8;&#xBD84;&#xC758; &#xC6A9;&#xAC10;&#xC131;&#xACFC; &#xCE68;&#xCC29;&#xC131;, &#xADF8;&#xB9AC;&#xACE0; &#xB6F0;&#xC5B4;&#xB09C; &#xC9C0;&#xD61C;&#xC640; &#xC131;&#xC2E4;&#xC131;&#xC740; &#xC2F8;&#xC6C0;&#xD130;&#xC5D0;&#xC11C;&#xB3C4; &#xB298; &#xB3CB;&#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC0AC;&#xB2E8;&#xC7A5; &#xAE40;&#xC885;&#xC624; &#xC900;&#xC7A5;, &#xC5F0;&#xB300;&#xC7A5; &#xC784;&#xBD80;&#xD0DD; &#xB300;&#xB839;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBB34;&#xD55C;&#xD55C; &#xC2E0;&#xC784;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xBA70;, &#xBE60;&#xB978; &#xC2B9;&#xC9C4;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xC5EC; 1950&#xB144; 7&#xC6D4; 9&#xC77C;&#xC5D0;&#xB294; &#xC911;&#xB839;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xD588;&#xB2E4;. &#xC774;&#xB54C; &#xADF8;&#xBD84;&#xC758; &#xC721;&#xAD70;&#xC0AC;&#xAD00;&#xD559;&#xAD50; &#xB3D9;&#xAE30;&#xC0DD;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xACC4;&#xAE09;&#xC774; &#xB300;&#xC704;&#xC600;&#xB2E4;. &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xB9D1;&#xC740; &#xBB3C;, &#xD759;&#xD0D5;&#xBB3C;&#xC744; &#xBAA8;&#xB450; &#xD3EC;&#xC6A9;&#xD558;&#xB294; &#xD070; &#xBC14;&#xB2E4;&#xC640; &#xAC19;&#xC740; &#xB113;&#xC740; &#xB3C4;&#xB7C9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD6CC;&#xB96D;&#xD55C; &#xB300;&#xB300;&#xC7A5; &#xBC11;&#xC5D0; &#xC788;&#xB294; &#xC7A5;&#xBCD1;&#xB4E4;&#xC740;, &#xC6A9;&#xC7A5; &#xBC11;&#xC5D0; &#xC57D;&#xC878;&#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xACFC; &#xAC19;&#xC774; &#xBAA8;&#xB450; &#xC6A9;&#xAC10;&#xD558;&#xAC8C; &#xC2F8;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC608;&#xC678;&#xC801;&#xC73C;&#xB85C; &#xAC81;&#xB9CE;&#xC740; &#xC81C;2&#xC911;&#xB300;&#xC7A5; &#xC624;&#xB300;&#xC704;&#xB9CC;&#xC740; &#xADF8;&#xB807;&#xC9C0;&#xAC00; &#xBABB;&#xD588;&#xB2E4;. &#xC624; &#xB300;&#xC704;&#xB294; &#xC804;&#xC220;&#xC801; &#xC9C0;&#xC2DD;&#xB3C4; &#xC788;&#xACE0; &#xD3C9;&#xC0C1;&#xC2DC;&#xC5D0;&#xB294; &#xC911;&#xB300;&#xC6D0; &#xAD50;&#xC721;&#xD6C8;&#xB828;&#xC744; &#xC798;&#xC2DC;&#xD0A4;&#xB294; &#xB4F1; &#xBAA8;&#xB4E0; &#xC77C;&#xC5D0; &#xC5F4;&#xC2EC;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 6.25&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC81C;7&#xC5F0;&#xB300;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xB2A5;&#xD55C; &#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xC190;&#xAF3D;&#xD614;&#xACE0;, &#xC5F0;&#xB300;&#xC7A5;&#xACFC; &#xB300;&#xB300;&#xC7A5;&#xC758; &#xB450;&#xD130;&#xC6B4; &#xC2E0;&#xC784;&#xAE4C;&#xC9C0; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xC801;&#xAD70;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xAC8C;&#xB418;&#xC790; &#xADF8;&#xB294; &#xD56D;&#xC0C1; &#xAF41;&#xBB34;&#xB2C8;&#xB97C; &#xBE7C;&#xBA70; &#xD6C4;&#xD1F4;&#xB97C; &#xC77C;&#xC0BC;&#xC558;&#xB2E4;. </p>
<p>&#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xC624;&#xB300;&#xC704;&#xC758; &#xB2F4;&#xB825;&#xC744; &#xAE38;&#xB7EC;&#xC8FC;&#xACE0; &#xC804;&#xD22C;&#xC5D0; &#xC4F8; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xD718;&#xAD00;&#xC73C;&#xB85C; &#xD0A4;&#xC6CC;&#xBCF4;&#xB824;&#xACE0; &#xC560;&#xB97C; &#xC383;&#xB2E4;. &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xC774; &#xAF64; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xAE30;&#xB294; &#xD588;&#xC73C;&#xB098;, &#xD0C0;&#xACE0;&#xB09C; &#xCC9C;&#xC131;&#xC744; &#xC644;&#xC804;&#xD788; &#xBC14;&#xAFD4;&#xB193;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>1950&#xB144; 8&#xC6D4; 30&#xC77C;, &#xC804;&#xD22C;&#xAC00; &#xCE58;&#xC5F4;&#xD574;&#xC9C0;&#xC790; &#xC624;&#xB300;&#xC704;&#xB294; &#xBC14;&#xC704;&#xC5D0;&#xC11C; &#xB118;&#xC5B4;&#xC838;&#xC11C; &#xAC00;&#xC2B4;&#xC774; &#xC544;&#xD504;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xC5F0;&#xB77D;&#xBCD1;&#xC5D0;&#xAC8C; &#xB0A8;&#xAE30;&#xACE0; &#xBB34;&#xB2E8;&#xC774;&#xD0C8;, &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xB3C4;&#xB9DD;&#xCCD0; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC790;&#xC2E0;&#xC744; &#xB530;&#xB73B;&#xD558;&#xAC8C; &#xC778;&#xB3C4;&#xD574;&#xC900; &#xAE40;&#xC911;&#xB839;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA70; &#xC591;&#xC2EC;&#xC758; &#xAC00;&#xCC45;&#xC744; &#xB290;&#xB080; &#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB978; &#xBABB;&#xB41C; &#xC7A5;&#xAD50;&#xB4E4;&#xCC98;&#xB7FC; &#xB9C8;&#xC0B0;&#xC774;&#xB098; &#xBD80;&#xC0B0;&#xC5D0; &#xC788;&#xB294; &#xC721;&#xAD70;&#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xAC00;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBCD1;&#xC744; &#xAC00;&#xC9C4; &#xD658;&#xC790;&#xB85C; &#xC704;&#xC7A5;&#xD574; &#xC785;&#xC6D0;&#xD558;&#xAC70;&#xB098;, &#xBA40;&#xCA61;&#xD55C; &#xB9F9;&#xC7A5;&#xC218;&#xC220;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xAC70;&#xB098; &#xD558;&#xB294; &#xB530;&#xC704;&#xC758; &#xC694;&#xB839;&#xC744; &#xD53C;&#xC6B0;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xCD5C;&#xC804;&#xBC29; &#xC77C;&#xC120;&#xC5D0;&#xC11C; &#xC57D; 12 &#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC5F0;&#xB300;&#xBCF8;&#xBD80;&#xC5D0; &#xB098;&#xD0C0;&#xB098; &#xB300;&#xC8C4;&#xD558;&#xBA70; &#xADFC;&#xC2E0;&#xD558;&#xC600;&#xB2E4;. </p>
<p>&#xC81C;1&#xB300;&#xB300; &#xC7A5;&#xAD50;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC624;&#xB300;&#xC704;&#xB97C; &#xBD88;&#xB7EC; &#xCD1D;&#xC0B4;&#xC774;&#xB77C;&#xACE0; &#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xAD70;&#xAE30;&#xD655;&#xB9BD;&#xC0C1; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xACBC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE40; &#xC911;&#xB839;&#xC740; &#xADF8;&#xB97C; &#xC798; &#xD0C0;&#xC774;&#xB974;&#xACE0; &#xC6A9;&#xC11C;&#xD558;&#xC5EC; &#xC77C;&#xC120; &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC5F0;&#xB300;&#xBCF8;&#xBD80; &#xC791;&#xC804;&#xBCF4;&#xC88C;&#xAD00;&#xC73C;&#xB85C; &#xC77C;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC624;&#xB300;&#xC704;&#xB294; &#xC0C1;&#xD669;&#xB3C4;&#xB3C4; &#xC798; &#xADF8;&#xB9AC;&#xACE0; &#xC791;&#xC804;&#xBA85;&#xB839;&#xB3C4; &#xC798; &#xC791;&#xC131;&#xD558;&#xBA74;&#xC11C; &#xBC24;&#xB0AE;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD588;&#xB2E4;. </p>
</blockquote>
<p> &#xC81C;2&#xC911;&#xB300;&#xC7A5; &#xC624;&#xB300;&#xC704;&#xC758; &#xC774;&#xB984;&#xC740; &#xC624;&#xC724;&#xC11D;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC2E0;&#xB839;&#xC758; &#xD654;&#xC0B0;&#xC804;&#xD22C; &#xB2F9;&#xC2DC; &#xD604;&#xC9C0;&#xC774;&#xD0C8;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC81C;1&#xB300;&#xB300; &#xC804;&#xCCB4;&#xC758; &#xC804;&#xD22C;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC774;&#xC815;&#xB3C4;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xBA74; &#xB300;&#xBD80;&#xBD84; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC774; &#xC989;&#xACB0;&#xCC98;&#xBD84;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xC6A9;&#xBC30;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xD06C;&#xAC8C; &#xD3EC;&#xC6A9;&#xD558;&#xB294; &#xC544;&#xB7C9;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItNS0yLS0xNTU2MDE5MDYzMzY2IiwiYSI6WyJ0LTEyOTAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2sta3IvQGRjbGljay9kY2xpY2stLTE1NDM5ODY4MDU4MDkiLCJpYXQiOjE1NTYwMTkwNjMsImV4cCI6MTg3MTM3OTA2M30.T-jVEW69YATqRtCyRdEm8lTFHt9jg2ONr1wpuH_HGt0" target="_blank" rel="noopener">DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</a></h5><p><sup>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; dclick &#xC5D0;&#xC11C; Advertise &#xAE30;&#xB2A5;&#xC774; &#xC624;&#xD508; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. Advertise &#xBA54;&#xB274; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-5-2--1556019063366" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB450; &#xC0AC;&#xC120;&#xC744; &#xB118;&#xB2E4;) 5 &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC758; &#xC778;&#xACA9;&#xACFC; &#xC544;&#xB7C9;, &#xC81C;2&#xC911;&#xB300;&#xC7A5; &#xC624;&#xC724;&#xC11D;&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/4hk5xx-6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(이대용 장군의 두 사선을 넘다) 6 김용배 대대장의 용기, 담력</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/1945-1948-post-50/">
                <span class="level-item">(한국전쟁사) 한국의 분단 1945 - 1948, post 50</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

