
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>호황세를 이어가고 있는 ICO 시장, 올해 5개월간 이미 지난해 규모를 뛰어넘어 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcWsR3cg2q3gb2wFS7f1nGutLGCr5pebo9EQogusBF9Wr/image.png" alt="호황세를 이어가고 있는 ICO 시장, 올해 5개월간 이미 지난해 규모를 뛰어넘어">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-03T00:46:03.000Z">2018-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1781 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                호황세를 이어가고 있는 ICO 시장, 올해 5개월간 이미 지난해 규모를 뛰어넘어
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC804; &#xAE00; &#x201C;&#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790; &#xD604;&#xD669; - &#xC5EC;&#xC804;&#xD788; &#xC99D;&#xAC00;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#x201D;&#xC5D0;&#xC11C;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xC5C5;&#xCCB4;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB9CE;&#xC740; &#xAE30;&#xC874; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xC5C5;&#xCCB4;&#xB4E4;&#xB3C4; &#xC790;&#xC0AC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAE00;&#xC744; &#xC18C;&#xAC1C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://steemit.com/kr/@pius.pius/6thv95" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/6thv95</a></li>
</ul>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC758; 7&#xC6D4; 1&#xC77C;&#xC790; &#xAE30;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC62C;&#xD574; ICO &#xC2DC;&#xC7A5;&#xC758; &#xD638;&#xD669;&#xC744; &#xBCF4;&#xB3C4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC62C;&#xD574; 5&#xC6D4;&#xAE4C;&#xC9C0; ICO &#xC2DC;&#xC7A5;&#xC758; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xADDC;&#xBAA8;&#xAC00; &#xC774;&#xBBF8; 2017&#xB144; &#xC804;&#xCCB4; &#xADDC;&#xBAA8;&#xB97C; &#xB450; &#xBC30; &#xC774;&#xC0C1; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8; &#xC774;&#xC720;&#xB85C;&#xB294; &#xB300;&#xD615; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;, &#xC0AC;&#xBAA8; ICO &#xC2DC;&#xC7A5;&#xC758; &#xD638;&#xD669;&#xC744; &#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798;&#xC5D0; &#xC790;&#xC138;&#xD55C; &#xAE30;&#xC0AC; &#xB0B4;&#xC6A9;&#xC744; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://www.wsj.com/articles/what-crypto-downturn-ico-fundraising-surges-in-2018-1530466008" target="_blank" rel="noopener">https://www.wsj.com/articles/what-crypto-downturn-ico-fundraising-surges-in-2018-1530466008</a></li>
<li>&#x201C;What Crypto Downturn? ICO Fundraising Surges in 2018&#x201D;</li>
</ul>
<center><br>&#x2026;&#x2026;&#x2026;<br></center>

<p>&#xC62C;&#xD574; &#xADDC;&#xC81C; &#xB2E8;&#xC18D;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; ICO&#xB97C; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC774; &#x201C;ICOBench.com&#x201D;&#xC5D0; &#xC62C;&#xB77C; &#xC788;&#xB294; &#xC57D; 900&#xAC74;&#xC758; ICO&#xB97C; &#xBD84;&#xC11D;&#xD55C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; 5&#xC6D4;&#xAE4C;&#xC9C0; ICO&#xB97C; &#xD1B5;&#xD574; 118&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC774; &#xC870;&#xB2EC;&#xB418;&#xC5B4;, &#xBC8C;&#xC368; 2017&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548; &#xC870;&#xB2EC;&#xB41C;  55&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB450; &#xBC30; &#xC774;&#xC0C1; &#xB6F0;&#xC5B4;&#xB118;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAC1C;&#xBCC4; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xADDC;&#xBAA8;&#xB294; &#xD655;&#xC778;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC885;&#xB8CC;&#xB41C; &#xAC01; ICO&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC6D4;&#xBCC4; &#xD1B5;&#xACC4;&#xB97C; &#xD1B5;&#xD574; &#xBD84;&#xC11D;&#xD55C; &#xACB0;&#xACFC; &#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmcWsR3cg2q3gb2wFS7f1nGutLGCr5pebo9EQogusBF9Wr/image.png" alt=""><br>&lt;2018&#xB144; &#xC6D4;&#xBCC4;=&quot;&quot; ico=&quot;&quot; &#xC790;&#xAE08;=&quot;&quot; &#xC870;&#xB2EC;=&quot;&quot; &#xD604;&#xD669;=&quot;&quot;&gt;<br><!--2018년--></center>

<p>IPO &#xBC0F; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC;&#xD380;&#xB529;&#xC758; &#xBCC0;&#xC885;&#xC778; ICO&#xB294; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xB192;&#xC740; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xB514;&#xC9C0;&#xD138; &#xD1A0;&#xD070;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; ICO&#xB97C; &#xD1B5;&#xD574; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xD310;&#xB9E4;&#xD569;&#xB2C8;&#xB2E4;.  &#xC885;&#xC885; &#xC81C;&#xD488;&#xC758; &#xAC1C;&#xBC1C; &#xB610;&#xB294; &#xCD9C;&#xC2DC; &#xC804;&#xC5D0; &#xC774;&#xB904;&#xC9C0;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>ICO&#xC758; &#xACBD;&#xC6B0; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC774; &#xC544;&#xB2CC; &#xD1A0;&#xD070;&#xC774; &#xC8FC;&#xC5B4;&#xC9C0;&#xB294;&#xB370;, &#xD574;&#xB2F9; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC774; &#xC131;&#xACF5;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD1A0;&#xD070;&#xC758; &#xAC00;&#xCE58; &#xB610;&#xD55C; &#xC0C1;&#xC2B9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC62C;&#xD574; &#xBBF8; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;(SEC) &#xAC19;&#xC740; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC758; &#xC5C4;&#xACA9;&#xD55C; &#xC870;&#xC0AC;&#xC640; &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC138;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, ICO &#xC2DC;&#xC7A5;&#xC740; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0; &#xC77C;&#xBD80; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD55C; &#xAC78;&#xC74C; &#xBB3C;&#xB7EC;&#xB0AC;&#xC9C0;&#xB9CC;, &#xB300;&#xD615; &#xAE30;&#xC220; &#xAD00;&#xB828; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; ICO&#xC5D0; &#xD070; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; ICO &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC77C;&#xBD80; &#xCD08;&#xB300;&#xD615; &#xCF00;&#xC774;&#xC2A4;&#xAC00; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAE30; &#xBA54;&#xC2E0;&#xC800; &#xC571; &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xC740; &#xC62C;&#xD574; &#xCD08; ICO&#xB85C; 17&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC870;&#xB2EC;&#xD588;&#xC73C;&#xBA70;, 6&#xC6D4; &#xBE14;&#xB85D;&#xC6D0;&#xC740; EOS &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC57D; 40&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC744; &#xB9C8;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD154;&#xB808;&#xADF8;&#xB7A8;&#xACFC; EOS&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB3C4;, 2018&#xB144; &#xC0C1;&#xBC18;&#xAE30; ICO &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xADDC;&#xBAA8;&#xB294; 2017&#xB144;&#xC758; &#xC804;&#xCCB4; &#xADDC;&#xBAA8;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>ICO &#xC9C4;&#xD589; &#xC18D;&#xB3C4; &#xB610;&#xD55C; &#xAC00;&#xC18D;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2017&#xB144; &#xB9C8;&#xC9C0;&#xB9C9; 5&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 300&#xACF3;&#xC758; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC774; &#xD3C9;&#xADE0; 1,400&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC870;&#xB2EC;&#xD55C; &#xAC83;&#xACFC; &#xBE44;&#xAD50;&#xD574;, &#xC62C;&#xD574; 5&#xC6D4;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xC57D; 490&#xAC74;&#xC758; ICO&#xAC00; &#xC131;&#xACF5;&#xD574; &#xD3C9;&#xADE0; 2,400&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC870;&#xB2EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xAE30;&#xBC18; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC774; &#xC5EC;&#xC804;&#xD788; ICO &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xB958;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8; &#xAE30;&#xBC18;&#xC774; &#xC810;&#xC810; &#xC5F7;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  ICO &#xCE5C;&#xD654;&#xC801; &#xC815;&#xCC45;&#xC744; &#xD3B4;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xC704;&#xC2A4;&#xC640; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;). &#xBBF8;&#xAD6D;&#xC774; &#xADDC;&#xC81C; &#xAC10;&#xB3C5;&#xC744; &#xAC15;&#xD654;&#xD558;&#xBA74;&#xC11C;, &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xBC30;&#xC81C;&#xD558;&#xAC70;&#xB098;, &#xD574;&#xC678; ICO&#xB97C; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmU5z248hg8dHafcMh9x1tdL3Pdo89y52gtGAkxe1YJFS6/image.png" alt=""><br>&lt;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC744; &#xB5A0;&#xB098; ICO &#xCE5C;&#xD654; &#xC815;&#xCC45;&#xC744; &#xD3B4;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&gt;<br></center>

<p>SEC&#xC758; &#xADDC;&#xC81C;&#xB294; &#xBBF8;&#xAD6D;&#xB0B4; ICO&#xC758; &#xD2B9;&#xC9D5;&#xB3C4; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. SEC&#xAC00; &#xAD00;&#xC5EC;&#xD558;&#xAE30; &#xC804;&#xBD80;&#xD130;&#xB3C4;, ICO&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xC81C;&#xCD9C;&#xC774; &#xC758;&#xBB34;&#xD654; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC138;&#xBD80; &#xC815;&#xBCF4;&#xB294; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC5D0; &#xC758;&#xD574; &#xB3C8; &#xC138;&#xD0C1; &#xBC0F; &#xAE30;&#xD0C0; &#xBC94;&#xC8C4; &#xD589;&#xC704;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xC774; SEC&#xC758; &#xADDC;&#xC81C;&#xC5D0; &#xC800;&#xCD09;&#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC778;&#xAC00;&#xBC1B;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C; ICO&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xC758; &#xACBD;&#xC6B0;, &#xC18C;&#xADDC;&#xBAA8; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790; &#xADF8;&#xB8F9;&#xC744; &#xD1B5;&#xD574; 17&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC870;&#xB2EC;&#xD55C; &#xD6C4; &#xACF5;&#xAC1C; ICO&#xB97C; &#xCDE8;&#xC18C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xBE44;&#xB85D;&#xD55C; &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC640;&#xC911;&#xC5D0;&#xB3C4; ICO&#xB85C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC774; &#xC870;&#xB2EC;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xACF5;&#xAC1C; ICO&#xB97C; &#xB5A0;&#xB098; &#xC0AC;&#xBAA8; ICO&#xB85C; &#xBAB0;&#xB9AC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xD380;&#xB4DC; &#xBA40;&#xD2F0;&#xCF54;&#xC778; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xCE74;&#xC77C; &#xC0AC;&#xB9C8;&#xB2C8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xACF5;&#xAC1C; ICO &#xC2DC;&#xC7A5;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;. &#xB2F9;&#xBD84;&#xAC04; &#xC0AC;&#xBAA8; ICO &#xC2DC;&#xC7A5;&#xC774; &#xB728;&#xAC70;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xBCA4;&#xCC98; &#xD380;&#xB4DC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xBC14;&#xD2B8; &#xC2A4;&#xD2F0;&#xBE10;&#xC2A4;&#xB294; &#xC0AC;&#xBAA8; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C;&#xC758; &#xC804;&#xD658;&#xC774; ICO &#xC2DC;&#xC7A5;&#xC758; &#x201C;&#xC815;&#xC0C1;&#xD654;&#x201D;&#xC5D0; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xC81C; ICO &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xB354; &#xD22C;&#xBA85;&#xD574;&#xC9C0;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD1A0;&#xD070; &#xB9E4;&#xAC01; &#xC81C;&#xD55C; &#xAE30;&#xAC04;&#xC744; &#xC9C0;&#xC815;&#xD558;&#xACE0; &#xC788;&#xAE30;&#xAE4C;&#xC9C0; &#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBE10;&#xC2A4;&#xB294; &#x201C;&#xC194;&#xC9C1;&#xD788; 2017&#xB144; &#xC5EC;&#xB984;&#xC740; &#xD0D0;&#xC695;&#xC758; &#xCD5C;&#xACE0;&#xBD09;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; ICO &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBCA0;&#xD14C;&#xB791; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xC18C;&#xC7AC; &#xD310;&#xD14C;&#xB77C; &#xCE90;&#xD53C;&#xD0C8;&#xC758; ICO &#xD380;&#xB4DC; 2&#xC885; &#xBAA8;&#xB450;  &#xC62C;&#xD574; &#xD22C;&#xC790; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC73C;&#xB85C;, &#xAD6D;&#xB0B4; ICO &#xD380;&#xB4DC;&#xB294; 5&#xC6D4;&#xC5D0;&#xB9CC; -26%, &#xC5F0;&#xCD08; &#xB300;&#xBE44;&#xB85C;&#xB294; -45% &#xC190;&#xC2E4; &#xC911;&#xC774;&#xBA70;, &#xD574;&#xC678; ICO &#xD380;&#xB4DC;&#xC758; &#xACBD;&#xC6B0;, 5&#xC6D4;&#xC5D0;&#xB9CC; -5%, &#xC5F0;&#xCD08; &#xB300;&#xBE44; -0.7 %&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4; &#xD380;&#xB4DC;&#xC758; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC740; &#xACE0;&#xACF5; &#xD589;&#xC9C4; &#xC911;&#xC73C;&#xB85C;, &#xCD9C;&#xC2DC; &#xC774;&#xD6C4; &#xAD6D;&#xB0B4; ICO &#xD380;&#xB4DC;&#xC758;  &#xC218;&#xC775;&#xB960;&#xC740; 129%, &#xD574;&#xC678; ICO &#xD380;&#xB4DC;&#xB294; 5.3%&#xB97C; &#xAE30;&#xB85D; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ico-5" target="_blank" rel="noopener">&#x2018;&#xD638;&#xD669;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294; ICO &#xC2DC;&#xC7A5;, &#xC62C;&#xD574; 5&#xAC1C;&#xC6D4;&#xAC04; &#xC774;&#xBBF8; &#xC9C0;&#xB09C;&#xD574; &#xADDC;&#xBAA8;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC5B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/fm4yj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">수익이 아니라 위험 관리에 중점을 두는 투자자가 되자</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4qbxrh/">
                <span class="level-item">옛날 옛적 전기 자동차가 시장을 주름잡던 시절</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

