
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>볼턴 회고록, 문재인 대통령이 책임져야 할 부분 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQJq8UeXwBpyyeXwFz1ozWSYGj9xMoLBgxkxqfth9TXpL/%E1%84%87%E1%85%A9%E1%86%AF%E1%84%90%E1%85%A5%E1%86%AB%20%E1%84%92%E1%85%AC%E1%84%80%E1%85%A9%E1%84%85%E1%85%A9%E1%86%A8.jpeg" alt="볼턴 회고록, 문재인 대통령이 책임져야 할 부분">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-24T06:43:00.000Z">2020-06-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-security/">kr-security</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2181 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                볼턴 회고록, 문재인 대통령이 책임져야 할 부분
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQJq8UeXwBpyyeXwFz1ozWSYGj9xMoLBgxkxqfth9TXpL/%E1%84%87%E1%85%A9%E1%86%AF%E1%84%90%E1%85%A5%E1%86%AB%20%E1%84%92%E1%85%AC%E1%84%80%E1%85%A9%E1%84%85%E1%85%A9%E1%86%A8.jpeg" alt="&#x1107;&#x1169;&#x11AF;&#x1110;&#x1165;&#x11AB; &#x1112;&#x116C;&#x1100;&#x1169;&#x1105;&#x1169;&#x11A8;.jpeg"></p>
<p>&#xBCFC;&#xD134;&#xC758; &#xC790;&#xC11C;&#xC804;&#xC774; &#xBBF8;&#xAD6D; &#xC815;&#xAC00;&#xC758; &#xD575;&#xC2EC;&#xC758; &#xB208;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xB0B4;&#xC6A9;&#xC911;&#xC5D0;&#xB294; &#xC6B0;&#xB9AC;&#xC640; &#xAD00;&#xACC4;&#xC788;&#xB294; &#xC77C;&#xB3C4; &#xC788;&#xB2E4;. &#xBCFC;&#xD134;&#xC758; &#xC8FC;&#xC7A5;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC2E4;&#xC18C;&#xB97C; &#xAE08;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xBD81;&#xD55C;&#xC774; 1&#xB144;&#xC774;&#xB0B4;&#xC5D0; &#xBE44;&#xD575;&#xD654;&#xD560;&#xAC83;&#xC774;&#xB77C;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBBFF;&#xACE0; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBD81;&#xD55C;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xACE0; &#xC124;&#xC0AC; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xBBF8;&#xAD6D;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9D0;&#xB9CC; &#xBBFF;&#xACE0; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xB098;&#xC130;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xC5B4;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC138;&#xACC4;&#xD328;&#xAD8C;&#xAD6D;&#xAC00;&#xB85C;&#xC11C; &#xBBF8;&#xAD6D;&#xC740; &#xBB38;&#xC744; &#xB2EB;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBC09;&#xB354;&#xB77C;&#xB3C4; &#xBE44;&#xD310;&#xC740; &#xC0C1;&#xC2DD;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xB098;&#xC529; &#xB530;&#xC838;&#xBCF4;&#xC790;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839; &#xBCF8;&#xC778;&#xC774; &#xC9C1;&#xC811; &#xD574;&#xBA85;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD81;&#xD55C;&#xC774; 1&#xB144;&#xC548;&#xC5D0; &#xBE44;&#xD575;&#xD654;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xC548;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xB2E4;. &#xBCFC;&#xD134;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xBC18;&#xC751;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xAC83;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xC804;&#xB2EC;&#xD55C; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839; &#xAC1C;&#xC778;&#xC758; &#xC0DD;&#xAC01;&#xC778;&#xC9C0;&#xB97C; &#xB530;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; 1&#xB144;&#xC548;&#xC5D0; &#xBE44;&#xD575;&#xD654;&#xB97C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xC18D;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC740; &#xB2E8;&#xACC4;&#xC801; &#xBE44;&#xD575;&#xD654;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xC744; &#xBFD0;, &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xAE30;&#xB97C; &#xBABB;&#xBC16;&#xC740; &#xC801;&#xC740; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xBD81;&#xD55C;&#xC740; &#xC2DC;&#xAE30;&#xB97C; &#xC815;&#xD574; &#xB193;&#xACE0; &#xBE44;&#xD575;&#xD654;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xD655;&#xB300;&#xD574;&#xC11D;&#xD574;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBD81;&#xBBF8;&#xB300;&#xD654;&#xAC00; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xB9D0;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;? &#xD2B8;&#xB7FC;&#xD504;&#xB3C4; &#xCC38;&#xBAA8;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBB3B;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xB9AC;&#xAC00; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC778;&#xB370; &#xADF8;&#xB54C; &#xADF8;&#xB4E4;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xACAC;&#xC744; &#xB0C8;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? &#xBCFC;&#xD134;&#xB3C4; &#xBD81;&#xBBF8;&#xB300;&#xD654;&#xAC00; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xAC15;&#xB825;&#xD55C; &#xBC18;&#xB300; &#xC758;&#xACAC;&#xC744; &#xB0C8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xBE44;&#xD575;&#xD654;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC0BC;&#xCC99;&#xB3D9;&#xC790;&#xB3C4; &#xB2E4; &#xC548;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC2DC;&#xC885;&#xC77C;&#xAD00; &#xD575;&#xBB34;&#xAE30; &#xBCF4;&#xC720;&#xB97C; &#xC778;&#xC815;&#xBC1B;&#xC73C;&#xB824; &#xD588;&#xC9C0; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xD3EC;&#xAE30;&#xD55C;&#xB2E4;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xD611;&#xC0C1;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xBE44;&#xD575;&#xD654;&#xB780; &#xD575;&#xACE0;&#xB3C4;&#xD654;&#xC758; &#xC18D;&#xB3C4;&#xB97C; &#xC904;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xAC70;&#xB098; &#xC774;&#xBBF8; &#xD544;&#xC694;&#xC5C6;&#xB294; &#xC2DC;&#xC124;&#xC744; &#xC81C;&#xAC70;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xACC4;&#xB97C; &#xACBD;&#xC601;&#xD558;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xADF8;&#xD1A0;&#xB85D; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC5D0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xAC80;&#xD1A0;&#xB3C4; &#xC5C6;&#xC774; &#xB9C8;&#xCE58; &#xB3D9;&#xB124; &#xAD6C;&#xBA4D;&#xAC00;&#xAC8C; &#xC8FC;&#xC778;&#xCC98;&#xB7FC; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBBFF;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xB05D;&#xB09C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D;&#xC740; &#xCDA9;&#xBD84;&#xD55C; &#xB0B4;&#xBD80; &#xAC80;&#xD1A0;&#xC774;&#xD6C4; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBC1C;&#xC5B8;&#xC740; &#xCC38;&#xACE0;&#xC0AC;&#xD56D;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xBBF8;&#xD68C;&#xB2F4; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC7AC;&#xC120;&#xC744; &#xC704;&#xD55C; &#xC1FC;&#xB9E8;&#xC2ED;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xC7AC;&#xC120;&#xC744; &#xC55E;&#xB454; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC5B8;&#xB860;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xACE0;, &#xC8FC;&#xC694; &#xC774;&#xC288;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBCFC;&#xD134;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC544;&#xBB34;&#xB7F0; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xC7AC;&#xC120;&#xB9CC;&#xC744; &#xC704;&#xD574; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC744; &#xCD94;&#xC9C4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC8FC;&#xC7A5;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC624;&#xD788;&#xB824; &#xC790;&#xC2E0;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC790;&#xBC31;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;?</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC14;&#xB85C; &#xBCFC;&#xD134;&#xC774; &#xC838;&#xC57C;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC838;&#xC57C;&#xD560; &#xCC45;&#xC784;&#xC744; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xD68C;&#xD53C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC131;&#xACFC;&#xC5C6;&#xC774; &#xB05D;&#xB09C; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB290;&#xB0D0; &#xD558;&#xB2C8;&#xB0D0;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC9C8;&#xCC45;&#xACFC; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC0AC;&#xC5D0; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xC640; &#xC790;&#xC138; &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xC0AC;&#xC548;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xBC29;&#xC2DD;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xC218; &#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xC9C0;&#xC801;&#xD55C; &#xBC14; &#xC788;&#xC9C0;&#xB9CC; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xBD81;&#xD55C;&#xBB38;&#xC81C;&#xB97C; &#xC804;&#xB7B5;&#xC801; &#xBAA9;&#xD45C;&#xC5C6;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC758; &#xB2F9;&#xD30C; &#xC2F8;&#xC6C0;&#xC5D0; &#xC774;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xCCA0;&#xD559;&#xACFC; &#xBC29;&#xD5A5;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB300;&#xBD81;&#xD3EC;&#xC6A9;&#xC815;&#xCC45;&#xC740; &#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC1A1;&#xAE08;&#xD2B9;&#xAC80; &#xC218;&#xC6A9;&#xC5D0;&#xC11C; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB300;&#xBD81;&#xD3EC;&#xC6A9;&#xC815;&#xCC45;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC774; &#xD589;&#xB3D9;&#xD588;&#xC9C0;&#xB9CC;, &#xB300;&#xBD81;&#xD3EC;&#xC6A9;&#xC815;&#xCC45;&#xC740; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC758; &#xB300;&#xBD81;&#xC1A1;&#xAE08;&#xD2B9;&#xAC80;&#xC73C;&#xB85C; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC740; &#xB3D9;&#xAD50;&#xB3D9;&#xACC4;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xB0A0;&#xB824; &#xBC84;&#xB838;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xB2E8;&#xC9C0; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xD65C;&#xC6A9;&#xB9CC; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xD30C;&#xD0C4;&#xC740; &#xADF8;&#xB9AC; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC774; &#xB4F1;&#xC7A5;&#xD574;&#xC57C; &#xAC00;&#xB2A5;&#xD560; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC815;&#xB9D0; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xB9D0;&#xACE0;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC815;&#xB9D0; &#xBE44;&#xB09C; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740;, &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D; &#xADF8;&#xB9AC;&#xACE0; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xD558;&#xB294; &#xB9D0;&#xACFC; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xB2E4;&#xB974;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;. &#xC911;&#xAC1C;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB824;&#xBA74; &#xC815;&#xC9C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xD589;&#xB3D9;&#xBC29;&#xC2DD;&#xC740; &#xACFC;&#xAC70; &#xC77C;&#xBCF8;&#xACFC; &#xC870;&#xC120;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC911;&#xAC1C;&#xC5ED;&#xD560;&#xC744; &#xD588;&#xB358; &#xB300;&#xB9C8;&#xB3C4;&#xC8FC;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xB4E3;&#xAE30; &#xC2EB;&#xC740; &#xB9D0;&#xC740; &#xBE7C;&#xBC84;&#xB9AC;&#xAC70;&#xB098; &#xC694;&#xB9AC;&#xC870;&#xB9AC; &#xBC14;&#xAFB8;&#xC5B4; &#xBC84;&#xB9B0;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC740; &#xBCC4;&#xC77C;&#xC5C6;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xB2E4;&#xAC00; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xC9C1;&#xC811; &#xB300;&#xBA74;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xC11C;&#xB85C; &#xB4E4;&#xC5C8;&#xB358; &#xB9D0;&#xACFC; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC678;&#xAD50;&#xC815;&#xCC45;&#xC5D0;&#xC11C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC744; &#xC790;&#xC8FC; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xCC0C;&#xC5B4;&#xCC0C; &#xC815;&#xB9AC;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB07C;&#xB9AC;&#xB2C8;&#xAE4C;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xC81C;&#xAD00;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xB9D0;&#xC774; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC0AC;&#xB4DC; &#xBC30;&#xCE58;&#xC774;&#xD6C4; &#xC911;&#xAD6D;&#xC5D0; 3&#xBD88;&#xC815;&#xCC45;&#xC744; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; MD&#xCCB4;&#xACC4;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD55C;&#xBBF8;&#xC77C; &#xB3D9;&#xB9F9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC0AC;&#xB4DC;&#xCD94;&#xAC00;&#xBC30;&#xCE58; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xB193;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xBA74; &#xB610; &#xB2E4; &#xD574;&#xC904;&#xAC83; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xACE4;&#xD639;&#xC744; &#xCE58;&#xB978;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC560;&#xBA54;&#xBAA8;&#xD638;&#xD55C; &#xD0DC;&#xB3C4; &#xB54C;&#xBB38;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC800;&#xB807;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBD81;&#xD55C;&#xC5D0; &#xAC00;&#xC11C; &#xD588;&#xB358; &#xB9D0;&#xACFC; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCD94;&#xCE21;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xBCF4;&#xC5EC;&#xC900; &#xD589;&#xB3D9;&#xBC29;&#xC2DD; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBCFC;&#xD134;&#xC758; &#xC790;&#xC11C;&#xC804;&#xC5D0; &#xB208;&#xC5D0; &#xAC70;&#xC2AC;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC5EC;&#xB7FF; &#xC788;&#xC9C0;&#xB9CC; &#xADF8; &#xC911; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB0B4;&#xC6A9;&#xB9CC; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xC558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6rtjj6" target="_blank" rel="noopener">&#x2018;&#xBCFC;&#xD134; &#xD68C;&#xACE0;&#xB85D;, &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xCC45;&#xC784;&#xC838;&#xC57C; &#xD560; &#xBD80;&#xBD84;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2epvqy/">
                <span class="level-item">볼턴, 무도한 인간의 전형</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

