
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이벤트] 500팔로워 기념 이벤트 :D - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAC10;&#xC0AC;-&#xBC0F;-&#xC591;&#xD574;&#xC758;-&#xB9D0;&#xC500;">
        <span class="has-mr-6">1</span>
        <span>&#xAC10;&#xC0AC; &#xBC0F; &#xC591;&#xD574;&#xC758; &#xB9D0;&#xC500;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC18C;&#xD658;&#xB418;&#xC2E0;-&#xC774;&#xC6C3;&#xB2D8;&#xB4E4;">
        <span class="has-mr-6">2</span>
        <span>&#xC18C;&#xD658;&#xB418;&#xC2E0; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;</span>
        </a></li><li>
        <a class="is-flex" href="#donekim&#xC774;-&#xB204;&#xAD6C;&#xC9C0;">
        <span class="has-mr-6">3</span>
        <span>@donekim&#xC774; &#xB204;&#xAD6C;&#xC9C0;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC774;&#xBCA4;&#xD2B8;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;">
        <span class="has-mr-6">4</span>
        <span>&#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC81C;&#xAC00;-&#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xBD84;&#xB4E4;&#xC758;-&#xC2A4;&#xB0C5;&#xC0F7;-2018-5-12-&#xAE30;&#xC900;-560&#xBD84;">
        <span class="has-mr-6">5</span>
        <span>&#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xC2A4;&#xB0C5;&#xC0F7; (2018.5.12.&#xAE30;&#xC900; / 560&#xBD84;)</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdocBLBShK8oQrbfJ8YWFAxKVpyzXCJE27Y9BNZ43fdWB/500follower.jpg" alt="[이벤트] 500팔로워 기념 이벤트 :D">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T11:00:27.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2371 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이벤트] 500팔로워 기념 이벤트 :D
            
        </h1>
        <div class="content">
            <p></p><center> <img src="https://steemitimages.com/DQmdocBLBShK8oQrbfJ8YWFAxKVpyzXCJE27Y9BNZ43fdWB/500follower.jpg" alt="500follower.jpg"> </center><p></p>
<hr>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xD3C9;&#xC18C;&#xC5D0; SNS&#xB791;&#xC740; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xC5C8;&#xB358; &#xC81C;&#xAC00; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC758; &#xC751;&#xC6D0;&#xACFC; &#xAD00;&#xC2EC; &#xB355;&#xBD84;&#xC5D0; <strong>&#xC2A4;&#xD2F0;&#xBC0B; &#xB098;&#xC774; 110&#xC77C;&#xC774; &#xB418;&#xB294;&#xB0A0; &#xC800;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xB290;&#xB367; 500&#xD314;&#xB85C;&#xC6CC;&#xB97C; &#xB2EC;&#xC131;</strong>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC751;&#xC6D0;&#xACFC; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2E0; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xC774; &#xC790;&#xB9AC;&#xB97C; &#xBE4C;&#xB824; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAC10;&#xC0AC;&#xC758; &#xB9D0;&#xC500;&#xC744; &#xC62C;&#xB9AC;&#xBA70;, <strong>500&#xD314;&#xB85C;&#xC6CC; &#xB2EC;&#xC131;&#xC744; &#xAE30;&#xB150;&#xD558;&#xC5EC; &#xC18C;&#xC18C;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;</strong>&#xB97C; &#xD574; &#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4; :D</p>
<h2 id="&#xAC10;&#xC0AC;-&#xBC0F;-&#xC591;&#xD574;&#xC758;-&#xB9D0;&#xC500;"><a href="#&#xAC10;&#xC0AC;-&#xBC0F;-&#xC591;&#xD574;&#xC758;-&#xB9D0;&#xC500;" class="headerlink" title="&#xAC10;&#xC0AC; &#xBC0F; &#xC591;&#xD574;&#xC758; &#xB9D0;&#xC500;"></a>&#xAC10;&#xC0AC; &#xBC0F; &#xC591;&#xD574;&#xC758; &#xB9D0;&#xC500;</h2><hr>
<p>&#xBA3C;&#xC800; &#xC774;&#xBCA4;&#xD2B8; &#xC9C4;&#xD589;&#xC5D0; &#xC55E;&#xC11C; &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC18C;&#xD658;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB2F9;&#xD669;&#xC2A4;&#xB7EC;&#xC6E0;&#xAC70;&#xB098; &#xBD88;&#xCF8C;&#xD558;&#xC168;&#xB2E4;&#xBA74; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xACFC; &#xD568;&#xAED8; &#xC591;&#xD574;&#xB97C; &#xBD80;&#xD0C1;&#xB4DC;&#xB9AC;&#xBA70; &#xB354;&#xBD88;&#xC5B4; &#xAC10;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xC804;&#xC5D0; 400&#xD314;&#xB85C;&#xC6CC; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xC2E0; @ravenkim&#xB2D8;&#xC758; &#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xACE0;, &#xC5B8;&#xC820;&#xAC00; &#xC800;&#xB3C4; &#xAE30;&#xD68C;&#xAC00; &#xB2FF;&#xB294;&#xB2E4;&#xBA74; &#xD55C; &#xBC88; &#xBAA8;&#xB4E0; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xC758; &#xBA85;&#xB2E8;&#xC744; &#xC801;&#xC5B4;&#xC11C; &#xC2A4;&#xB0C5;&#xC0F7;&#xC744; &#xD55C; &#xBC88; &#xCC0D;&#xC73C;&#xBA74;&#xC11C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB294;&#xB370; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xBE68;&#xB9AC; 500&#xD314;&#xB85C;&#xC6CC;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xB0C5;&#xC0F7;&#xC774; &#xC218;&#xB3D9;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xD0D3;&#xC5D0; &#xD55C; &#xBD84;&#xC529; &#xC801;&#xB294; &#xAC83;&#xC774; &#xD655;&#xC2E4;&#xD788; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xAD6C;&#xC694;^^;; &#xC774;&#xB7F0; &#xC815;&#xC131;&#xC744; &#xC5B4;&#xC5EC;&#xC090; &#xC5EC;&#xAE30;&#xC2DC;&#xC5B4; &#xAE09;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xC18C;&#xD658;&#xC744; &#xB108;&#xADF8;&#xB7EC;&#xC6B4; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC591;&#xD574;&#xB97C; &#xD574; &#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="&#xC18C;&#xD658;&#xB418;&#xC2E0;-&#xC774;&#xC6C3;&#xB2D8;&#xB4E4;"><a href="#&#xC18C;&#xD658;&#xB418;&#xC2E0;-&#xC774;&#xC6C3;&#xB2D8;&#xB4E4;" class="headerlink" title="&#xC18C;&#xD658;&#xB418;&#xC2E0; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;"></a>&#xC18C;&#xD658;&#xB418;&#xC2E0; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;</h2><hr>
<p>&#xC18C;&#xD658;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD604;&#xC7AC; <strong>&#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; 500&#xD314;&#xB85C;&#xC6CC;&#xB294; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC800;&#xB97C; &#xD314;&#xB85C;&#xC6B0; &#xD574;&#xC8FC;&#xC168;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2EC;&#xC131;&#xC774; &#xB41C; &#xAC83;&#xC778;&#xB370; &#xC65C; &#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC18C;&#xD658;&#xD588;&#xB294;&#xC9C0; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; 560&#xBA85;&#xC758; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xC740; &#xC800;&#xC640; &#xC790;&#xC8FC; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xAC70;&#xB098; &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xBC88; &#xC774;&#xB77C;&#xB3C4; &#xC77D;&#xC5B4;&#xBCF4;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xC73C;&#xC2E4; &#xAC83;&#xC774;&#xACE0;, &#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xC740; &#xC644;&#xC804; &#xC800;&#xB77C;&#xB294; &#xC774;&#xC6C3;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xACE0; &#xACC4;&#xC168;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>500&#xD314;&#xB85C;&#xC6CC; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0;&#xC11C; &#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xBAA8;&#xC154;&#xC11C; &#xC774; &#xAE30;&#xD68C;&#xC5D0; &#xC800;&#xB77C;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB098; &#xB9DE;&#xD314;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xB9CC; &#xBCF4;&#xACE0; &#xC800;&#xB97C; &#xC54C;&#xACE0;&#xB9CC; &#xAC00;&#xAC8C; &#xB418;&#xC154;&#xB3C4; &#xAC10;&#xC0AC;&#xD558;&#xACE0;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB9DE;&#xD314;&#xC744; &#xD574;&#xC8FC;&#xC2E0;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC778;&#xC5F0;&#xC744; &#xB9FA;&#xB294; &#xAE30;&#xD68C;&#xC774;&#xC790; &#xAE30;&#xC068;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xACE7; 100&#xB9CC;&#xBA85;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC54C;&#xACE0; &#xC9C0;&#xB0B4;&#xBA70; &#xC778;&#xC5F0;&#xC744; &#xB9FA;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xB300;&#xB2E8;&#xD55C; &#xC77C;&#xC774;&#xB2C8;&#xAE4C;&#xC694; :D</p>
<h2 id="donekim&#xC774;-&#xB204;&#xAD6C;&#xC9C0;"><a href="#donekim&#xC774;-&#xB204;&#xAD6C;&#xC9C0;" class="headerlink" title="@donekim&#xC774; &#xB204;&#xAD6C;&#xC9C0;?"></a>@donekim&#xC774; &#xB204;&#xAD6C;&#xC9C0;?</h2><hr>
<p>&#xC800;&#xB97C; &#xCC98;&#xC74C; &#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC81C; &#xC18C;&#xAC1C;&#xB97C; &#xD558;&#xC790;&#xBA74; &#xC800;&#xB294; <strong>&#xC9C0;&#xB09C; 2018&#xB144; 1&#xC6D4;&#xC5D0; &#xCC98;&#xC74C; &#xC2A4;&#xD300;&#xC787; &#xC138;&#xACC4;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xC5EC; &#xC774;&#xC81C; 110&#xC77C;&#xCC28;&#xC5D0; &#xC811;&#xC5B4;&#xB4E0; &#xD50C;&#xB791;&#xD06C;&#xD1A4; &#xB274;&#xBE44;</strong>&#xC785;&#xB2C8;&#xB2E4;. :D &#xC774;&#xC804;&#xC5D0;&#xB294; &#x201C;SNS&#xC740; &#xC778;&#xC0DD;&#xC758; &#xB0AD;&#xBE44;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xD37C;&#xAC70;&#xC2A8;(&#xC804; &#xB9E8;&#xC720;&#xAC10;&#xB3C5;)&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xB3D9;&#xAC10;&#xD558;&#xBA70; SNS&#xB97C; &#xBA40;&#xB9AC;&#xD558;&#xBA74;&#xC11C; &#xC0B4;&#xC558;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xC6B0;&#xC5F0;&#xD55C; &#xAE30;&#xD68C;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xBA74;&#xC11C; <strong>@keepit&#xB2D8;&#xACFC; @project7&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC811;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xBA74;&#xC11C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC2A4;&#xD300;&#xC787; &#xC138;&#xACC4;&#xC5D0; &#xC785;&#xBB38;</strong>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p> &#xC5B4;&#xB838;&#xC744; &#xB54C;&#xB294; &#xC74C;&#xC545;&#xACFC; &#xBC30;&#xB0AD;&#xC5EC;&#xD589;&#xC5D0; &#xBE60;&#xC838; &#xC0B4;&#xC558;&#xC5C8;&#xB358; &#xD0D3;&#xC5D0; <strong>&#xAC00;&#xC7A5; &#xD070; &#xCDE8;&#xBBF8;&#xB294; &#xC74C;&#xC545;&#xAC10;&#xC0C1;&#xACFC; &#xC098; &#xBC1B;&#xC744; &#xB54C; &#xC5EC;&#xD589;&#xB2E4;&#xB2C8;&#xB294; &#xAC83;</strong>&#xC774;&#xACE0;, &#xC9C0;&#xAE08;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBE60;&#xC838;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD604;&#xC7AC; <strong>&#xC81C;&#xAC00; &#xC62C;&#xB9AC;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC758; &#xC8FC;&#xC81C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC0F; &#xBE14;&#xB85D;&#xCCB4;&#xC778;, &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C; &#xC911;&#xC5D0; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD29C;&#xD1A0;&#xB9AC;&#xC5BC;&#xB4E4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xB7F0; &#xC8FC;&#xC81C;&#xC640; &#xD568;&#xAED8; &#xC5EC;&#xD589;, &#xC74C;&#xC545;, &#xC77C;&#xC0C1; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB824;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4; :D</p>
<h2 id="&#xC774;&#xBCA4;&#xD2B8;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;"><a href="#&#xC774;&#xBCA4;&#xD2B8;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;" class="headerlink" title="&#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C;?"></a>&#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C;?</h2><hr>
<p>&#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xADF8;&#xB0E5; <strong>&#xCD95;&#xD558;&#xC758; &#xB313;&#xAE00;&#xB9CC; &#xBD80;&#xD0C1;</strong>&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p><strong>(1) &#xB313;&#xAE00; &#xBCF4;&#xD305; &#xBC0F; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8;</strong><br>&#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC758; &#xB313;&#xAE00;&#xC744; &#xC815;&#xB3C5;&#xD558;&#xBA70; &#xBAA8;&#xB4E0; &#xB313;&#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2E0; &#xB313;&#xAE00; &#xC911;&#xC5D0;&#xC11C; <strong>&#xC8FC;&#xAD00;&#xC801;&#xC778; &#xCDE8;&#xD5A5;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xB294; 5&#xBD84;&#xAED8;&#xB294; &#xAC01;&#xAC01; &#xAC10;&#xC0AC;&#xC758; &#xC758;&#xBBF8;&#xB85C; &#xBBF8;&#xC57D;&#xD558;&#xB098;&#xB9C8; 1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;</strong>&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. :D</p>
<p><strong>(2) &#xB9AC;&#xC2A4;&#xD300; &#xAC10;&#xC0AC; &#xC774;&#xBCA4;&#xD2B8;</strong><br>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC81C; &#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9AC;&#xC2A4;&#xD300;&#xC744; &#xD574; &#xC8FC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xBB34;&#xC791;&#xC704;&#xB85C; 10&#xBD84;&#xC744; &#xCD94;&#xCCA8;&#xD558;&#xC5EC; &#xAC10;&#xC0AC;&#xC758; &#xC758;&#xBBF8;&#xB85C; 0.1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>(3) &#xB9DE;&#xD314; &#xC0AC;&#xC8C4; &#xC774;&#xBCA4;&#xD2B8;</strong><br><strong>&#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC800;&#xB97C; &#xD314;&#xB85C;&#xC6B0; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC18C;&#xD658;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xAF2D; &#xB313;&#xAE00;&#xB85C; &#x201C;&#xC5B4;&#xB5BB;&#xAC8C; &#xB9DE;&#xD314;&#xC744; &#xC548;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB0D0;!!&#x201D;&#xB77C;&#xACE0; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;. &#xC81C;&#xAC00; &#xB9DE;&#xD314;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC8C4;&#xC1A1;&#xD568;&#xC744; &#xB2F4;&#xC544; 0.1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;&#xD558;&#xACE0; &#xBC14;&#xB85C; &#xB9DE;&#xD314;&#xC744; &#xD558;&#xB7EC; &#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> </p>
<p><strong>(4) &#xB79C;&#xB364; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8;</strong><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xB418;&#xB294; &#xC77C;&#xC8FC;&#xC77C; &#xB4A4;&#xC5D0; @jungs&#xB2D8;&#xC758; <strong>@&#xB313;&#xAE00;&#xC2DC;&#xAC04; &#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xD1B5;&#xD574;&#xC11C; 500&#xC5D0; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; 5&#xBD84;&#xAED8; 0.5 &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;</strong>&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xB418;&#xB294; &#xC77C;&#xC8FC;&#xC77C; &#xB4A4;&#xC5D0; &#xC9C4;&#xD589;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBC14;&#xC05C; &#xC2DC;&#xAC04; &#xC911;&#xC5D0;&#xB3C4; &#xC81C; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBC29;&#xBB38;&#xD574; &#xC8FC;&#xC154;&#xC11C; &#xC815;&#xB9D0;&#xC815;&#xB9D0; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!<br>&#xC624;&#xB298;&#xB3C4; &#xC88B;&#xC740; &#xD558;&#xB8E8; &#xB418;&#xC2DC;&#xACE0; &#xB0A8;&#xC740; &#xC8FC;&#xB9D0;&#xB3C4; &#xC88B;&#xC740; &#xC2DC;&#xAC04; &#xBCF4;&#xB0B4;&#xC138;&#xC694;!! :D</p>
<p>(&#xCD94;&#xC2E0;) &#xBCA4;&#xCE58;&#xB9C8;&#xD0B9;&#xC744; &#xD558;&#xC5EC; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC601;&#xAC10;&#xC744; &#xC8FC;&#xC2E0; @ravenkim&#xB2D8; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;</p>
<h2 id="&#xC81C;&#xAC00;-&#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xBD84;&#xB4E4;&#xC758;-&#xC2A4;&#xB0C5;&#xC0F7;-2018-5-12-&#xAE30;&#xC900;-560&#xBD84;"><a href="#&#xC81C;&#xAC00;-&#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xBD84;&#xB4E4;&#xC758;-&#xC2A4;&#xB0C5;&#xC0F7;-2018-5-12-&#xAE30;&#xC900;-560&#xBD84;" class="headerlink" title="&#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xC2A4;&#xB0C5;&#xC0F7; (2018.5.12.&#xAE30;&#xC900; / 560&#xBD84;)"></a>&#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xC2A4;&#xB0C5;&#xC0F7; (2018.5.12.&#xAE30;&#xC900; / 560&#xBD84;)</h2><hr>
<p>@abcteacher, @abdullar, @ace232323, @adface417, @ak3417, @akoano, @alicenmj, @alphaj, @altobit, @anomaly, @anysia, @appealchoi, @appics, @arcange, @areyoucrazy, @armdown, @arneb271828, @aromi, @asbear, @asflow, @atomrigs, @ausfechten, @ayogom, @backjungmin, @baebaeyurim, @beatblue, @bellomedley, @bemypet, @bezzangi, @biba1029, @bigstar0920, @bitcoin-korea, @bithumb-official, @bitjuseyo, @bitnation, @blackyo, @blaire0323, @blockchainnomad, @blockchainstudio, @blockinfokr, @blockinpress, @blog.coinlab, @bogarti, @brandhigh, @brandnewwave, @bree1042, @brickmaster, @briskeen, @bsstudent23, @buma, @bumblebee2018, @c1h, @calist, @cancerdoctor, @carrotcake, @ccodron, @chaincapital, @cham4204, @channelsteemit, @chipochipo, @chkim4431, @chobama, @chocolate1st, @chocomuscake, @choim, @chosk, @chosungyun, @cicada0014, @cjsdns, @clarekang, @clarkgold, @clayop, @club1-signature, @coduck, @coffeex, @coindeskkorea, @coinkorea, @coinsight, @coldbeec, @coolzero, @cophago, @cowongloball, @creamer7, @creativekorea, @cryptoasis, @cryptodelic, @cryptodreamers, @cyan2017, @cyptoknight, @daebak2, @daeng5752, @dailypro, @dakeshi, @dakfn, @danbain, @danihwang, @ddi, @deadcatbounce, @derek-aa, @designkoi, @dev1by0, @dhy03196, @diego86, @dmgpol09, @doctoreecs, @dongsamb, @dongtube, @dorothy.kim, @dropthebeat, @ducksang, @dudream, @dyd2663, @easyblockchain, @easysteemit, @economad, @eddysong, @edos, @emotionalp, @energist, @enturia, @eos.io-korea, @eosgo, @eosio, @eosys, @estherkim, @etainclub, @eternittyyy, @euijin, @eunheeha, @eunyx, @event-helper, @familydoctor, @fast.rabbit, @fedooor, @feelsogood, @feeltong, @fenrir78, @ferhee, @feyee95, @flwormx, @fom, @forealife, @forhappywomen, @fur2002ks, @gamwoosonge, @ganzi, @gbgg, @ghdcks10, @glorias, @gochuchamchi, @goldenman, @goldenticket, @goldmountain94, @golfda, @good21, @goodhello, @gopax-insight, @gopaxkr, @granturismo, @greenlatte, @gsl421, @haboyo, @haedale, @haejin, @haerang2, @hancre, @hansikhouse, @happylazar, @haru-m, @healings, @hee4552, @heeyaa35, @hellocrypto, @heonbros, @heterodox, @himapan, @hingomaster, @hkmoon, @hoduleader, @homeosta, @hr1, @hsalbert, @hslife, @huvle, @hwa2ting, @hybum, @hyeheyhye, @hyeokmin, @hyominute, @hyyneeee, @iamsym85, @ianbalina, @ibobbymari, @ico-altcoin, @icoreport, @ida-good, @indend007, @innovit, @isaaclab, @isis-lee, @jack8831, @jaehyunlee, @jamieinthedark, @jayden.yoo, @jaydi, @jayh, @jaytop, @jckdotim, @jeeyoung, @jeonghunkim, @jeonghwancho, @jhani, @jhy2246, @jianmoon, @jinh0729, @jiuinfo, @joceo00, @joeypark, @johnyi, @johnypark, @jongsiksong, @jrcombo70, @jsj1215, @jsralph, @judonggyun, @jul06, @julianpark, @july01, @junjung, @justfinance, @jxwonah, @jyp0184, @k1ng-first, @kanghamin, @kangsukin, @kanisuka, @kbca, @kblock, @keepit, @keos, @keydon, @kgbinternational, @khaiyoui, @khi8689, @khjungs2, @kibumh, @kilu83, @kim066, @kimchun1, @kimjaeh9, @kimkwanghwa, @kimthewriter, @kindbreeze, @kinetic0529, @kingbit, @knowkorea, @kookmin, @koreaminer, @koreancrypter, @kr-marketing, @kr-youth, @krcryptoanalyst, @krexchange, @krguidedog, @krwhale, @krystalsnail, @ksc, @kublock, @kuri12, @kyber.network, @kyle-event, @kyunga, @l-s-h, @lalaflor, @lanaboe, @lazyrodi, @lee2, @lee5, @leebs12, @leedyd555, @leesol, @leesongyi, @leesunmoo, @leeyh, @legendary4, @lekang, @lemon.grab, @leomichael, @levi-chocolat, @lewiskim, @likersh7, @limo-sbs, @lordwillbe, @lostmine27, @louispark, @loum, @lovelynamki, @lsd10, @lucky2, @luckystrikes, @ludorum, @lupinthe3rd, @lynnata, @maa, @maanya, @makimaki2, @marabara, @market-review, @mastertri, @mathetes, @matildah, @mechuriya, @meitaya, @melissapark, @memiradio, @menerva, @mikkelrev, @minari, @minebuu, @misskiwi, @mistyblue, @mmcartoon-kr, @mmerlin, @modolee, @momoggo, @moon0819, @moonm00n, @moony0122, @morning, @moulin-rouge, @mpower292, @mse, @muscle.etc, @musicholic, @mycals, @mygoldhands, @mylifeinseoul, @myvoteyou, @nameui, @nand, @nch1234, @newbijohn, @newiz, @nhj12311, @nightcoffee, @ninzacode, @noah326, @noctisk, @noisysky, @nominchul, @nowmacha, @nuhorizon, @official-yankee, @ohnusak, @oldstone, @onehand, @onproof, @oprth, @opsteemit, @oranson, @orcaman, @osyvv, @pager, @pairplay, @pangol, @paramil, @parisfoodhunter, @paxnet, @peanut131, @pedsurgeon, @peepeem, @perspector, @philipkoon, @piljae, @pius.pius, @pliton, @polonius79, @poporoke, @potosi, @powerguy, @project7, @prosong77, @purpleheart1, @pyo, @pyorinho, @qudghk123, @raah, @ravenkim, @realcurrency, @realmankwon, @realtor28, @recordfoundation, @reddcoinkorea, @reinjun, @replayphoto, @ribai, @rimamoon, @ripnews, @rmedia783, @rokyupjung, @romanticjay, @room9, @rothbardianism, @rothbardiansion, @roychoi, @roys-market, @rtytf, @rudolph, @ryh0505, @ryuhan18, @s777man, @salthd, @saltyskip, @sanghkaang, @saranged, @scottbrian, @scottnaddle, @sean2masaaki, @segyepark, @seokil, @seowoon, @seungjae1012, @seunglimdaddy, @sh931216, @sharehows, @shin, @shinikhee, @shinrip, @simon2918, @sindorimspinoza, @sinner264, @sirin418, @sismaru, @sitha, @sjb0711, @sjchoi, @skan, @smallball, @smartbear, @smartcome, @smigol, @socoban, @sodam1004, @sol7142, @solnamu, @solnyou, @song1, @songa0906, @songwriter, @sonki999, @sonsie, @sooho, @soohyeongk, @soohyunni4, @soosoo, @soyo, @spoong, @springlining, @ssebby, @ssin, @star-b612, @star02037, @steamsteem, @steemhitt, @steemhunt, @steemitblog, @steemmano, @steemschoolkr, @stella12, @stron, @stunstunstun, @stylegold, @styner, @subi, @suddenly12, @sum-park, @sumomo, @sungkibae, @sunny1124, @sunny97, @sunsu, @supergiant, @sweetpapa, @systrader79, @tabris, @taeja, @tailcock, @talkit, @tasquai, @tata1, @teagarden, @telebito, @terracoin, @theblockchainers, @thecminus, @thefrey, @thewriting, @thomas-bm, @timesfriend, @tintom, @tkki, @tlstmdfkd, @toemt, @toka, @tradingideas, @travelwalker, @trueonot, @tryword, @ttgamja, @tumble, @twinbraid, @twinpapa, @umkin, @uplus, @urobotics, @uunio-kr, @uuu95, @valueup, @venti, @verge-mania, @vincentkang, @vip, @virus707, @vop-news, @wabangcute, @wansoon16, @wavesplatform, @wefund, @whitecat97, @wikitree, @withme, @woo7739, @wooboo, @woogie1018, @wooklym, @wooyoung, @worldinmyheart, @yahweh87, @yani98, @yann03, @ybl-official, @yellowboy1010, @yeoreum, @yespainnogain, @yhoh, @ykcryptoinfor, @yomancheck, @yonge, @yoon, @yoonkyoung, @yoonsg, @yourhoney, @ystory, @yuky, @ywha12, @ywpop, @yyesmen, @zoethehedgehog, @zxcv7735, @zzoya</p>
<hr>
<p>&#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9C8;&#xBB34;&#xB9AC; &#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAC10;&#xC0AC;&#xC758; &#xB9D0;&#xC500;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xAC01;&#xC790;&#xC758; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD76C;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xB4E4;&#xACFC; &#xAFC8;&#xC744; &#xC774;&#xB8E8;&#xC2DC;&#xAE30;&#xB97C; &#xC751;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;!! <em>(&#xBA4B;&#xC9C4; &#xCE98;&#xB9AC;&#xADF8;&#xB77C;&#xD53C;&#xB97C; &#xC120;&#xBB3C;&#xD558;&#xC5EC; &#xC8FC;&#xC2E0; @aromi&#xB2D8; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :D)</em><br><img src="https://steemitimages.com/DQmRk7SzBnjSWYF5EcxXXhbDiBpJGuUzYCTZDWHmdKMjgJW/steemit%20best%20image2.jpg" alt="steemit best image2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/500-d" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xBCA4;&#xD2B8;] 500&#xD314;&#xB85C;&#xC6CC; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8; :D&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-event/">kr-event</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-funfun/">kr-funfun</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/apis-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐 이야기] 마스터노드 중개 플랫폼을 구축하고 싶은 APIS - 3</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/apis-2/">
                <span class="level-item">[암호화폐 이야기] 마스터노드 중개 플랫폼을 구축하고 싶은 APIS - 2</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

