
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>시장 침체 시기의 가치 투자 - 세스 클라만 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRBywvhfd64XqaP8LJk6ZyGN64EtS8AvMcqXPEhQRBAvV/image.png" alt="시장 침체 시기의 가치 투자 - 세스 클라만">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-02T06:31:42.000Z">2019-08-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1360 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                시장 침체 시기의 가치 투자 - 세스 클라만
            
        </h1>
        <div class="content">
            <p>&#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;&#xC740; &#xBCF4;&#xC2A4;&#xD134;&#xC5D0;&#xC11C; &#xBC14;&#xC6B0;&#xD3EC;&#xC2A4;&#xD2B8; &#xADF8;&#xB8F9;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; 1997&#xB144; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC11C;&#xC2E0;&#xC5D0;&#xC11C; &#xBA87; &#xAC00;&#xC9C0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC8FC;&#xC81C;&#xB97C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xB294; &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xD5E4;&#xC9C0; &#xBC29;&#xBC95;&#xC774;&#xACE0;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xB2E4;&#xB978; &#xC804;&#xB7B5;&#xB4E4;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC774;&#xC720;&#xC600;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmRBywvhfd64XqaP8LJk6ZyGN64EtS8AvMcqXPEhQRBAvV/image.png" alt=""><br></center>

<p><strong>&#xC2DC;&#xC7A5; &#xD5E4;&#xC9C0; &#xB610;&#xB294; &#xD604;&#xAE08; &#xBCF4;&#xC720;</strong>&#x200B;</p>
<p>&#xD074;&#xB77C;&#xB9CC;&#xC740; &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4;&#xAC00; &#xB2E5;&#xCCE4;&#xC744; &#xB54C;&#xB97C; &#xB300;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2DC;&#xC7A5;&#xC744; &#xD5E4;&#xC9C0; &#xD574; &#xB450;&#xB294; &#xBC29;&#xBC95;&#xACFC; &#xD604;&#xAE08;&#xC744; &#xC900;&#xBE44;&#xD574; &#xB450;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xB9C8;&#xB828;&#xD574; &#xB450;&#xB294; &#xAC83;&#xB3C4; &#xD558;&#xB098;&#xC758; &#xBC29;&#xBC95;&#xC774;&#xC9C0;&#xB9CC;, &#xD074;&#xB77C;&#xB9CC;&#xC774; &#xC11C;&#xC2E0;&#xC744; &#xC4F0;&#xB358; &#xB2F9;&#xC2DC;&#xC778; 1990&#xB144;&#xB300; &#xAC15;&#xC138;&#xC7A5;&#xC740; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD638;&#xB41C; &#xC2DC;&#xB828;&#xC758; &#xC2DC;&#xAE30;&#xC600;&#xB2E4;. &#xADF8;&#xB294; &#xC2DC;&#xC7A5; &#xD5E4;&#xC9C0;&#xAC00; &#xC77C;&#xC885;&#xC758; &#xBCF4;&#xD5D8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBCC0;&#xB3D9;&#xC131; &#xAE30;&#xAC04;&#xC5D0;&#xB294; &#xBCF4;&#xD5D8;&#xB8CC;&#xB3C4; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xD604;&#xAE08;&#xACFC; &#xC2DC;&#xC7A5; &#xD5E4;&#xC9C0; &#xBAA8;&#xB450;&#xB97C; &#xB9C8;&#xB828;&#xD574; &#xB450;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC774; &#xCE68;&#xCCB4;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xD56D;&#xC0C1; &#xBAA8;&#xC790;&#xB78C;&#xC744; &#xB290;&#xB07C;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBE44;&#xC6A9;&#xB3C4; &#xC0C1;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBCF4;&#xD5D8;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC2DC;&#xC7A5; &#xD5E4;&#xC9C0;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCF4;&#xD5D8;&#xB8CC;&#xB97C; &#xC9C0;&#xAE09;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C;, &#xC774; &#xBCF4;&#xD5D8;&#xB8CC;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB192;&#xC544;&#xC84C;&#xACE0;, &#xD604;&#xC7AC;&#xC758; &#xBD88;&#xC548;&#xC815;&#xD55C; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xB354; &#xB192;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xAE08;&#xC740; &#xC2DC;&#xC7A5; &#xD3ED;&#xD48D;&#xC6B0;&#xC5D0;&#xC11C; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xACE0;, &#xC0C8;&#xB85C; &#xB098;&#xD0C0;&#xB09C; &#xAE30;&#xD68C;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD0C4;&#xC57D;&#xC774; &#xB418;&#xC5B4; &#xC8FC;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE5C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xBA70; &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xB2F9;&#xD55C; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC744; &#xAC10;&#xB2F9;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB2E4;&#xAC00; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xACA8;&#xB098;&#xB294; &#xC2DC;&#xC7A5; &#xD63C;&#xB780;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB290;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xD604;&#xC7AC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xD5A5;&#xD6C4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xB294; &#xD55C;&#xD3B8; &#xC2DC;&#xC7A5; &#xD63C;&#xB780;&#xC774; &#xC0DD;&#xAE38; &#xB54C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xD070; &#xD3ED;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAC;&#xB38C;&#xB0B4;&#xB290;&#xB0D0; &#xC911; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xB294; &#xD6C4;&#xC790;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC218;&#xC775;&#xB3C4; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xD074;&#xB77C;&#xB9CC;&#xC774; &#xC11C;&#xC2E0;&#xC744; &#xC4F0;&#xB358; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAC00;&#xCE58; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4;&#xAE30;&#xB97C; &#xD1B5;&#xACFC;&#xD574; &#xB098;&#xAC00;&#xB294;&#xB370;&#xB3C4; &#xC800;&#xB834;&#xD55C; &#xC790;&#xC0B0;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xBCF4;&#xB2E4; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC2DC;&#xC7A5; &#xCE68;&#xCCB4; &#xC2DC;&#xAE30;&#xC758; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xCCA0;&#xD559;</strong>&#x200B;</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xADF8; &#xD2B9;&#xC131;&#xC0C1; &#xAC15;&#xC138;&#xC7A5; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xB370; &#xC801;&#xD569;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xBC00;&#xBB3C;&#xC774; &#xBC00;&#xB824;&#xB4E4;&#xC5B4;&#xC640; &#xBAA8;&#xB4E0; &#xBC30;&#xB97C; &#xB744;&#xC6CC; &#xC62C;&#xB9AC;&#xB294; &#xD658;&#xACBD;&#xC5D0;&#xC11C;, &#xAC00;&#xCE58;&#xC8FC;&#xB77C;&#xB294; &#xBC30;&#xB4E4;&#xC740; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xBC30;&#xB4E4;&#xBCF4;&#xB2E4; &#xB192;&#xC774; &#xB5A0;&#xC624;&#xB974;&#xAE30; &#xD798;&#xB4E4;&#xB2E4;.</p>
<blockquote>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xC548;&#xB41C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xBA3C;&#xC800; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4;, &#xD639;&#xC5EC; &#xC544;&#xBB34;&#xB7F0; &#xC804;&#xB7B5;&#xC774; &#xC5C6;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xACE0;, &#xAC70;&#xC758; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC744; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xD2B9;&#xD788; &#xBE5B;&#xC744; &#xBC14;&#xB77C;&#xB294; &#xC2DC;&#xAE30;&#xB294; &#xC57D;&#xC138;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB54C;&#xAC00; &#xB418;&#xBA74; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xBCF4;&#xB2E4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; (&#xC800;&#xAC00;&#xC5D0; &#xB9E4;&#xC218;&#xD588;&#xC73C;&#xBBC0;&#xB85C;) &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC740; &#xC81C;&#xD55C;&#xB418;&#xB294; &#xBC18;&#xBA74; &#xC0C1;&#xBC29; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC2E4;&#xC81C;&#xB85C; &#xC9C4;&#xAC00;&#xB97C; &#xBC1C;&#xD718;&#xD558;&#xB294; &#xB54C;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xB098;&#xC060; &#xB54C;&#xC774;&#xBA70;, &#xC774;&#xB54C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xBA87; &#xC548; &#xB418;&#xB294; &#xC804;&#xB7B5; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<blockquote>
<p>&#xC2DC;&#xC7A5; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xBA58;&#xD140; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBAA8;&#xBA58;&#xD140;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xACE0;, &#xC131;&#xC7A5;&#xC8FC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xAC71;&#xC815;&#xC774; &#xC55E;&#xC11C;&#xAC8C; &#xB418;&#xBA70;, &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xCC28;&#xD2B8;&#xB294; &#xC88B;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xC6D0;&#xCE59;&#xC740; &#xBD84;&#xC11D; &#xB300;&#xC0C1;&#xC744; &#xACE0;&#xB974;&#xACE0;, &#xAC00;&#xACA9; &#xB300;&#xBE44; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00;&#xD574;, &#xD604;&#xC800;&#xD788; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD55C; &#xB2E4;&#xC74C;, &#xC9C4;&#xC815;&#xD55C; &#xAE30;&#xCE58;&#xB97C; &#xBC1C;&#xD604;&#xD560; &#xB54C; &#xB9E4;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#x200B;&gt;&#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xD288;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xACE0;, &#xC804;&#xCCB4; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCCD0;&#xC11C; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xACB0;&#xACFC;&#xB97C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC811;&#xADFC;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xC6D0;&#xCE59;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9; &#xBB38;&#xC7A5;&#xC774; &#xD2B9;&#xD788; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC5B8;&#xC81C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB4F1;&#xC744; &#xB3CC;&#xB9B4;&#xC9C0; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;(&#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC774; &#xB418;&#xBA74; &#xBD84;&#xBA85; &#xADF8;&#xB9AC;&#xB420; &#xAC83;&#xC774;&#xB2E4;.) &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xB4E0; &#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xBCF4;&#xD638;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xB530;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Stepan Lavrouk, &#x201C;Seth Klarman: Value Investing in a Turbulent Environment&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7avtk3" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xCE68;&#xCCB4; &#xC2DC;&#xAE30;&#xC758; &#xAC00;&#xCE58; &#xD22C;&#xC790; - &#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5zfbl1-vs/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">정기 정액 적립식 전략 vs. 시장 타이밍 전략</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/1umtp/">
                <span class="level-item">보수적인 투자자가 약세장에 더 합리적으로 대응한다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

