
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5ywf2n/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVychPwvgMQ73DQ4VAfv4ZVJNzZzB7ujGYySqUTcR4HuC/%E1%84%8E%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%AA%E1%84%83%E1%85%A2%20%E1%84%89%E1%85%A1%E1%84%8C%E1%85%B5%E1%86%AB.jpg" alt="김현종과 최종건의 갈등, 그리고 책임">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-23T01:12:54.000Z">2019-12-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1434 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5ywf2n/">김현종과 최종건의 갈등, 그리고 책임</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVychPwvgMQ73DQ4VAfv4ZVJNzZzB7ujGYySqUTcR4HuC/%E1%84%8E%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%AA%E1%84%83%E1%85%A2%20%E1%84%89%E1%85%A1%E1%84%8C%E1%85%B5%E1%86%AB.jpg" alt="&#x110E;&#x1165;&#x11BC;&#x110B;&#x116A;&#x1103;&#x1162; &#x1109;&#x1161;&#x110C;&#x1175;&#x11AB;.jpg"></p>
<p>&#xAD6D;&#xAC00; &#xC548;&#xBCF4;&#xC2E4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE40;&#xD604;&#xC885;&#xACFC; &#xCD5C;&#xC885;&#xAC74;&#xC758; &#xAC08;&#xB4F1;&#xC774; &#xC5B8;&#xB860;&#xC5D0; &#xBCF4;&#xB3C4;&#xB418;&#xC5C8;&#xB2E4;. &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC989;&#xAC01; &#xAE40;&#xD604;&#xC885;&#xACFC; &#xCD5C;&#xC885;&#xAC74; &#xBAA8;&#xB450; &#xD574;&#xC784;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB450;&#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB294; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xB3C4; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xCCAD;&#xC640;&#xB300; &#xC548;&#xBCF4;&#xC2E4;&#xC5D0;&#xC11C; &#xC0C1;&#xD558;&#xAC04; &#xAC08;&#xB4F1;&#xC774; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xB0B4;&#xBD80;&#xC801;&#xC778; &#xAC08;&#xB4F1;&#xC73C;&#xB85C; &#xCD9C;&#xADFC;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xCF54; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xBFD0;&#xB354;&#xB7EC; &#xC808;&#xB300; &#xC788;&#xC5B4;&#xC11C; &#xC548;&#xB418;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xAE40;&#xD604;&#xC885;&#xC774; &#xC81C;2&#xCC28;&#xC7A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xB9AC;&#xB354;&#xC2ED;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xAC15;&#xACBD;&#xD654; &#xC678;&#xAD50;&#xBD80;&#xC7A5;&#xAD00;&#xACFC; &#xD574;&#xC678;&#xCD9C;&#xC7A5;&#xAC04; &#xC601;&#xC5B4;&#xB85C; &#xC2F8;&#xC6B0;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xB4E4;&#xB838;&#xB2E4;. &#xAC15;&#xACBD;&#xD654; &#xC678;&#xAD50;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xB9C8;&#xB124;&#xD0B9;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC5B4;&#xB3C4; &#xBA85;&#xC0C9;&#xC774; &#xC678;&#xAD50;&#xBD80;&#xC758; &#xC218;&#xC7A5;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCCAD;&#xC640;&#xB300; &#xCC38;&#xBAA8;&#xAC00; &#xC678;&#xAD50;&#xBD80;&#xC7A5;&#xAD00;&#xACFC; &#xC124;&#xC804;&#xC744; &#xBC8C;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xBA74; &#xBC14;&#xB85C; &#xADF8; &#xC21C;&#xAC04;&#xC5D0; &#xAE40;&#xD604;&#xC885;&#xC740; &#xC9C1;&#xC704;&#xD574;&#xC784;&#xC2DC;&#xCF30;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB54C; &#xC81C;&#xB300;&#xB85C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC2DC; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC0DD;&#xAE34; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD3C9;&#xC0DD; &#xC870;&#xC9C1;&#xC5D0; &#xBAB8;&#xB2F4;&#xACE0; &#xC788;&#xBBC0;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB2A5;&#xB825; &#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xB9AC;&#xB354;&#xC2ED;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xADF8; &#xC911;&#xC694;&#xC131;&#xC744; &#xC798; &#xBAB0;&#xB790;&#xB2E4;. &#xC5B4;&#xB9B4;&#xB54C;&#xB294; &#xB9AC;&#xB354;&#xC2ED;&#xC744; &#xCE74;&#xB9AC;&#xC2A4;&#xB9C8;&#xC801; &#xD2B9;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD55C; &#xC801;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xB9E4;&#xB825;&#xC774; &#xC911;&#xC694;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xACE0; &#xC9C1;&#xC704;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xB2E4; &#xBCF4;&#xB2C8; &#xB9AC;&#xB354;&#xC2ED;&#xC774;&#xB780; &#xB05D;&#xC784;&#xC5C6;&#xB294; &#xC790;&#xAE30; &#xC218;&#xC591;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC601;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xB9AC;&#xB354;&#xC2ED;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xC815;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9AC;&#xB354;&#xC2ED; &#xD568;&#xC591;&#xC5D0; &#xB300;&#xD55C; &#xBC29;&#xBC95;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xC5F0;&#xAD6C;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xC740; &#xC5F0;&#xAD6C;&#xB97C; &#xD588;&#xC5B4;&#xB3C4; &#xC218;&#xAE30;&#xCE58;&#xC778;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC5D0; &#xBAA8;&#xB450; &#xADC0;&#xACB0;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB9AC;&#xB354;&#xC2ED;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB05D;&#xC784;&#xC5C6;&#xC774; &#xC790;&#xAE30;&#xB97C; &#xACBD;&#xACC4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC695;&#xC2EC;&#xACFC; &#xC774;&#xAE30;&#xC2EC;&#xC744; &#xACBD;&#xACC4;&#xD558;&#xACE0; &#xB0A8;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xD5E4;&#xC544;&#xB824; &#xC0B4;&#xD53C;&#xB294; &#xAC83;&#xC774; &#xB9AC;&#xB354;&#xC2ED;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xC870;&#xC9C1;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xBD80;&#xC5EC;&#xB41C; &#xC784;&#xBB34;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD604;&#xB300; &#xACBD;&#xC601;&#xD559;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xB9AC;&#xB354;&#xC2ED;&#xC740; &#xB0B4;&#xAC00; &#xB098;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xB2E8;&#xACC4;&#xB97C; &#xC9C0;&#xB098; &#xBD80;&#xC5EC;&#xB41C; &#xBAA9;&#xD45C;&#xB97C; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB2EC;&#xC131;&#xD558;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC870;&#xC9C1;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB192;&#xC740; &#xACC4;&#xAE09;&#xACFC; &#xC9C1;&#xC704;&#xC5D0; &#xC62C;&#xB77C;&#xAC04; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC758;&#xC678;&#xB85C; &#xC790;&#xAE30;&#xC218;&#xC591;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC695;&#xACFC; &#xACF5;&#xC775;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xC633;&#xC740; &#xAC83;&#xC744; &#xC633;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB3C4;&#xB355;&#xC801; &#xC6A9;&#xAE30;&#xAC00; &#xBD80;&#xC871;&#xD55C; &#xACBD;&#xC6B0;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB2E4;. &#xACB8;&#xC190;&#xD558;&#xAC8C; &#xCC98;&#xC2E0;&#xD558;&#xBA74;&#xC11C; &#xB3C4;&#xB355;&#xC801; &#xC6A9;&#xAE30;&#xB97C; &#xBC1C;&#xD718;&#xD558;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xCF54; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC744; &#xBAA8;&#xC2E0;&#xB2E4;&#xB294; &#xCCAD;&#xC640;&#xB300; &#xCC38;&#xBAA8;&#xB4E4;&#xC758; &#xAC08;&#xB4F1;&#xC774; &#xC5B8;&#xB860;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xBA74; &#xBB54;&#xAC00; &#xD06C;&#xAC8C; &#xC798;&#xBABB; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xAC00;&#xC7A5; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC774;&#xB2E4;. &#xAE40;&#xD604;&#xC885;&#xC774;&#xB098; &#xCD5C;&#xC885;&#xAC74; &#xBAA8;&#xB450; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC758; &#xBD80;&#xD558;&#xC544;&#xB2CC;&#xAC00;? &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC758; &#xC218;&#xB9BD;&#xACFC; &#xC9D1;&#xD589;&#xACFC;&#xC815;&#xC740; &#xB9E4;&#xC6B0; &#xC798; &#xAD00;&#xB9AC;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC7A1;&#xC74C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xC624;&#xD574;&#xB420; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC774;&#xB780; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD55C; &#xBD84;&#xC57C;&#xB2E4;.</p>
<p>&#xAE40;&#xD604;&#xC885;&#xC758; &#xB9AC;&#xB354;&#xC2ED; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB9D0;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xC9C0;&#xB9CC; &#xCD5C;&#xC885;&#xAC74;&#xB3C4; &#xADF8;&#xB7F0; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xC5EC;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xBE44;&#xB85D; &#xAE40;&#xD604;&#xC885;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xAE30;&#xBD84;&#xB098;&#xC058;&#xB354;&#xB77C;&#xB3C4; &#xCD5C;&#xC885;&#xAC74;&#xC740; &#xC880; &#xB354; &#xC138;&#xB828;&#xB41C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xB0B4;&#xB9C9;&#xC740; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC798; &#xC54C; &#xC218; &#xC5C6;&#xC73C;&#xB098; &#xCCAD;&#xC640;&#xB300; &#xBE44;&#xC11C;&#xAD00;&#xC774; &#xC0C1;&#xAE09;&#xC790;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xC548;&#xB4E0;&#xB2E4;&#xACE0; &#xCD9C;&#xADFC;&#xC744; &#xC548;&#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xAC74; &#xD56D;&#xBA85;&#xC774;&#xB2E4;. &#xCD5C;&#xC885;&#xAC74;&#xC740; &#xB0B4;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xB0B4; &#xBC11;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xAD50;&#xC218;&#xB77C;&#xACE0; &#xB3CC;&#xC544;&#xAC08; &#xACF3; &#xC788;&#xB2E4;&#xACE0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD589;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xC815;&#xB3C4; &#xC815;&#xC2E0;&#xC0C1;&#xD0DC;&#xB77C;&#xBA74; &#xC544;&#xC608; &#xCCAD;&#xC640;&#xB300;&#xC5D0;&#xC11C; &#xC77C;&#xD560; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xC558;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xAE40;&#xD604;&#xC885;&#xACFC; &#xCD5C;&#xC885;&#xAC74;&#xC740; &#xAC19;&#xC774; &#xC77C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xB3C4; &#xC774;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xB2A5;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;. &#xC9D1;&#xAD8C;&#xD6C4;&#xBC18;&#xAE30;&#xB97C; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC744; &#xB9E1;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xD560; &#xB3C4;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xAED8;&#xC11C;&#xB294; &#xC989;&#xAC01; &#xC138;&#xC0AC;&#xB78C;&#xC744; &#xACBD;&#xC9C8;&#xD558;&#xACE0; &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC704;&#xACC4;&#xB97C; &#xBC14;&#xB85C; &#xC7A1;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC138;&#xC0AC;&#xB78C; &#xBAA8;&#xB450; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC790;&#xAE30; &#xC218;&#xC591;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5ywf2n" target="_blank" rel="noopener">&#x2018;&#xAE40;&#xD604;&#xC885;&#xACFC; &#xCD5C;&#xC885;&#xAC74;&#xC758; &#xAC08;&#xB4F1;, &#xADF8;&#xB9AC;&#xACE0; &#xCC45;&#xC784;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4beevr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRBTMgNVEbEJWKLaZhAFRasFZxwMUCcMuU3txmFCurWRc/%E1%84%82%E1%85%A1%E1%84%90%E1%85%A9.jpeg" alt="나토문제에 관한 프랑스와 터키의 입장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-22T02:06:51.000Z">2019-12-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1826 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4beevr/">나토문제에 관한 프랑스와 터키의 입장</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRBTMgNVEbEJWKLaZhAFRasFZxwMUCcMuU3txmFCurWRc/%E1%84%82%E1%85%A1%E1%84%90%E1%85%A9.jpeg" alt="&#x1102;&#x1161;&#x1110;&#x1169;.jpeg"></p>
<p>12&#xC6D4; 3&#xC77C; &#xB9C8;&#xD06C;&#xB871;&#xACFC; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB098;&#xD1A0;&#xBB38;&#xC81C;&#xB85C; &#xC11C;&#xB85C; &#xC758;&#xACAC;&#xC744; &#xB2EC;&#xB9AC;&#xD588;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xB098;&#xD1A0;&#xAD6D;&#xAC00;&#xB4E4;&#xC774; GDP&#xC758; 2%&#xC774;&#xC0C1;&#xC744; &#xBC29;&#xC704;&#xBE44;&#xB85C; &#xC9C0;&#xCD9C;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 2.0%&#xC774;&#xC0C1; &#xC9C0;&#xCD9C;&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xC0C1;&#xACFC; &#xB9CC;&#xCC2C;&#xC744; &#xB530;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9C8;&#xD06C;&#xB871;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xC5D0;&#xAC8C; &#xAC01;&#xC744; &#xC138;&#xC6B4; &#xC774;&#xC720;&#xB97C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB85C; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB9C8;&#xD06C;&#xB871;&#xC774; &#xC720;&#xB7FD;&#xC740; &#xC720;&#xB7FD;&#xC778;&#xC774;&#xB77C;&#xB294; &#xB4DC;&#xACE8;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xB098;&#xD1A0;&#xAC00;&#xC785;&#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC29;&#xC704;&#xBE44;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xB300;&#xD574; &#xBC29;&#xC704;&#xBE44;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xADF8; &#xBC30;&#xACBD;&#xC740; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC6B0;&#xBC29;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC29;&#xC704;&#xBE44;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xC138;&#xACC4; &#xD328;&#xAD8C;&#xAD6D;&#xAC00;&#xB85C;&#xC11C;&#xC758; &#xC9C0;&#xC704;&#xB294; &#xC720;&#xC9C0;&#xD558;&#xB418; &#xADF8; &#xBE44;&#xC6A9;&#xC740; &#xC6B0;&#xBC29;&#xAD6D;&#xC5D0;&#xAC8C; &#xC804;&#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xAC00;&#xC7A5; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xC81C;&#xAD6D;&#xC758; &#xC720;&#xC9C0;&#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB098;&#xD1A0;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xB7FD;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAD00;&#xCE21;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xC694;&#xC18C;&#xB294; &#xB9CE;&#xB2E4;. &#xBA3C;&#xC800; &#xC601;&#xAD6D;&#xC774; EU&#xC5D0;&#xC11C; &#xD0C8;&#xD1F4;&#xD588;&#xB2E4;. &#xC601;&#xAD6D;&#xC758; EU&#xD0C8;&#xD1F4;&#xAC00; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560;&#xC9C0; &#xAC00;&#xB2A0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC601;&#xAD6D;&#xC774; EU&#xC5D0;&#xC11C; &#xD0C8;&#xD1F4;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xD6C4;&#xACFC;&#xB294; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xB2E4;. &#xBC8C;&#xC368; &#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC;&#xAC00; &#xB3C5;&#xB9BD;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC0AC;&#xB97C; &#xB0B4;&#xBE44;&#xCE58;&#xACE0; &#xC788;&#xACE0; &#xADF8; &#xC5EC;&#xD30C;&#xB294; &#xACE7;&#xBC14;&#xB85C; &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xB85C; &#xD655;&#xC0B0;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC;&#xAC00; &#xB3C5;&#xB9BD;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC601;&#xAD6D;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xC601;&#xAD6D;&#xACFC; &#xC791;&#xBCC4;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xD55C;&#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xACE0;&#xB9BD;&#xB41C; &#xC601;&#xAD6D;&#xC740; &#xC815;&#xB9D0; &#xC720;&#xB7FD;&#xC758; &#xBCD1;&#xC790;&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC601;&#xAD6D;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xACBD;&#xB85C;&#xB97C; &#xD0DD;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xBC88; &#xBCF4;&#xC218;&#xB2F9; &#xC815;&#xAD8C;&#xC740; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC555;&#xC2B9;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xB178;&#xB3D9;&#xB2F9; &#xC9C0;&#xC9C0;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD588;&#xB2E4;. &#xC601;&#xAD6D; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xB2F9;&#xC778; &#xB178;&#xB3D9;&#xB2F9;&#xC774; &#xC544;&#xB2CC; &#xBCF4;&#xC218;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB7EC;&#xC2A4;&#xD2B8; &#xBCA8;&#xD2B8;&#xC758; &#xB178;&#xB3D9;&#xC790; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC544; &#xB2F9;&#xC120;&#xB41C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB610;&#xD558;&#xB098;&#xC758; &#xD604;&#xC0C1;&#xC740; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xD604;&#xC0C1;&#xD0C0;&#xD30C; &#xC6C0;&#xC9C1;&#xC784;&#xC774;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC774;&#xB7F0; &#xD0DC;&#xB3C4;&#xB294; &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xACFC; &#xB3C5;&#xC77C; &#xC911;&#xC2EC;&#xC758; &#xC720;&#xB7FD;&#xCCB4;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xAE30;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. NATO&#xC640; EU&#xCCB4;&#xC81C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC775;&#xC744; &#xBCF8; &#xAD6D;&#xAC00;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xB3C5;&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C8;&#xD06C;&#xB871;&#xC774; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; 2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4;&#xC758; &#xC720;&#xB7FD;&#xC815;&#xCE58;&#xCCB4;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xBC1C;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xD06C;&#xB2E4;.</p>
<p>&#xD504;&#xB791;&#xC2A4;&#xC758; &#xB098;&#xD1A0;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC5D0; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xD130;&#xD0A4;&#xB77C;&#xB294; &#xC810;&#xC740; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xB2E4;. &#xD130;&#xD0A4;&#xB294; &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xAD00;&#xACC4;&#xB97C; &#xAC15;&#xD654;&#xD574;&#xC654;&#xB2E4;. NATO &#xAD6D;&#xAC00;&#xB85C; EU&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD130;&#xD0A4;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xD751;&#xD574;&#xC5D0;&#xC11C; &#xC9C0;&#xC911;&#xD574;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xD130;&#xD0A4;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xACFC; &#xAD00;&#xACC4;&#xB294; &#xC545;&#xD654;&#xC77C;&#xB85C;&#xC600;&#xB2E4;. &#xD130;&#xD0A4;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xCFE0;&#xB370;&#xD0C0;&#xB97C; &#xD1B5;&#xD574; &#xC5D0;&#xB974;&#xB3C4;&#xC548; &#xC815;&#xAD8C;&#xC744; &#xC804;&#xBCF5;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC815;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xC0C1;&#xB2F9;&#xD788; &#xC0AC;&#xC2E4;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xC774;&#xC720;&#xB294; &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xCE5C;&#xC11C;&#xBC29;&#xC815;&#xCC45;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xAC00;&#xAE4C;&#xC6B4; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB9CC; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xB9C8;&#xD06C;&#xB871;&#xC758; NATO&#xBE44;&#xB09C;&#xC5D0; &#xB3D9;&#xCC38;&#xD558;&#xAC70;&#xB098; &#xCC2C;&#xC131;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; &#xC2EC;&#xC9C0;&#xC5B4; &#xD575;&#xBB34;&#xAE30; &#xAC1C;&#xBC1C; &#xC758;&#xC0AC;&#xB97C; &#xC2AC;&#xADF8;&#xBA38;&#xB2C8; &#xBE44;&#xCE58;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xCFE0;&#xD14C;&#xD0C0; &#xC2DC;&#xB3C4;&#xC5D0; &#xC758;&#xD574; &#xAD8C;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD560; &#xBED4; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC774; &#xB9C8;&#xD06C;&#xB871;&#xC758; NATO &#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC5D0; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB300;&#xCC98;&#xD558;&#xACE0; &#xB098;&#xC628; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC77C;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; NATO&#xAC00; &#xC57D;&#xD654;&#xB418;&#xBA74; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xCEE4;&#xC838;&#xC11C; &#xC624;&#xD788;&#xB824; &#xD130;&#xD0A4;&#xC758; &#xAD6D;&#xC775;&#xC5D0; &#xC190;&#xD574;&#xAC00; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; &#xC544;&#xC8FC; &#xC601;&#xBBFC;&#xD558;&#xACE0; &#xADE0;&#xD615;&#xAC10;&#xAC01;&#xC774; &#xB6F0;&#xC5B4;&#xB09C; &#xC9C0;&#xB3C4;&#xC790;&#xB2E4;. &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D;&#xC774; &#xD130;&#xD0A4;&#xC5D0; &#xB300;&#xD55C; &#xAC01;&#xC885; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD588;&#xB2E4;. &#xC815;&#xCE58; &#xACBD;&#xC81C; &#xAD70;&#xC0AC;&#xC801;&#xC774; &#xC804;&#xBC29;&#xC704; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574;&#xC11C; &#xC5D0;&#xB974;&#xB3C4;&#xC548; &#xC815;&#xAD8C;&#xC744; &#xC804;&#xBCF5;&#xC2DC;&#xD0A4;&#xB824; &#xD55C; &#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; &#xB9C8;&#xD06C;&#xB871;&#xC758; NATO &#xBE44;&#xB09C; &#xBC1C;&#xC5B8;&#xC5D0; &#xC989;&#xAC01; &#xBC18;&#xBC1C;&#xD558;&#xACE0; &#xB098;&#xC120; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACF5;&#xC801; 1&#xD638;&#xC815;&#xB3C4;&#xB85C; &#xC5EC;&#xACA8;&#xC84C;&#xB358; &#xD130;&#xD0A4;&#xAC00; &#xC81C;1&#xC758; &#xC6D0;&#xAD70;&#xC774; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB0C9;&#xC804;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xD1B5;&#xD569;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xC720;&#xB7FD;&#xC740; &#xC774;&#xC81C; &#xC11C;&#xC11C;&#xD788; &#xBD84;&#xC5F4;&#xC758; &#xAE38;&#xC744; &#xAC77;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xD798;&#xC740; &#xD1B5;&#xD569;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xC591;&#xC131;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;. EU&#xC640; NATO&#xCC98;&#xB7FC; &#xB2E8;&#xC77C;&#xD558;&#xAC8C; &#xD1B5;&#xD569;&#xB41C; &#xC720;&#xB7FD;&#xC740; &#xC5ED;&#xB3D9;&#xC131;&#xC744; &#xC0C1;&#xC2E4;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xBA74;&#xC11C; &#xBC1C;&#xC804;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB7FD;&#xC758; &#xC6B4;&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC720;&#xB7FD;&#xD1B5;&#xD569;&#xC774; &#xC624;&#xD788;&#xB824; &#xC720;&#xB7FD;&#xC758; &#xC5ED;&#xB3D9;&#xC131;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC720;&#xB7FD;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xD504;&#xB791;&#xC2A4;&#xC640; &#xD130;&#xD0A4;&#xC758; &#xC608;&#xC5D0;&#xC11C; &#xBCF4;&#xB4EF;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xC790;&#xAD6D;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xB97C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC601;&#xAD6D;&#xCC98;&#xB7FC; &#xAD6D;&#xBBFC;&#xC804;&#xCCB4;&#xAC00; &#xC624;&#xD788;&#xB824; &#xD1F4;&#xD589;&#xC801;&#xC778; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC601;&#xAD6D;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xB0B4;&#xBAB0;&#xB9AC;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC601;&#xAD6D; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xAD6D;&#xAC00;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xACB0;&#xC815;&#xC9D3;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xC911;&#xC694;&#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xB9C8;&#xD06C;&#xB871;&#xACFC; &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; &#xAC19;&#xC740; &#xB4EF; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xB354; &#xC548;&#xC804;&#xD558;&#xACE0; &#xC798;&#xC0AC;&#xB294; &#xC0B6;&#xC744; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xD130;&#xD0A4;&#xC640; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBCF5;&#xC7A1;&#xD55C; &#xC8FC;&#xC81C;&#xB97C; &#xC544;&#xCE68;&#xC5D0; &#xAC00;&#xBCCD;&#xAC8C; &#xCEE4;&#xD53C;&#xD55C;&#xC794; &#xD558;&#xBA74;&#xC11C; &#xC4F0;&#xB2E4;&#xBCF4;&#xB2C8; &#xB17C;&#xC9C0;&#xAC00; &#xC654;&#xB2E4; &#xAC14;&#xB2E4; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>12&#xC6D4; 22&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4beevr" target="_blank" rel="noopener">&#x2018;&#xB098;&#xD1A0;&#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xD55C; &#xD504;&#xB791;&#xC2A4;&#xC640; &#xD130;&#xD0A4;&#xC758; &#xC785;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6pqjkp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdwAhfM18y8uq7gbxNzgZKAVhi2hTAB82GT13M53VP1nu/%E1%84%92%E1%85%A1%E1%86%AB%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%80%E1%85%AA%E1%86%AB%E1%84%80%E1%85%A8.jpg" alt="일본의 수출규제 일부해제한 이유는">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-21T00:12:57.000Z">2019-12-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1824 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6pqjkp/">일본의 수출규제 일부해제한 이유는</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdwAhfM18y8uq7gbxNzgZKAVhi2hTAB82GT13M53VP1nu/%E1%84%92%E1%85%A1%E1%86%AB%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%80%E1%85%AA%E1%86%AB%E1%84%80%E1%85%A8.jpg" alt="&#x1112;&#x1161;&#x11AB;&#x110B;&#x1175;&#x11AF;&#x1100;&#x116A;&#x11AB;&#x1100;&#x1168;.jpg"></p>
<p>12&#xC6D4; 24&#xC77C; &#xBCA0;&#xC774;&#xC9D5;&#xC5D0;&#xC11C; &#xD55C;&#xC77C; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xC5F4;&#xB9AC;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC77C;&#xBCF8; &#xACBD;&#xC0B0;&#xC131;&#xC774; 20&#xC77C; &#xD3EC;&#xD1A0;&#xB808;&#xC9C0;&#xC2A4;&#xD2B8;&#xB97C; &#xAC1C;&#xBCC4;&#xD5C8;&#xAC00;&#xC5D0;&#xC11C; &#xD2B9;&#xC815;&#xD3EC;&#xAD04;&#xD5C8;&#xAC00;&#xB85C; &#xBC14;&#xAFBC;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. 7&#xC6D4; 1&#xC77C; &#xAC1C;&#xBCC4;&#xD5C8;&#xAC00;&#xB85C; &#xBC14;&#xAFBC; 3&#xAC1C; &#xD488;&#xBAA9;&#xC911;(&#xACE0;&#xC21C;&#xB3C4; &#xBD88;&#xD654;&#xC218;&#xC18C;, &#xD3EC;&#xD1A0;&#xB808;&#xC9C0;&#xC2A4;&#xD2B8;, &#xD50C;&#xB8E8;&#xC624;&#xB9B0;&#xD3F4;&#xB9AC;&#xC774;&#xBBF8;&#xB4DC;) &#xC911;&#xC5D0;&#xC11C; &#xD3EC;&#xD1A0;&#xB808;&#xC9C0;&#xC2A4;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C;&#xB97C; &#xD574;&#xC81C;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xD1A0;&#xB808;&#xC9C0;&#xC2A4;&#xD2B8;&#xAC00; &#xBCC4;&#xB85C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBCF4;&#xB3C4;&#xD588;&#xB2E4;. &#xBCA8;&#xAE30;&#xC5D0;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xD68C;&#xC218;&#xC785;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBCC4;&#xB85C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD3EC;&#xD1A0;&#xB808;&#xC9C0;&#xC2A4;&#xD2B8; &#xC218;&#xCD9C;&#xC744; &#xD574;&#xC81C;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xAD6D;&#xACFC; &#xB300;&#xD654; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>&#xD3EC;&#xD1A0;&#xB808;&#xC9C0;&#xC2A4;&#xD2B8;&#xAC00; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xACE0; &#xB300;&#xCCB4;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790; &#xC0AC;&#xC7A5;&#xC744; &#xC5ED;&#xC784;&#xD588;&#xB358; &#xC9C4;&#xB300;&#xC81C; &#xC804;&#xD1B5;&#xC2E0;&#xBD80;&#xC7A5;&#xAD00;&#xC774; 3&#xAC00;&#xC9C0; &#xD488;&#xBAA9;&#xC911; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC544;&#xD508; &#xAC83;&#xC774; &#xD3EC;&#xD1A0;&#xB808;&#xC9C0;&#xC2A4;&#xD2B8;&#xB77C;&#xACE0; &#xD55C; &#xAE30;&#xC0AC;&#xB97C; &#xC77D;&#xC740; &#xC801;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xB9D0;&#xC774; &#xB9DE;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xBCF8;&#xC744; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xB294; &#xD0A4;&#xB97C; &#xC950;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8; &#xD0A4;&#xB780; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC774;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB294; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD574;&#xC11C; 6&#xC2DC;&#xAC04;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xC120;&#xC5B8; &#xC720;&#xC608;&#xB97C; &#xCDE8;&#xC18C;&#xD558;&#xBA74; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; 6&#xC2DC;&#xAC04; &#xC774;&#xD6C4;&#xC5D0; &#xC911;&#xC9C0;&#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC77C;&#xBCF8;&#xC774; &#xC218;&#xCD9C;&#xADDC;&#xC81C;&#xB97C; &#xC77C;&#xBD80; &#xD574;&#xC81C;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xC120;&#xC5B8;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC720;&#xD6A8;&#xD588;&#xB294;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC608;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC640; &#xAC19;&#xC740; &#xCE74;&#xB4DC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xC77C;&#xBCF8;&#xC740; 3&#xAC1C;&#xD488;&#xBAA9; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB354; &#xB9CE;&#xC740; &#xD488;&#xBAA9;&#xC758; &#xC218;&#xCD9C;&#xC744; &#xADDC;&#xC81C;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; 3&#xAC1C;&#xD488;&#xBAA9; &#xC218;&#xCD9C;&#xADDC;&#xC81C;&#xC5D0; &#xC774;&#xC5B4; 100&#xAC1C;&#xC815;&#xB3C4;&#xC758; &#xD488;&#xBAA9;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xB354; &#xADDC;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC77C;&#xBCF8;&#xC774; &#xCD94;&#xAC00;&#xB85C; &#xC0AC;&#xD0DC;&#xB97C; &#xC545;&#xD654;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC120;&#xC5B8;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC120;&#xC5B8;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xBB34;&#xB300;&#xC5D0; &#xAC1D;&#xC774; &#xC544;&#xB2CC; &#xC8FC;&#xC778;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xC548; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xACC4;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC774;&#xC775;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC9C0;&#xD0A4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB0C9;&#xC804;&#xC801; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC9C4;&#xC601;&#xC801; &#xB17C;&#xB9AC;&#xC640; &#xC9C4;&#xC601;&#xC801; &#xC774;&#xC775;&#xC5D0; &#xB530;&#xB77C;&#xC57C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC120;&#xC5B8;&#xC740; &#xC9C4;&#xC601;&#xC801; &#xB17C;&#xB9AC;&#xB97C; &#xAC70;&#xBD80;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D; &#xC678;&#xAD50;&#xC815;&#xCC45;&#xC758; &#xB3C5;&#xB9BD;&#xC120;&#xC5B8;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xBE44;&#xB85D; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xC720;&#xC608;&#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB098;&#xB9C8; &#xC885;&#xB8CC;&#xC120;&#xC5B8;&#xC774;&#xB77C;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#x2018;&#xADF8;&#xAC8C; &#xB098;&#xB77C;&#xB0D0;&#x2019;&#xD558;&#xB294; &#xBE44;&#xC544;&#xB0E5;&#xC744; &#xB4E4;&#xC5B4;&#xB3C4; &#xD560;&#xB9D0;&#xC774; &#xC5C6;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC6B0;&#xB9AC; &#xB0B4;&#xBD80;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5C7;&#xAC08;&#xB838;&#xB294;&#xC9C0;&#xB97C;. &#xB2F9;&#xC2DC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC815;&#xCE58;&#xC778;, &#xC5B8;&#xB860;, &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xBC18;&#xB300;&#xD588;&#xB2E4;. &#xAC04;&#xD639; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC5D0; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xB4EF;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xC73C;&#xB2C8;, &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC9C0;&#xD5A5;&#xC131;&#xC744; &#xACE0;&#xB824;&#xD574; &#xB9CC;&#xC77C;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xBCF4;&#xD5D8; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC785;&#xC73C;&#xB85C;&#xB9CC; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xC9C0;&#xC9C0;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8;&#xC758; &#xC218;&#xCD9C;&#xADDC;&#xC81C;&#xB97C; &#xC6D0;&#xC810;&#xC73C;&#xB85C; &#xB3CC;&#xB9AC;&#xB294; &#xAC83;&#xACFC; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xB9DE;&#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC774; &#xACA8;&#xC6B0; &#xD55C;&#xD488;&#xBAA9; &#xC218;&#xCD9C;&#xADDC;&#xC81C; &#xC644;&#xD654;&#xD55C; &#xAC83;&#xC744; &#xB313;&#xAC00;&#xB85C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xC5F0;&#xC7A5;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xB300;&#xCDA9; &#xC77C;&#xBCF8;&#xC774; &#xD749;&#xB0B4;&#xB97C; &#xB0B4;&#xB2C8;&#xAE4C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xC5F0;&#xC7A5;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAD74;&#xBCF5;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC77C;&#xBCF8;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xC5F0;&#xC7A5;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC21C;&#xAC04; &#xB2E4;&#xC2DC; &#xBB34;&#xC2A8; &#xD551;&#xACC4;&#xAC70;&#xB9AC;&#xB97C; &#xC7A1;&#xC544;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xC62D;&#xC544; &#xB9E4;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC758; &#xC2E4;&#xC0C1;&#xC774;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC810;&#xC796;&#xAC8C; &#xB098;&#xC624;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xAC00;&#xC7A5; &#xBE44;&#xC5F4;&#xD55C; &#xC138;&#xACC4;&#xAC00; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xBB34;&#xB300;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xBE44;&#xC5F4;&#xD55C; &#xAC15;&#xB300;&#xAD6D;&#xB4E4;&#xC744; &#xC0C1;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC78A;&#xC5B4; &#xBC84;&#xB9AC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xB0C9;&#xC804;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC138;&#xB825;&#xC815;&#xCE58;&#xAC00; &#xD310;&#xCE58;&#xB294; &#xAD6D;&#xC81C;&#xC548;&#xBCF4;&#xD658;&#xACBD;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB3C4; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xC555;&#xBC15;&#xD560; &#xC218; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544; &#xADF8;&#xB9AC;&#xACE0; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xACE0;&#xB824;&#xD55C; &#xCE74;&#xB4DC;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC5C6;&#xC73C;&#xBA74; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xB2F9;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC77C;&#xBCF8;&#xC758; &#xC218;&#xCD9C;&#xADDC;&#xC81C;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xD569;&#xC791;&#xD488;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xC5B4;&#xB5A4; &#xC874;&#xC7AC;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xB294;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC900; &#xC608;&#xC774;&#xB2E4;. &#xB0C9;&#xC804;&#xC2DC;&#xB300;&#xC758; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xACFC; &#xB0C9;&#xC804;&#xC885;&#xC2DD;&#xC774;&#xD6C4; &#xC138;&#xB825;&#xC815;&#xCE58;&#xC2DC;&#xB300;&#xC758; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC740; &#xADF8; &#xB0B4;&#xC6A9;&#xACFC; &#xB9E5;&#xB77D;&#xC774; &#xB2EC;&#xB77C;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xBCC0;&#xD654;&#xB97C; &#xC778;&#xC2DD;&#xD558;&#xACE0;&#xB3C4; &#xC0DD;&#xAC01;&#xACFC; &#xD589;&#xB3D9;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xD6C4;&#xACFC;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xB4A4;&#xC9D1;&#xC5B4; &#xC368;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xCE74;&#xB4DC;&#xB85C; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xD588;&#xB358;&#xAC00;&#xB97C; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xC120;&#xC5B8;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xB97C; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC120;&#xC5B8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8;&#xC758; &#xC218;&#xCD9C;&#xB3C4;&#xBC1C;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xC77C;&#xC9C0;</p>
<p>7&#xC6D4; 1&#xC77C; &#xC77C;&#xBCF8;&#xC774; 3&#xAC1C;&#xD488;&#xBAA9; &#xC218;&#xCD9C;&#xADDC;&#xC81C; &#xBC1C;&#xD45C;</p>
<p>8&#xC6D4; 7&#xC77C; &#xC77C;&#xBCF8;&#xC815;&#xBD80;, &#xD55C;&#xAD6D;&#xC744; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8; &#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD55C;&#xB2E4;&#xB294; &#xC2DC;&#xD589;&#xB839; &#xACF5;&#xD3EC;</p>
<p>8&#xC6D4; 12&#xC77C; &#xD55C;&#xAD6D;&#xC815;&#xBD80;, &#xC77C;&#xBCF8;&#xC740; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC81C;&#xC678; &#xBC1C;&#xD45C;</p>
<p>8&#xC6D4; 22&#xC77C; &#xD55C;&#xC77C; &#xAD70;&#xC0AC;&#xBE44;&#xBC00;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xC885;&#xB8CC; &#xC120;&#xC5B8;</p>
<p>8&#xC6D4; 28&#xC77C; &#xC77C;&#xBCF8;&#xC815;&#xBD80;, &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8; &#xC2DC;&#xD589;&#xB839; &#xC2DC;&#xD589;(&#xD55C;&#xAD6D;&#xC81C;&#xC678;)</p>
<p>9&#xC6D4; 11&#xC77C; &#xD55C;&#xAD6D;&#xC774; &#xC77C;&#xBCF8;&#xC740; WTO&#xC5D0; &#xC81C;&#xC18C;</p>
<p>11&#xC6D4; 22&#xC77C;, &#xD55C;&#xAD6D; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD1B5;&#xBCF4;&#xD6A8;&#xB825;&#xC815;&#xC9C0; &#xBC0F; WTO &#xC81C;&#xC18C; &#xC911;&#xC9C0;</p>
<p>12&#xC6D4; 16&#xC77C; &#xC81C;7&#xCC28; &#xD55C;&#xC77C;&#xC218;&#xCD9C;&#xAD00;&#xB9AC;&#xC815;&#xCC45;&#xB300;&#xD654;</p>
<p>12&#xC6D4; 20&#xC77C; &#xC77C;&#xBCF8;&#xC815;&#xBD80; &#xD3EC;&#xD1A0;&#xB808;&#xC9C0;&#xC2A4;&#xD2B8; &#xD3EC;&#xAD04;&#xC2EC;&#xC0AC;&#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC804;&#xD658;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6pqjkp" target="_blank" rel="noopener">&#x2018;&#xC77C;&#xBCF8;&#xC758; &#xC218;&#xCD9C;&#xADDC;&#xC81C; &#xC77C;&#xBD80;&#xD574;&#xC81C;&#xD55C; &#xC774;&#xC720;&#xB294;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/69185n/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmctQJDaJvdkEssdgivCpYPecR5VrZamWR1yzbemragkh1/%E1%84%87%E1%85%B5%E1%84%80%E1%85%A5%E1%86%AB.jpg" alt="비건이 빈손으로 돌아간 까닭은 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-19T00:50:27.000Z">2019-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/69185n/">비건이 빈손으로 돌아간 까닭은 ?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmctQJDaJvdkEssdgivCpYPecR5VrZamWR1yzbemragkh1/%E1%84%87%E1%85%B5%E1%84%80%E1%85%A5%E1%86%AB.jpg" alt="&#x1107;&#x1175;&#x1100;&#x1165;&#x11AB;.jpg"></p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC740; &#xC788;&#xB294; &#xC77C;&#xC744; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB208;&#xC55E;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC744; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30;&#xB780; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;. &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC774; &#xAC01;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xD574;&#xC11D;&#xC744; &#xAC15;&#xC694;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB294; &#xC65C;&#xACE1;&#xB41C; &#xD574;&#xC11D;&#xC774; &#xAC1D;&#xAD00;&#xC801; &#xD604;&#xC0C1;&#xC758; &#xC218;&#xC6A9;&#xC744; &#xBC29;&#xD574;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xACFC; &#xB0C9;&#xC804;&#xC758; &#xACBD;&#xD5D8;&#xC740; &#xC6B0;&#xB9AC;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xB294;&#xB370; &#xC2EC;&#xAC01;&#xD55C; &#xBC29;&#xD574;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC678;&#xBD80;&#xC801;&#xC778; &#xC694;&#xC778;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC2EC;&#xB9AC;&#xC801; &#xC694;&#xC778;&#xC740; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC758; &#xAC1D;&#xAD00;&#xC801; &#xC778;&#xC2DD;&#xC744; &#xBC29;&#xD574;&#xD558;&#xB294; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC694;&#xC18C;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xACFC; &#xAC1D;&#xAD00;&#xC801; &#xD604;&#xC0C1; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xB0B4;&#xAC00; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAC1D;&#xAD00;&#xC801; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBD81;&#xBBF8;&#xB300;&#xD654;&#xC5D0;&#xC11C; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A1;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD2C0;&#xB9B0;&#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB824;&#xC6CC;&#xB3C4; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801;&#xC778; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB05D;&#xC784;&#xC5C6;&#xB294; &#xAC15;&#xC555;&#xACFC; &#xC5B5;&#xC555;&#xC744; &#xBC1B;&#xC544;&#xC654;&#xB2E4;. &#xBCF4;&#xD1B5;&#xC758; &#xAD6D;&#xAC00;&#xB4E4;&#xB85C;&#xC11C;&#xB294; &#xACAC;&#xB514;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC15;&#xC555;&#xACFC; &#xC5B5;&#xC555;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC740; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC744; &#xD655;&#xBCF4;&#xD588;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xAC00;&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. ICBM&#xACFC; &#xC218;&#xC18C;&#xD3ED;&#xD0C4; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC778;&#xBBFC;&#xB4E4;&#xC774; &#xBA39;&#xACE0;&#xC0AC;&#xB294; &#xAC83;&#xC740; &#xC644;&#xC804;&#xD788; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xBAA8;&#xB4E0; &#xC5ED;&#xB7C9;&#xC744; &#xD575;&#xBB34;&#xC7A5;&#xC5D0; &#xC3DF;&#xC544; &#xBD80;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xB204;&#xAD6C;&#xB3C4; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB2E8;&#xACC4;&#xB97C; &#xB118;&#xC5B4; &#xC131;&#xACF5;&#xB2E8;&#xACC4;&#xC5D0; &#xC9C4;&#xC785;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC740; &#xC774;&#xC81C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC190;&#xAF3D;&#xD788;&#xB294; &#xD575;&#xBB34;&#xAE30; &#xBCF4;&#xC720;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xC9C0;&#xB9CC; &#xC81C;2&#xACA9; &#xB2A5;&#xB825;&#xAE4C;&#xC9C0; &#xBCF4;&#xC720;&#xD558;&#xAE30; &#xC9C1;&#xC804;&#xC774;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB3C4;&#xB85D; &#xB354;&#xC6B1; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC804;&#xC81C;&#xC640; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB3C4;&#xB85D; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xD615;&#xC2DD;&#xB17C;&#xB9AC;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC740; &#xD615;&#xC2DD;&#xB17C;&#xB9AC;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC774; &#xC544;&#xB2CC; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC2E4;&#xD328;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xBAA9;&#xD45C;&#xB294; &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825; &#xAC1C;&#xBC1C;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xACE0;&#xB3C4;&#xD654;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xACE0;, &#xBBF8;&#xAD6D;&#xACFC; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC758; &#xC81C;&#xC7AC;&#xB97C; &#xD478;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xBE44;&#xD575;&#xD654;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB7F4; &#xC0DD;&#xAC01;&#xB3C4; &#xC5C6;&#xACE0; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xBA74; &#xB9AC;&#xBE44;&#xC544;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD0DC;&#xAC00; &#xB418;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC740; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB9AC;&#xBE44;&#xC544; &#xBAA8;&#xB378;&#xC744; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xADF8; &#xC5B4;&#xB5A4; &#xC815;&#xAD8C;&#xACFC; &#xAD6D;&#xAC00;&#xB3C4; &#xB9AC;&#xBE44;&#xC544;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xAC00;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9AC;&#xBE44;&#xC544; &#xC0AC;&#xD0DC;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC774; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xC608;&#xC774;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC785;&#xC548;&#xC790;&#xB4E4;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB9AC;&#xBE44;&#xC544; &#xBAA8;&#xB378;&#xC744; &#xD558;&#xC790;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xBCFC;&#xD134;&#xC774; &#xB9AC;&#xBE44;&#xC544; &#xBAA8;&#xB378;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xD611;&#xC0C1; &#xBC29;&#xD574;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xBAA8;&#xB378;&#xB3C4; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098;&#xAC00; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD588;&#xC9C0;&#xB9CC; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAD70;&#xC0AC;&#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xACE4;&#xACBD;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098;&#xAC00; &#xADF8;&#xB300;&#xB85C; &#xD575;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098;&#xC5D0; &#xB300;&#xD574; &#xAD70;&#xC0AC;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC740; &#xC774;&#xBBF8; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825; &#xACE0;&#xB3C4;&#xD654;&#xB97C; &#xB354; &#xCD94;&#xAD6C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC9C0;&#xB09C; &#xBC88;&#xC758; &#xC2E4;&#xD5D8;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xC774;&#xBBF8; ICBM&#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xC0C1;&#xD0DC;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBD81;&#xD55C;&#xC740; &#xD654;&#xC131; 14,15&#xD638;&#xB97C; &#xB2A5;&#xAC00;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC62C;&#xD574; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xD611;&#xC0C1;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC624;&#xD788;&#xB824; &#xBBF8;&#xAD6D;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD611;&#xC0C1;&#xC744; &#xD558;&#xAC8C; &#xD558;&#xB824;&#xBA74; &#xB05D;&#xAE4C;&#xC9C0; &#xD798;&#xC73C;&#xB85C; &#xBC00;&#xC5B4; &#xBD80;&#xCCD0; &#xBBF8;&#xAD6D;&#xC744; &#xAD74;&#xBCF5;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xBE44;&#xAC74;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xC640;&#xC11C; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xC911;&#xC7AC;&#xC790;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xAE30;&#xB300;&#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xC911;&#xC7AC;&#xC790;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294;&#xAC00; &#xC5C6;&#xB294;&#xAC00;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xBD81;&#xD55C;&#xC740; &#xD55C;&#xAD6D;&#xC744; &#xD1B5;&#xD574; &#xBBF8;&#xAD6D;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;&#xACE0; &#xBCF8; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xAD50;&#xC12D;&#xC744; &#xC704;&#xD55C; &#xC5B4;&#xB5A0;&#xD55C; &#xC7AC;&#xB7C9;&#xAD8C;&#xB3C4; &#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC8FC;&#xB3C4;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574; &#xC7AC;&#xB7C9;&#xAD8C;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xC7AC;&#xB7C9;&#xAD8C;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xB9DE;&#xC11C;&#xAE30;&#xB3C4; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC790;&#xC138;&#xB85C;&#xB294; &#xC808;&#xB300;&#xB85C; &#xBD81;&#xBBF8;&#xAC04; &#xB300;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xD55C;&#xBBF8;&#xAC04; &#xC815;&#xCC45;&#xC801; &#xACF5;&#xC870;&#xC640; &#xBD81;&#xBBF8;&#xAC04; &#xB300;&#xD654;&#xC758; &#xC911;&#xC7AC;&#xC790;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xC591;&#xB9BD;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xBBF8;&#xAD6D;&#xD3B8;&#xC5D0; &#xB4E4;&#xACA0;&#xB2E4;&#xBA74;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBD81;&#xBBF8;&#xAC04; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACA0;&#xB294;&#xAC00;? &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xBCF8;&#xACFC; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB294;&#xB370; &#xBBF8;&#xAD6D;&#xC774; &#xC77C;&#xBCF8;&#xC744; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xB450;&#xB454;&#xD558;&#xBA74;&#xC11C; &#xC911;&#xC7AC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xADF8; &#xC911;&#xC7AC;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294;&#xAC00;? &#xB098;&#xB294; &#xBABB;&#xD558;&#xBA74;&#xC11C; &#xC65C; &#xC0C1;&#xB300;&#xBC29;&#xC740; &#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB294; &#xC774;&#xBBF8; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xADA4;&#xB3C4;&#xB85C; &#xC9C4;&#xC785;&#xD588;&#xB2E4;. &#xC774;&#xBBF8; &#xB204;&#xCC28; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xCD94;&#xAC00;&#xC81C;&#xC7AC;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8; &#xBD81;&#xD55C;&#xC740; &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xB530;&#xB77C; &#xACC4;&#xC18D; &#xC81C;&#xC7AC;&#xB97C; &#xD558;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xC77C;&#xBCC0;&#xB3C4;&#xC758; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD611;&#xBC15;&#xC744; &#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xAD6D;&#xC81C;&#xAD00;&#xACC4;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xD798;&#xC73C;&#xB85C;&#xB9CC; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC9C4; &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB97C; &#xC6C0;&#xC9C1;&#xC77C; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBE44;&#xAC74;&#xC774; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xAC70;&#xAE30;&#xC11C; &#xBD81;&#xBBF8;&#xAC04; &#xBE44;&#xBC00;&#xB300;&#xD654;&#xAC00; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xBBF8;&#xAC04; &#xBE44;&#xBC00;&#xB300;&#xD654;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xD654;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xBC15;&#xC744; &#xB354; &#xAC00;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC7AC;&#xB97C; &#xD480;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC790;&#xC2E0;&#xB4E4;&#xC740; &#xC720;&#xC5D4;&#xC81C;&#xC7AC;&#xC5D0;&#xC11C; &#xC774;&#xD0C8;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xBBF8; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xADF8;&#xB7F0; &#xC785;&#xC7A5;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC77C;&#xAC01;&#xC758; &#xAE30;&#xB300;&#xC640; &#xB2EC;&#xB9AC; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xB354; &#xC88B;&#xC544;&#xC9C8; &#xAC83; &#xAC19;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xACB0;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC740; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBD81;&#xD55C;&#xC774; &#xC950;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC2E4;&#xD328;&#xD55C; &#xAC83;&#xC740; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294;&#xB300;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xBE44;&#xAC74;&#xC758; &#xC911;&#xAD6D;&#xBC29;&#xBB38;&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xC591;&#xC790; &#xD0DD;&#xC77C;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825; &#xACE0;&#xB3C4;&#xD654;&#xB97C; &#xC544;&#xBB34;&#xB7F0; &#xB300;&#xCC45;&#xC5C6;&#xC774; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC744; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB3D9;&#xACB0;&#xC2DC;&#xD0A4;&#xACE0; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC7AC;&#xB97C; &#xD478;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC744; &#xCDE8;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC548;&#xBCF4;&#xC801; &#xACBD;&#xC81C;&#xC801; &#xB3C4;&#xC804;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xB9CC; &#xC9C0;&#xC9C0;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xC548;&#xBCF4;&#xC640; &#xACBD;&#xC81C;&#xB97C; &#xBCF4;&#xC7A5; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00; ? &#xBE44;&#xAC74;&#xC774; &#xBE48;&#xC190;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC744; &#xB5A0;&#xB098; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xCC39;&#xCC39;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC815;&#xAD8C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC815;&#xCE58;&#xAD8C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB2A5;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xCC98;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC791;&#xC131;&#xC77C;&#xC790;2019&#xB144; 12&#xC6D4; 19&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/69185n" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xAC74;&#xC774; &#xBE48;&#xC190;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC04; &#xAE4C;&#xB2ED;&#xC740; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5c36oy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmT8VqFqmZ2qr34eJaRSLUGv4LusQW6ymVGUQj2F8Y18Fn/%E1%84%89%E1%85%A1%E1%86%B7%E1%84%89%E1%85%A5%E1%86%BC%E1%84%8C%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A1.jpg" alt="삼성전자의 자사주 소각, 그 이면">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-18T01:55:57.000Z">2019-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1398 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5c36oy/">삼성전자의 자사주 소각, 그 이면</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmT8VqFqmZ2qr34eJaRSLUGv4LusQW6ymVGUQj2F8Y18Fn/%E1%84%89%E1%85%A1%E1%86%B7%E1%84%89%E1%85%A5%E1%86%BC%E1%84%8C%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A1.jpg" alt="&#x1109;&#x1161;&#x11B7;&#x1109;&#x1165;&#x11BC;&#x110C;&#x1165;&#x11AB;&#x110C;&#x1161;.jpg"></p>
<p>12&#xC6D4; 16&#xC77C;&#xC790; &#xC5F0;&#xD569;&#xB274;&#xC2A4;&#xC5D0; &#xC9C0;&#xB09C; 3&#xB144;&#xAC04; &#xC0C1;&#xC7A5;&#xC0AC;&#xAC00; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; 20&#xC870; 8&#xCC9C;&#xC5B5;&#xC744; &#xC18C;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; 2017-18&#xB144; 2&#xB144;&#xAC04; &#xBB34;&#xB824; 18&#xC870; 6&#xCC9C; 770&#xC5B5;&#xC6D0;&#xC5B4;&#xCE58;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xD55C;&#xAD6D; &#xC804;&#xCCB4;&#xAE30;&#xC5C5; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC758; 90%&#xAC00;&#xAE4C;&#xC6B4; &#xAE08;&#xC561;&#xC774;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 338&#xC870; 4,867&#xC5B5;&#xC6D0;&#xC774;&#xB2E4;. &#xC57D; 2&#xB144;&#xB9CC;&#xC5D0; &#xC804;&#xCCB4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC758; 5.5%&#xAC00;&#xB7C9;&#xC744; &#xC18C;&#xAC01;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xD558;&#xB294; &#xC758;&#xBB38;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xC6D0;&#xB798; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xB192;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; &#xC8FC;&#xC8FC;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xC18C;&#xAC01;&#xD574;&#xC11C; &#xC8FC;&#xC2DD;&#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB824;&#xC904; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xC8FC;&#xC2DD;&#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2C8; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; 2&#xB144;&#xB3D9;&#xC548; &#xC790;&#xC0AC;&#xC8FC; 5.5%&#xB97C; &#xC18C;&#xAC01;&#xD588;&#xC73C;&#xB2C8; &#xC544;&#xB9C8;&#xB3C4; &#xC8FC;&#xC2DD;&#xAC00;&#xACA9;&#xC740; &#xC801;&#xC5B4;&#xB3C4; 5.5%&#xC815;&#xB3C4; &#xC774;&#xC0C1;&#xC740; &#xC62C;&#xB77C;&#xAC14;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC0BC;&#xC131;&#xC804;&#xC790; &#xC815;&#xB3C4;&#xB418;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xBA74; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC8FC;&#xC2DD;&#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xC73C;&#xB2C8; &#xB2F9;&#xC5F0;&#xD788; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC778;&#xC778; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC744; &#xD658;&#xC6D0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xC774;&#xBBF8; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC758; &#xBC30;&#xB2F9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC30;&#xB2F9;&#xC218;&#xC775;&#xB960;&#xC774; 3.66% &#xC815;&#xB3C4;&#xB2C8; &#xB9E4;&#xC6B0; &#xB192;&#xC740; &#xD3B8;&#xC774;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; 2017-18&#xB144;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC744; &#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB9CC;&#xC77C; &#xB0B4;&#xAC00; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xACBD;&#xC601;&#xC778;&#xC774;&#xB77C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xC744;&#xAE4C;? 18&#xC870; 7&#xCC9C;&#xC5B5; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; &#xC0BC;&#xC131;&#xC804;&#xC790; &#xAE30;&#xC220;&#xAC1C;&#xBC1C;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xADF8;&#xB54C; &#xADF8;&#xB3C8;&#xC73C;&#xB85C; &#xD558;&#xCCAD;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xAE30;&#xC220;&#xAC1C;&#xBC1C;&#xC744; &#xC9C0;&#xC6D0;&#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xADF8;&#xB54C; &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xBD88;&#xD654;&#xC218;&#xC18C;&#xAC00;&#xC2A4;&#xCC98;&#xB7FC; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC5D0; &#xD544;&#xC218;&#xC801;&#xC778; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xC548;&#xC815;&#xC801;&#xC778; &#xC218;&#xC785;&#xCC98;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xD560;&#xC77C;&#xC774; &#xCC38; &#xB9CE;&#xC558;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>17-18&#xB144;&#xC774;&#xB77C;&#xBA74; &#xC774;&#xC7AC;&#xC6A9; &#xBD80;&#xD68C;&#xC7A5;&#xC774; &#xC9C0;&#xB09C; &#xC815;&#xBD80;&#xC758; &#xAD6D;&#xC815;&#xB18D;&#xB2E8;&#xACFC; &#xC5F0;&#xAD00;&#xB418;&#xC5B4;&#xC11C; &#xC7AC;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xC625;&#xACE0;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB2E4;. &#xCC9C;&#xBB38;&#xD559;&#xC801; &#xAE08;&#xC561;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xC18C;&#xAC01;&#xC774; &#xC774;&#xC7AC;&#xC6A9; &#xBD80;&#xD68C;&#xC7A5;&#xC774; &#xC7AC;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xC218;&#xAC10;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB9D0;&#xD558;&#xAE30; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xC774;&#xB7F0; &#xC774;&#xC0C1;&#xD55C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xC774;&#xC7AC;&#xC6A9;&#xC758; &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xACFC; &#xBAA8;&#xC885;&#xC758; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xACA0;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD560;&#xB9CC;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0BC;&#xC131;&#xC774; &#xC774;&#xC7AC;&#xC6A9;&#xC758; &#xC9C0;&#xBC30;&#xAD8C;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC678;&#xAD6D;&#xC778; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xBE44;&#xC2FC; &#xAC12;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xACE0; &#xB098;&#xC911;&#xC5D0; &#xAC12;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xB54C; &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB2E4;&#xBA74;, &#xACB0;&#xAD6D; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC740; &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xC600;&#xB2E4;&#xB294; &#xCD94;&#xCE21;&#xC774; &#xC633;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC0BC;&#xC131;&#xC740; &#xAD6D;&#xB0B4; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xAC8C;&#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC0BC;&#xC131;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC740; &#xC544;&#xC8FC; &#xB098;&#xC05C; &#xD589;&#xB3D9;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC798; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xADF8; &#xB0B4;&#xC6A9;&#xC744; &#xAE08;&#xBC29; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC7A5;&#xD558;&#xC900; &#xCF10;&#xBE0C;&#xB9AC;&#xC9C0;&#xB300; &#xAD50;&#xC218;&#xAC00; &#xD55C; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; &#xB108;&#xBB34;&#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD6D;&#xBBFC;&#xC5F0;&#xAE08;&#xC5D0;&#xC11C; &#xC0BC;&#xC131;&#xC804;&#xC790; &#xC8FC;&#xC2DD;&#xC744; &#xB9CE;&#xC774; &#xC0AC;&#xC11C; &#xAD6D;&#xBBFC;&#xAE30;&#xC5C5;&#xD654;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC804;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xAC10;&#xD55C;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xADDC;&#xBAA8;&#xAC00; &#xB108;&#xBB34; &#xCEE4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC0BC;&#xC131;&#xB9CC;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; 18&#xC870; 7&#xCC9C;&#xC5B5;&#xC774;&#xB780; &#xB3C8;&#xC744; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD558;&#xCCAD;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC784;&#xAE08;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xADF8;&#xC57C; &#xB9D0;&#xB85C; &#xACBD;&#xC81C;&#xC758; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;&#xC774;&#xB780; &#xBC29;&#xBC95;&#xC740; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC870;&#xCE58;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xADF8;&#xB0E5; &#xAE30;&#xC5C5;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xAC00;&#xACBD;&#xC81C;&#xC640; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC0AC;&#xD68C;&#xC801; &#xACF5;&#xB3D9;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAE30;&#xC5C5;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xC724;&#xD0DD;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xADF8; &#xCDE8;&#xC9C0;&#xB97C; &#xC0C1;&#xC2E4;&#xD55C;&#xB2E4;. &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xC774;&#xAE30;&#xC2EC;&#xC744; &#xB9C8;&#xC74C;&#xAECF; &#xD5A5;&#xC720;&#xD558;&#xB294; &#xBC29;&#xC885;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xC65C; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xB294;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C; &#xB418;&#xB3CC;&#xC544; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xB791;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xB418;&#xBA74; &#xC0DD;&#xC874;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5c36oy" target="_blank" rel="noopener">&#x2018;&#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xC18C;&#xAC01;, &#xADF8; &#xC774;&#xBA74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2ilurt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZjwLaJZss46tseztD4Q3z1yodC1kQcHheUa6kwBvgFUw/%E1%84%8E%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%87%E1%85%A2.jpeg" alt="민주당의 선거전략, 천정배 제거시도의 의미">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-17T00:36:30.000Z">2019-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1985 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2ilurt/">민주당의 선거전략, 천정배 제거시도의 의미</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZjwLaJZss46tseztD4Q3z1yodC1kQcHheUa6kwBvgFUw/%E1%84%8E%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%87%E1%85%A2.jpeg" alt="&#x110E;&#x1165;&#x11AB;&#x110C;&#x1165;&#x11BC;&#x1107;&#x1162;.jpeg"></p>
<p>&#xCC9C;&#xC815;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xBE44;&#xB09C;&#xC774; &#xC870;&#xC9C1;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xB2E4;. &#xD3C9;&#xC0DD;&#xC744; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC77D;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. &#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xB294; &#xAC83;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC0C1;&#xB300;&#xB97C; &#xC77D;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB55C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAC11;&#xC790;&#xAE30; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC74C; &#xCD1D;&#xC120;&#xC744; &#xC900;&#xBE44;&#xD558;&#xB294;&#xC9C0; &#xADF8;&#xB9BC;&#xC774; &#xADF8;&#xB824;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xADF8;&#xB9BC;&#xC774; &#xCC9C;&#xC815;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xACFC; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xC120; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xCC9C;&#xC815;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC758; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC790;. &#xC804;&#xBC29;&#xC704;&#xB85C; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xBE44;&#xB09C;&#xD55C;&#xB2E4;. &#xB098;&#xAF3C;&#xC218; &#xC77C;&#xC6D0;&#xB4E4;&#xC774; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xBC29;&#xC1A1;, &#xAE40;&#xC6A9;&#xBBFC;, &#xAE40;&#xC5B4;&#xC900;&#xC740; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xB9C8;&#xCE58; &#xAC80;&#xCC30;&#xC758; &#xCCAD;&#xD0C1;&#xC744; &#xBC1B;&#xC544; &#xACF5;&#xC218;&#xCC98;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;, &#xC989; &#xBC18;&#xAC1C;&#xD601;&#xC801; &#xC778;&#xBB3C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9; &#xD64D;&#xC775;&#xD45C; &#xB300;&#xBCC0;&#xC778; &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xC0C1;&#xD638; &#xC758;&#xC6D0; &#xACF5;&#xC218;&#xCC98; &#xBC95;&#xC548;&#xC5D0; &#xB300;&#xD574; &#xAC80;&#xCC30;&#xC774; &#xC7A5;&#xC778;&#xCC2C;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xD638;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xD638;&#xB0A8; &#xCD9C;&#xC2E0;&#xC911;&#xC5D0;&#xC11C; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC774;&#xC774;&#xC81C;&#xC774;&#xC758; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xD638;&#xB0A8; &#xB300;&#xC911;&#xC758; &#xB208;&#xC744; &#xC18D;&#xC774;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xC2DC;&#xC601;&#xC774;&#xB780; &#xC0AC;&#xB78C;&#xC774; &#xAE40;&#xC6A9;&#xBBFC;&#xC758; &#xBC29;&#xC1A1;&#xC5D0; &#xB098;&#xC640;&#xC11C; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xBE44;&#xB09C;&#xD55C; &#xAC83;&#xC774; &#xADF8; &#xCD9C;&#xBC1C;&#xC810;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xB4E4;&#xC740; &#xD558;&#xB8E8; &#xC774;&#xD2C0; &#xB9CC;&#xC5D0; &#xB9E4;&#xC6B0; &#xC870;&#xC9C1;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC798; &#xC870;&#xC9C1;&#xB41C; &#xD589;&#xB3D9;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xD558;&#xB8E8;&#xC774;&#xD2C0;&#xB9CC;&#xC5D0; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC6B0;&#xBC1C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xBC88; &#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xB3C4;&#xC774;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC81C;&#xAC70;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC9C0;&#xB09C; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xCC9C;&#xC815;&#xBC30;&#xAC00; &#xC548;&#xCCA0;&#xC218;&#xC640; &#xD568;&#xAED8; &#xAD6D;&#xBBFC;&#xC758; &#xB2F9;&#xC744; &#xCC3D;&#xB2F9;&#xD558;&#xBA74;&#xC11C; &#xD638;&#xB0A8;&#xC758; &#xD45C;&#xB97C; &#xAC00;&#xC838;&#xAC14;&#xACE0; &#xADF8; &#xACB0;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBD80;&#xC9C4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC5D0;&#xC11C; &#xC544;&#xC9C1; &#xCC9C;&#xC815;&#xBC30;&#xC758;&#xC6D0;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0; &#xADF8;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xAC83;&#xC744; &#xCD1D;&#xC120;&#xC804;&#xB7B5;&#xC758; &#xC81C;1&#xB2E8;&#xACC4;&#xB85C; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xB204;&#xAD6C;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xB9E4;&#xC6B0; &#xC9C0;&#xC800;&#xBD84;&#xD588;&#xB2E4;. &#xC778;&#xC2E0;&#xACF5;&#xACA9;&#xB3C4; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xACFC; &#xD3C9;&#xBBFC;&#xB2F9;&#xC744; &#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC989; &#xD638;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xB454; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC744; &#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC81C;2&#xB2E8;&#xACC4; &#xC804;&#xB7B5;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xADF8; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xBA74; &#xB0B4;&#xB144;&#xB3C4; &#xCD1D;&#xC120;&#xC740; &#xAC70;&#xC758; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2B9;&#xB9AC;&#xD55C;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xB0B4;&#xB144; &#xCD1D;&#xC120; &#xC804;&#xB7B5;&#xC740; &#xD55C;&#xAD6D;&#xB2F9;&#xACFC; &#xC815;&#xCC45;&#xC801;&#xC73C;&#xB85C; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xB2F9;&#xC740; &#xBB34;&#xC758;&#xBBF8;&#xD55C; &#xC9C0;&#xC5ED; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC73C;&#xB85C; &#xAC00;&#xB77C;&#xC549;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC591;&#xC0C1;&#xC774;&#xBA74; &#xD55C;&#xAD6D;&#xB2F9;&#xC740; &#xB300;&#xAD6C;&#xACBD;&#xBD81; &#xC790;&#xBBFC;&#xB828;&#xACFC; &#xAC19;&#xC740; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xACE0; &#xB9D0;&#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xB0B4;&#xB144; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC81C;1&#xC758; &#xACFC;&#xC81C;&#xB294; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xD638;&#xB0A8; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC758; &#xBD84;&#xB9AC;&#xC640; &#xC81C;&#xAC70;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xBAA8;&#xB974;&#xAE34; &#xBAB0;&#xB77C;&#xB3C4; &#xC774;&#xBBF8; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xD3C9;&#xD654;&#xB2F9;&#xC774;&#xB098; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xC758; &#xC758;&#xC6D0;&#xB4E4;&#xC744; &#xD3EC;&#xC12D;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC791;&#xC804;&#xC744; &#xAD6C;&#xC0AC;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xD3EC;&#xC12D;&#xD65C;&#xB3D9;&#xC774; &#xC9C4;&#xCC99;&#xC774; &#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xCE21;&#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC9C4;&#xBCF4;&#xC815;&#xCE58;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xD638;&#xB0A8;&#xC758; &#xC190;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xC5EC;&#xB7EC;&#xBC88; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xD638;&#xB0A8;&#xC758; &#xB300;&#xC911;&#xC774; &#xC5B4;&#xB5A4; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xC758; &#xD5A5;&#xBC29;&#xC774; &#xBC14;&#xB010;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD638;&#xB0A8;&#xB300;&#xC911;&#xB4E4;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xB9C8;&#xD0C0;&#xB3C4;&#xC5B4;&#xC5D0; &#xC18D;&#xC544;&#xC11C; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xC678;&#xBA74;&#xD558;&#xBA74; &#xD638;&#xB0A8;&#xC740; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xB85C; &#xC804;&#xB77D;&#xD558;&#xAC8C; &#xB420;&#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08; &#xD638;&#xB0A8;&#xC758; &#xC5EC;&#xB860;&#xC8FC;&#xB3C4;&#xCE35;&#xC740; &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC758; &#xCE5C;&#xC77C;&#xD30C;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xD589;&#xB3D9;&#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC740; &#xB0A0;&#xC774;&#xAC08;&#xC218;&#xB85D; &#xAC15;&#xB825;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xCC9C;&#xC815;&#xBC30;&#xC758;&#xC6D0;&#xC774; &#xADF8;&#xB7F0; &#xBE44;&#xB09C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF9;&#xBCF5;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xAC00; &#xAD81;&#xAE08;&#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xAC00; &#xADF9;&#xBCF5;&#xD558;&#xB290;&#xB0D0; &#xBABB;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xD638;&#xB0A8; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xC190;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.</p>
<p>&#xCC9C;&#xC815;&#xBC30; &#xC758;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC0AC;&#xC758; &#xB313;&#xAE00;&#xC5D0; &#xB9C8;&#xCE58; &#xACF5;&#xC791;&#xC744; &#xC5F0;&#xC0C1;&#xCF00; &#xD558;&#xB294; &#xD589;&#xC704;&#xB4E4;&#xC774; &#xC790;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xACF5;&#xACA9;&#xC740; &#xAC00;&#xC7A5; &#xBE44;&#xC5F4;&#xD558;&#xACE0; &#xC800;&#xC5F4;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xBE44;&#xC5F4;&#xD55C; &#xB313;&#xAE00;&#xC744; &#xBCF8; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC870;&#xAE08;&#xC529; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xB098;&#xC05C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD30C;&#xC2DC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xD558;&#xB358; &#xBC29;&#xBC95;&#xC774;&#xACE0; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xD558;&#xB358; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xC790;&#xACE0; &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xC8FC;&#xC7A5;&#xD55C; &#xC0AC;&#xB78C;&#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xCC9C;&#xC815;&#xBC30;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC544;&#xB294; &#xAC80;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC5EC;&#xC57C;&#xB97C; &#xB5A0;&#xB098;&#xC11C; &#xCC9C;&#xC815;&#xBC30; &#xBCF4;&#xB2E4; &#xACF5;&#xC218;&#xCC98;&#xBB38;&#xC81C;&#xC5D0; &#xB354; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xD30C;&#xC2DC;&#xC998;&#xC740; &#xB124;&#xD3B8;&#xC774;&#xB098; &#xC544;&#xB2C8;&#xB0D0;&#xB97C; &#xBD84;&#xBA85;&#xD788; &#xAC00;&#xB974;&#xB294;&#xB370;&#xC11C; &#xBD80;&#xD130; &#xBE44;&#xB86F;&#xB41C;&#xB2E4;. &#xC0AC;&#xC548;&#xC5D0; &#xB530;&#xB77C; &#xC758;&#xACAC;&#xC740; &#xBC14;&#xB010;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xB124;&#xD3B8;&#xC774;&#xB098; &#xC544;&#xB2C8;&#xB0D0;&#xAC00; &#xAE30;&#xC900;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xAC1C;&#xBCC4;&#xC801;&#xC778; &#xC0AC;&#xC548;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;, &#xC608;&#xC0C1;&#xB418;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC120;&#xBD09;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xD589;&#xD0DC;&#xB294; &#xC804;&#xD615;&#xC801;&#xC778; &#xBC18;&#xBBFC;&#xC8FC;&#xC801; &#xD30C;&#xC1FC;&#xC758; &#xD589;&#xD0DC;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC0B4;&#xC544;&#xACC4;&#xC2E0;&#xB2E4;&#xBA74; &#xB545;&#xC744; &#xCE58;&#xACE0; &#xD1B5;&#xACE1;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xADF8;&#xB7F0; &#xD30C;&#xC1FC;&#xC801; &#xBBFC;&#xC8FC;&#xB2F9; &#xC815;&#xAD8C;&#xC758; &#xCD9C;&#xD604;&#xC5D0; &#xC77C;&#xC815;&#xC815;&#xB3C4;, &#xC544;&#xB2C8; &#xC0C1;&#xB2F9;&#xD55C; &#xC815;&#xB3C4;&#xC758; &#xCC45;&#xC784;&#xC774;&#xC788;&#xB2E4;.</p>
<p>&#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBC1C;&#xD0C1;&#xD55C; &#xB450;&#xC0AC;&#xB78C;&#xC774; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xCD94;&#xBBF8;&#xC560;&#xB294; &#xADF8;&#xB7F0; &#xD344;&#xC1FC;&#xC801; &#xC815;&#xAD8C;&#xC758; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xB97C; &#xAC10;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB97C; &#xC62D;&#xC544;&#xB9E4;&#xAE30; &#xC704;&#xD574;, &#xADF8;&#xB9AC;&#xACE0; &#xCC9C;&#xC815;&#xBC30;&#xB294; &#xADF8;&#xB7F0; &#xD30C;&#xC1FC;&#xC5D0; &#xC800;&#xD56D;&#xD558;&#xB294; &#xAE38;&#xC744; &#xAC00;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD638;&#xB0A8;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC220;&#xCC45;&#xC5D0; &#xB180;&#xC544;&#xB09C;&#xB2E4;&#xBA74;, &#xAE40;&#xB300;&#xC911;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC758;&#xBBF8;&#xB3C4; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;. &#xD604;&#xC7AC; &#xC815;&#xCE58;&#xC778;&#xC911;&#xC5D0;&#xC11C; &#xC720;&#xC77C;&#xD55C; &#xAE40;&#xB300;&#xC911;&#xC758; &#xC0AC;&#xB78C;&#xC774; &#xCC9C;&#xC815;&#xBC30;&#xC774;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xD53C;&#xB97C; &#xBA39;&#xACE0; &#xC790;&#xB780;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xBBF8; &#xAD11;&#xC8FC;&#xB294; &#xD53C;&#xB97C; &#xD758;&#xB824;&#xC11C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xB098;&#xBB34;&#xB97C; &#xC0B4;&#xB838;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xD30C;&#xC1FC;&#xC801; &#xD604;&#xC0C1;&#xC73C;&#xB85C; &#xB9D0;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC220;&#xCC45;&#xC5D0; &#xB118;&#xC5B4;&#xAC00;&#xAC8C; &#xB418;&#xBA74; &#xC774;&#xB545;&#xC758; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC704;&#xAE30;&#xB97C; &#xB9DE;&#xAC8C;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBBFC;&#xC8FC;&#xB2F9; &#xC815;&#xAD8C;&#xC758; &#xD589;&#xD0DC;&#xC5D0;&#xC11C; &#xC790;&#xAFB8; &#xBB34;&#xC194;&#xB9AC;&#xB2C8;&#xC640; &#xD788;&#xD2C0;&#xB7EC;&#xC758; &#xC9D1;&#xAD8C;&#xACFC;&#xC815;&#xC774; &#xC5F0;&#xC0C1;&#xB418;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC5F0;&#xC720;&#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xC8C4;&#xB97C; &#xC9D3;&#xC9C0; &#xC54A;&#xAE30; &#xBC14;&#xB784; &#xBFD0;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xD55C;&#xBC88;&#xC73C;&#xB85C; &#xC644;&#xC131;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xAD00;&#xC2EC;&#xC744;&#xAC00;&#xC9C0;&#xACE0; &#xAC00;&#xAFB8;&#xC5B4; &#xB098;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xCDE8;&#xC57D;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2ilurt" target="_blank" rel="noopener">&#x2018;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC120;&#xAC70;&#xC804;&#xB7B5;, &#xCC9C;&#xC815;&#xBC30; &#xC81C;&#xAC70;&#xC2DC;&#xB3C4;&#xC758; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/35/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/37/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/35/">35</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/36/">36</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/37/">37</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/188/">188</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

