
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544339140434/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544339123094" alt="다시 불붙고 있는 배터리 자원 전쟁 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-09T07:05:42.000Z">2018-12-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1733 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544339140434/">다시 불붙고 있는 배터리 자원 전쟁 </a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544339123094" alt="image-1544339122728.png"><br></center><br>#<br>&#xCDA9;&#xC804;&#xC2DD; &#xB9AC;&#xD2AC;&#xC774;&#xC628; &#xBC30;&#xD130;&#xB9AC;&#xAC00; &#xC6B0;&#xB9AC; &#xC2DC;&#xB300;&#xB97C; &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xC815;&#xC758;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xACFC; &#xC804;&#xAE30;&#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB3D9;&#xB825;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xACE0;, &#xBBF8;&#xB798;&#xC5D0; &#xC2E0;&#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xB354; &#xC798; &#xC800;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;.  <p></p>
<p>&#xB610;&#xD55C; &#xBC30;&#xD130;&#xB9AC;&#xC5D0;&#xB294; &#xB9AC;&#xD2AC;&#xACFC; &#xCF54;&#xBC1C;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00;&#xB294;&#xB370;, &#xC774; &#xB450; &#xAD11;&#xBB3C;&#xC740; &#xC6B0;&#xC5F0;&#xD788;&#xB3C4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xD48D;&#xBD80;&#xD558;&#xAC8C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xB098;&#xB77C;&#xC5D0;&#xB294; &#xCD95;&#xBCF5;&#xC774;&#xC5B4;&#xC57C;&#xACA0;&#xC9C0;&#xB9CC;, &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xCD5C;&#xADFC; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBD80;&#xC2E4; &#xAD00;&#xB9AC;&#xC640; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xAC00; &#xACFC;&#xAC70;&#xC758; &#xC545;&#xBABD;&#xC744; &#xB2E4;&#xC2DC; &#xB5A0;&#xC624;&#xB974;&#xAC8C; &#xD55C;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88; &#xC8FC;&#xAC00; &#xBC14;&#xB85C; &#xADF8;&#xB7AC;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xCF54;&#xBC1C;&#xD2B8; &#xC0DD;&#xC0B0;&#xAD6D;&#xC778; &#xCF69;&#xACE0; &#xBBFC;&#xC8FC;&#xACF5;&#xD654;&#xAD6D;&#xC774; &#xCF54;&#xBC1C;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xC138;&#xAE08;&#xC744; 3&#xBC30;&#xB85C; &#xB298;&#xB838;&#xB2E4;. &#xC774; &#xC870;&#xCE58;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xAC00;&#xACA9;&#xC744; &#xB192;&#xC774;&#xACE0;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC758; &#xC0DD;&#xC0B0; &#xB454;&#xD654;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; HSBC&#xAC00; &#xBC1C;&#xD45C;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC608;&#xC0C1; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC774; &#xCC98;&#xC74C; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xB0AE;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9AC;&#xD2AC;&#xACFC; &#xCF54;&#xBC1C;&#xD2B8;&#xC758; &#xC218;&#xC694;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xAC00;&#xACA9;&#xB3C4; &#xD568;&#xAED8; &#xC0C1;&#xC2B9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xCF69;&#xACE0; &#xC815;&#xBD80;&#xAC00; &#xCF54;&#xBC1C;&#xD2B8; &#xACF5;&#xAE09;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xBA74;&#xC11C;, &#xC815;&#xBD80;&#xC5D0;&#xAC8C;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xCE90;&#xC2DC; &#xCE74;&#xC6B0; &#xC5ED;&#xD560;&#xC774; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB9AC; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xCF54;&#xBC1C;&#xD2B8; &#xC218;&#xCD9C;&#xB85C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC815;&#xBD80; &#xC218;&#xC785;&#xC5D0; &#xAC70;&#xC758; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC4F0;&#xC774;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.   </p>
<p>&#xCF69;&#xACE0;&#xB294; &#xBC29;&#xB300;&#xD55C; &#xAD11;&#xBB3C; &#xB9E4;&#xC7A5;&#xB7C9;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xAD6D;&#xC601; &#xAD11;&#xC0B0; &#xD68C;&#xC0AC; &#xC81C;&#xCE74;&#xBBFC;(G&#xE9;camines)&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xBD80;&#xD328; &#xD610;&#xC758;&#xB97C; &#xBC1B;&#xC544;&#xC654;&#xB2E4;. &#xCD5C;&#xADFC; &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xADF8;&#xB7EC;&#xD55C; &#xD610;&#xC758;&#xB97C; &#xBD80;&#xC815;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xCF69;&#xACE0;&#xC758; &#xAD11;&#xC0B0;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC218;&#xC775;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xB9CC;&#xD07C; &#xD61C;&#xD0DD;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD588;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88; &#xC8FC; &#xCF69;&#xACE0; &#xC815;&#xBD80;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC644;&#xC804;&#xD788; &#xC608;&#xC0C1; &#xBC16;&#xC758; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xCF69;&#xACE0;&#xB294; &#xCF54;&#xBC1C;&#xD2B8;&#xB97C; &#x2018;&#xC804;&#xB7B5; &#xAE08;&#xC18D;&#x2019;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xACE0;, &#xCC44;&#xAD74; &#xAD00;&#xC138;&#xB97C; &#xC778;&#xC0C1;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC704;&#xD611;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548;, &#xC2DD;&#xBBFC; &#xC138;&#xB825;&#xC774; &#xCF69;&#xACE0;&#xC758; &#xAD11;&#xBB3C; &#xC790;&#xC6D0;&#xC744; &#xCC29;&#xCDE8;&#xD588;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xAD6D;&#xAC00; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4; &#xC5ED;&#xC2DC; &#xC790;&#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xD76C;&#xC0DD;&#xC2DC;&#xCF1C;&#xB3C4; &#xB3C8;&#xC744; &#xBC8C;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. </p>
<p>&#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC560;&#xD50C;&#xACFC; &#xC0BC;&#xC131;, &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4; BMW &#xBC0F; &#xD3F4;&#xD06C;&#xC2A4;&#xBC14;&#xAC90;&#xC740; &#xCF54;&#xBC1C;&#xD2B8; &#xACF5;&#xAE09;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574;  &#xCF69;&#xACE0;&#xC5D0;&#xC11C; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xAD11;&#xC0B0; &#xD68C;&#xC0AC;&#xB4E4;&#xACFC; &#xC9C1;&#xC811; &#xD611;&#xC0C1;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xADF8; &#xAC00;&#xC6B4;&#xB370; &#xB193;&#xC778; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xCF69;&#xACE0; &#xC815;&#xBD80;&#xB97C; &#xBC30;&#xC81C;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<p>&#xAD11;&#xC0B0; &#xD68C;&#xC0AC;&#xB4E4;&#xC740;  &#xCE90;&#xB098;&#xB2E4;&#xC640; &#xB098;&#xBBF8;&#xBE44;&#xC544;&#xB97C; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xCF54;&#xBC1C;&#xD2B8; &#xB9E4;&#xC7A5;&#xB7C9; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCF69;&#xACE0; &#xC815;&#xBD80;&#xC758; &#xC785;&#xAE40;&#xC744; &#xB2F9;&#xD574;&#xB0BC; &#xC7AC;&#xAC04;&#xC740; &#xC5C6;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;. </p>
<h4 id="&#xB9AC;&#xD2AC;-&#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;"><a href="#&#xB9AC;&#xD2AC;-&#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;" class="headerlink" title="&#xB9AC;&#xD2AC; &#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;"></a>&#xB9AC;&#xD2AC; &#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;</h4><p>#<br>&#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C;, &#xB9AC;&#xD2AC;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xCE60;&#xB808;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xBC0F; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xC548;&#xB370;&#xC2A4; &#xC9C0;&#xC5ED;&#xC758; &#x201C;&#xB9AC;&#xD2AC; &#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;&#x201D;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC5F0;&#xCD9C;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCE60;&#xB808;&#xB294; &#xB0AE;&#xC740; &#xC0DD;&#xC0B0;&#xBE44; &#xB355;&#xBD84;&#xC5D0; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC640; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB97C; &#xC27D;&#xAC8C; &#xC55E;&#xC9C0;&#xB97C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>1970&#xB144;&#xB300; &#xD575; &#xAC1C;&#xBC1C; &#xB7EC;&#xC2DC;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xB9AC;&#xD2AC;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xC9C0;, &#xCE60;&#xB808; &#xC815;&#xBD80;&#xB294; &#xB9AC;&#xD2AC;&#xC744; &#x201C;&#xC804;&#xB7B5;&#x201D; &#xBB3C;&#xC790;&#xB85C; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xCF69;&#xACE0;&#xAC00; &#xCF54;&#xBC1C;&#xD2B8;&#xB97C; &#xC804;&#xB7B5; &#xAE08;&#xC18D;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xAE30; &#xBA87; &#xB144; &#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xD604;&#xC7AC; &#xCE60;&#xB808;&#xC5D0;&#xC11C;&#xB294; &#xB2E8; &#xB450; &#xD68C;&#xC0AC;&#xB9CC;&#xC774; &#xB9AC;&#xD2AC; &#xCC44;&#xAD74;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xB9C8;&#xC800;&#xB3C4; &#xC0DD;&#xC0B0;&#xB7C9; &#xC81C;&#xD55C;&#xC774; &#xAC78;&#xB824;&#xC788;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xB9AC;&#xD2AC;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xC804;&#xB7B5; &#xBB3C;&#xC790;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xC73C;&#xBA70;, &#xCE60;&#xB808;&#xAC00; &#xAC1C;&#xD601;&#xC5D0; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xAC00; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB9AC;&#xD2AC; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC5D0; &#xAE09;&#xACA9;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xC8FC; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBAA8;&#xB9AC;&#xC2DC;&#xC624; &#xB9E4;&#xD06C;&#xB9AC; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC740; &#x201C;&#xACE8;&#xB514;&#xB77D;&#xC2A4;&#x201D; &#xADDC;&#xC81C; &#xD658;&#xACBD;&#xC744; &#xC120;&#xC5B8;&#xD558;&#xBA74;&#xC11C;, &#xB108;&#xBB34; &#xC2EC;&#xD558;&#xC9C0;&#xB3C4;, &#xB610; &#xB108;&#xBB34; &#xC57D;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xC801;&#xB2F9;&#xD55C; &#xADDC;&#xC81C;&#xB97C; &#xC801;&#xC6A9;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.  </p>
<p>&#xD55C;&#xB54C; &#xC2A4;&#xD398;&#xC778;&#xC758; &#xAE08;&#xACE0;&#xB97C; &#xC740;&#xC73C;&#xB85C; &#xCC44;&#xC6CC;&#xC92C;&#xB358; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xACBD;&#xC6B0;, &#xC5D0;&#xBCF4; &#xBAA8;&#xB784;&#xB808;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xAD6D;&#xAC00; &#xC8FC;&#xB3C4; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;  &#xC774; &#xB098;&#xB77C;&#xB97C; &#xB5A0;&#xB0AC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; 2&#xC704; &#xB9AC;&#xD2AC; &#xB9E4;&#xC7A5;&#xB7C9;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xC694; &#xACF5;&#xAE09;&#xC6D0;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xB85D; &#xCDA9;&#xBD84;&#xD55C; &#xC804;&#xBB38; &#xAE30;&#xC220;&#xC774; &#xC5C6;&#xB294; &#xAD6D;&#xC601; &#xC5C5;&#xCCB4;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB294; &#xAC8C; &#xBAA8;&#xC21C;&#xB418;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC774;&#xBBF8; &#xC804; &#xC138;&#xACC4; &#xCF54;&#xBC1C;&#xD2B8; &#xACF5;&#xAE09;&#xB7C9;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC740;  &#xC724;&#xB9AC;&#xC801; &#xBB38;&#xC81C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xCF69;&#xACE0; &#xC815;&#xBD80;&#xC640; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xB9AC;&#xD2AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xC811;&#xADFC;&#xD558;&#xBA74;&#xC11C;, &#xC138;&#xACC4; &#xBC30;&#xD130;&#xB9AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC9C0;&#xBC30;&#xC801; &#xC704;&#xCE58;&#xC5D0; &#xC624;&#xB974;&#xB824;&#xB294; &#xD3EC;&#xBD80;&#xB97C; &#xBD84;&#xBA85;&#xD788; &#xB098;&#xD0C0;&#xB0B4; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC740; &#xC9C0;&#xAD6C;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC8FC;&#xB97C; &#xB5A0;&#xB2E4;&#xB2C8;&#xB294; &#xC18C;&#xD589;&#xC131;&#xB4E4;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xAD11;&#xBB3C; &#xB369;&#xC5B4;&#xB9AC;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC18C;&#xD589;&#xC131;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB294; &#xC544;&#xC9C1; &#xB9CC;&#xD654; &#xC601;&#xD654;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC77C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD55C;&#xD3B8; &#xC77C;&#xBD80; &#xC2EC;&#xD574; &#xAD11;&#xC0B0; &#xBCA4;&#xCC98;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740;, &#xD658;&#xACBD; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD574;&#xC800;&#xC5D0; &#xC9C0;&#xAC01;&#xC5D0;&#xC11C; &#xAD11;&#xBB3C;&#xC744; &#xCE90;&#xB0B4;&#xBCF4;&#xB824;&#xACE0; &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC81C;&#xD55C;&#xB41C; &#xCC9C;&#xC5F0;&#xC790;&#xC6D0;&#xC744; &#xB193;&#xACE0; &#xBC8C;&#xC774;&#xB294; &#xACBD;&#xC7C1;&#xC740; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC788;&#xC5B4;&#xC654;&#xB358; &#xB3C4;&#xC804; &#xACFC;&#xC81C;&#xC600;&#xB2E4;.  &#xBBF8;&#xB798; &#xBC30;&#xD130;&#xB9AC; &#xC0DD;&#xC0B0; &#xACBD;&#xC7C1;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xC81C; &#xB9C9; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;What really powers your smartphone and electric car&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDMzOTE0MDQzNCIsImEiOlsiaS01MyJdLCJ1cmwiOiJodHRwczovL2ZvcmhhcHB5d29tZW4uY29tL2FyY2hpdmVzLzMxMTciLCJpYXQiOjE1NDQzMzkxNDAsImV4cCI6MTg1OTY5OTE0MH0.hCi9Tpxp7x9cDDKUIGfRwzjkSo-mC2egAriGLL03vMU" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544339140434" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC2DC; &#xBD88;&#xBD99;&#xACE0; &#xC788;&#xB294; &#xBC30;&#xD130;&#xB9AC; &#xC790;&#xC6D0; &#xC804;&#xC7C1; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544256446398/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544256248744" alt="중앙아메리카 난민들은 왜 계속 미국으로 행하는가? ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-08T08:07:27.000Z">2018-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 773 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544256446398/">중앙아메리카 난민들은 왜 계속 미국으로 행하는가? </a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C;&#xB2EC; &#xD2F0;&#xD6C4;&#xC544;&#xB098;&#xC5D0;&#xC11C; &#xB3C4;&#xCC29;&#xD55C; &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB09C;&#xBBFC; &#xD589;&#xB82C; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xBD88;&#xBC95;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xACFC; &#xBA55;&#xC2DC;&#xCF54; &#xAD6D;&#xACBD;&#xC744; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544256248744" alt="image-1544256245036.png"><br></center><br>#<br>&#xC774;&#xB4E4;&#xC774; &#xBA87; &#xC8FC;&#xC77C; &#xC804; &#xAE34; &#xD589;&#xB82C;&#xC744; &#xC774;&#xB8E8;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xD6C4;, &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAD70; &#xBCD1;&#xB825; &#xD22C;&#xC785;&#xC774;&#xB098; &#xCD5C;&#xB8E8;&#xD0C4; &#xC0AC;&#xC6A9; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xAF80;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;  &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xBE44;&#xADF9;&#xC5D0; &#xC2DC;&#xB2EC;&#xB824;&#xC628; &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC0AC;&#xC18C;&#xD55C; &#xC7A5;&#xC560;&#xBB3C;&#xB85C; &#xBCF4;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. <p></p>
<p>&#xACFC;&#xD14C;&#xB9D0;&#xB77C;, &#xC628;&#xB450;&#xB77C;&#xC2A4; &#xBC0F; &#xC5D8;&#xC0B4;&#xBC14;&#xB3C4;&#xB974;&#xC778;&#xB4E4;&#xC774; &#xC774;&#xCC98;&#xB7FC; &#xB9DD;&#xBA85;&#xC9C0;&#xB97C; &#xCC3E;&#xC544; &#xBD81;&#xC73C;&#xB85C; &#xBD81;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xB294; &#xB370;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544256310638" alt="image-1544256307254.png"><br></center><br>#<p></p>
<h4 id="&#xC790;&#xC5F0;&#xC7AC;&#xD574;"><a href="#&#xC790;&#xC5F0;&#xC7AC;&#xD574;" class="headerlink" title="&#xC790;&#xC5F0;&#xC7AC;&#xD574;"></a>&#xC790;&#xC5F0;&#xC7AC;&#xD574;</h4><p>#<br>&#xC720;&#xC5D4; &#xB300;&#xD559;&#xC758; &#xC138;&#xACC4; &#xC704;&#xD5D8; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xB294; &#xC790;&#xC5F0;&#xC7AC;&#xD574;&#xAC00; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xC77C;&#xC5B4;&#xB098;, &#xC8FC;&#xBBFC;&#xB4E4;&#xC744; &#xC704;&#xD611;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144;&#xAC04;, &#xC774; &#xC9C0;&#xC5ED;&#xC744; &#xAC15;&#xD0C0;&#xD55C; &#xAC00;&#xC7A5; &#xD30C;&#xAD34;&#xC801;&#xC778; &#xC9C0;&#xC9C4;, &#xD5C8;&#xB9AC;&#xCF00;&#xC778;, &#xD3ED;&#xD48D;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544256328801" alt="image-1544256325412.png"><br></center> <p></p>
<p># </p>
<h4 id="&#xBB34;&#xB825;-&#xCDA9;&#xB3CC;"><a href="#&#xBB34;&#xB825;-&#xCDA9;&#xB3CC;" class="headerlink" title="&#xBB34;&#xB825; &#xCDA9;&#xB3CC;"></a>&#xBB34;&#xB825; &#xCDA9;&#xB3CC;</h4><p>#<br>&#xACFC;&#xD14C;&#xB9D0;&#xB77C;&#xC640; &#xC5D8;&#xC0B4;&#xBC14;&#xB3C4;&#xB974;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xAC08;&#xB4F1;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xD68C;&#xBCF5;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBE44;&#xB85D; &#xC720;&#xD608; &#xCDA9;&#xB3CC;&#xC740; 1990&#xB144;&#xB300;&#xC5D0; &#xC774;&#xBBF8; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xB2F9;&#xC2DC; &#xC0AC;&#xC6A9;&#xB418;&#xB358; &#xBB34;&#xAE30;&#xB4E4;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>2009&#xB144; &#xAD70;&#xBD80; &#xCFE0;&#xB370;&#xD0C0;&#xB85C; &#xBBFC;&#xC8FC; &#xC815;&#xBD80;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xACE0;, &#xB3C5;&#xC7AC; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC120;  &#xC628;&#xB450;&#xB77C;&#xC2A4;&#xB294; &#xCD5C;&#xADFC;&#xAE4C;&#xC9C0;  &#xC815;&#xCE58;&#xC801; &#xBD88;&#xC548;&#xC815;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xD6C4;&#xC548; &#xC62C;&#xB79C;&#xB3C4; &#xC5D0;&#xB974;&#xB09C;&#xB370;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC7AC;&#xC120;&#xB41C; &#xC774;&#xD6C4; &#xC8FC;&#xBBFC;&#xB4E4;&#xC758; &#xBD88;&#xB9CC;&#xC774; &#xB2E4;&#xC2DC; &#xBD88;&#xAC70;&#xC84C;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544256372817" alt="image-1544256369465.png"><br></center> <p></p>
<p># </p>
<h4 id="&#xD3ED;&#xB825;-&#xBD88;&#xC758;-&#xBE48;&#xACE4;"><a href="#&#xD3ED;&#xB825;-&#xBD88;&#xC758;-&#xBE48;&#xACE4;" class="headerlink" title="&#xD3ED;&#xB825;, &#xBD88;&#xC758;, &#xBE48;&#xACE4;"></a>&#xD3ED;&#xB825;, &#xBD88;&#xC758;, &#xBE48;&#xACE4;</h4><p>#<br>&#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBD88;&#xC548;&#xC815;&#xACFC; &#xC790;&#xC5F0;&#xC7AC;&#xD574;&#xB294; &#xBE48;&#xBD80;&#xACA9;&#xCC28; &#xD655;&#xB300;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xBE48;&#xACE4;&#xACFC; &#xB300;&#xCC45; &#xC5C6;&#xB294; &#xAE30;&#xAD00;&#xB4E4;&#xB85C; &#xC778;&#xD574;, &#xBC94;&#xC8C4;&#xAC00; &#xB9CC;&#xC5F0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xBD80;&#xD328;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xACE0; &#xC788;&#xB2E4;.  &#xB09C;&#xBBFC; &#xBB38;&#xC81C;&#xB97C; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB8EC; &#xBA55;&#xC2DC;&#xCF54; &#xB300;&#xD559; COLEF(Colegio de la Frontera Norte)&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD3ED;&#xB825;&#xC740;  &#xD754;&#xD55C; &#xD604;&#xC2E4;&#xC774;&#xBA70;, &#xCE5C;&#xC9C0;&#xC640; &#xAC00;&#xC871;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xB3C4; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544256430693" alt="image-1544256427368.png"><br></center> <p></p>
<p>#<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;Why Central Americans keep coming to the US&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDI1NjQ0NjM5OCIsImEiOlsiaS02Il0sInVybCI6Imh0dHBzOi8vd3d3LnllczI0LmNvbS8yNC9Hb29kcy82NTU1OTM3MD9BY29kZT0xMDEiLCJpYXQiOjE1NDQyNTY0NDYsImV4cCI6MTg1OTYxNjQ0Nn0.v97mUBCqDbdHFqmx3jRNU5A6HgSAVdx9UM7hcygpHHg" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540725947960.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544256446398" target="_blank" rel="noopener">&#x2018;&#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB09C;&#xBBFC;&#xB4E4;&#xC740; &#xC65C; &#xACC4;&#xC18D; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xD589;&#xD558;&#xB294;&#xAC00;? &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/1600-5-1/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmZhuDWJzuviGtVgKJcf8KfCMNgsJpw6YX7NDCCMkgsDmi" alt="1600년 시작된 혁명 - 5단계의 시대로 본 금융 시장의 역사 1부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-08T05:57:18.000Z">2018-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2852 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/1600-5-1/">1600년 시작된 혁명 - 5단계의 시대로 본 금융 시장의 역사 1부</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmZhuDWJzuviGtVgKJcf8KfCMNgsJpw6YX7NDCCMkgsDmi" alt="000.gif"><br></center><br>#<br>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 400&#xB144; &#xB3D9;&#xC548; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC5ED;&#xC0AC;&#xB294; 4&#xB2E8;&#xACC4;&#xC758; &#xC2DC;&#xB300;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB2E4;. &#xAC01; &#xC2DC;&#xB300;&#xB9C8;&#xB2E4; &#xACBD;&#xC81C; &#xBC0F; &#xC815;&#xCE58;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xBAA8;&#xC640; &#xC870;&#xC9C1;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. .&#xC815;&#xCE58;&#xC640; &#xACBD;&#xC81C;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC0C1;&#xC7A5; &#xC694;&#xAC74;&#xC744; &#xADDC;&#xC815;&#xD558;&#xAC70;&#xB098;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC790;&#xBCF8; &#xD750;&#xB984; &#xD1B5;&#xC81C;&#xD558;&#xAC70;&#xB098;, &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC774;&#xC775;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xADDC;&#xC81C; &#xC218;&#xC900;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xB4F1; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC815;&#xD574;&#xC654;&#xB2E4;.<p></p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xB294; 1600&#xB144;&#xBD80;&#xD130; 1815&#xB144;&#xAE4C;&#xC9C0;&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xC815;&#xBD80; &#xAD6D;&#xCC44;&#xC640; &#xC18C;&#xC218;&#xC758; &#xAD6D;&#xC601; &#xB3C5;&#xC810; &#xAE30;&#xC5C5;&#xB4E4; &#xB9CC;&#xC774; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;. 1600&#xB144; &#xC601;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xAC00; &#xC124;&#xB9BD;&#xB41C; &#xD6C4; 200&#xB144; &#xB3D9;&#xC548;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xC720;&#xAC00; &#xC99D;&#xAD8C;&#xC740; &#xC544;&#xC8FC; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. 1719-1720&#xB144; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xD6C4; &#xC774;&#xD6C4;, &#xC8FC;&#xC2DD;&#xC740; &#xCC44;&#xAD8C;&#xCC98;&#xB7FC; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xD1B5;&#xD55C; &#xC774;&#xC775;&#xBCF4;&#xB2E4;&#xB294; &#xC548;&#xC804;&#xD55C; &#xC218;&#xC775;&#xC5D0; &#xB354; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>1815&#xB144;&#xBD80;&#xD130; 1914&#xB144;&#xAE4C;&#xC9C0;&#xAC00; &#xB450; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xB85C;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD655;&#xB300;&#xB418;&#xACE0;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xC138;&#xACC4;&#xD654;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC8FC;&#xC2DD;&#xC5D0; &#xBE44;&#xD574; &#xAD6D;&#xCC44;&#xC758; &#xC911;&#xC694;&#xC131;&#xC758; &#xC904;&#xC5B4;&#xB4E0; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;. 1790&#xB144;&#xB300;, &#xCC98;&#xC74C; &#xC6B4;&#xD558;&#xAC00;, &#xB2E4;&#xC74C;&#xC740; &#xCCA0;&#xB3C4;&#xAC00; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACA9;&#xC744; &#xC601;&#xC6D0;&#xD788; &#xBC14;&#xAFD4; &#xB193;&#xC558;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC6B4;&#xC1A1; &#xAD00;&#xB828; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC774;&#xD6C4; 100&#xB144; &#xB3D9;&#xC548;, &#xC774; &#xAC19;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xC218; &#xCC9C; &#xAC1C;&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;. 1914&#xB144;&#xC774; &#xB418;&#xC790;, &#xC720;&#xB7FD;&#xACFC; &#xC138;&#xACC4; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xB098;&#xB77C;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xBCF8;&#xC774; &#xC790;&#xC720;&#xB85C;&#xC774; &#xD758;&#xB7EC; &#xB2E4;&#xB154;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC218;&#xC775;&#xC744; &#xCD5C;&#xC801;&#xD654;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774; &#xC138;&#xACC4;&#xD654;&#xB41C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xB300;&#xB294; 1914&#xB144; 7&#xC6D4; 31&#xC77C;&#xB85C; &#xB9C9;&#xC744; &#xB0B4;&#xB838;&#xACE0;, &#xC138; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xB85C; &#xC811;&#xC5B4;&#xB4E4;&#xAC8C; &#xB41C;&#xB2E4;. 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xC790;, &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xB2E4;. &#xC804;&#xC7C1; &#xB3D9;&#xC548;, &#xBAA8;&#xB4E0; &#xC790;&#xBCF8;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xC804;&#xC7C1;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB9CC; &#xC4F0;&#xC600;&#xB2E4;. &#xC885;&#xC804; &#xD6C4;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC138;&#xACC4;&#xD654;&#xAC00; &#xB2E4;&#xC2DC; &#xC2DC;&#xB3C4;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC131;&#xACF5;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xC138;&#xACC4;&#xC801; &#xC218;&#xC900;&#xC774; &#xC544;&#xB2CC; &#xAD6D;&#xAC00;&#xC801; &#xCC28;&#xC6D0;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC804;&#xC5D0;&#xB294; &#xC804; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC774; &#xD1B5;&#xD569;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC7A5;&#xB9C8;&#xB2E4; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC81C;&#xACF5;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB09C; &#xD6C4;, &#xC218;&#xC775;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xB098;&#xB77C;&#xB85C; &#xC790;&#xBCF8;&#xC774; &#xD750;&#xB974;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xC790;, &#xB098;&#xB77C;&#xB9C8;&#xB2E4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC5B4; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xD6C4;&#xC5D0;&#xB294; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC8FC;&#xC694; &#xC0B0;&#xC5C5;&#xC774; &#xAD6D;&#xC720;&#xD654;&#xB418;&#xC5C8;&#xACE0;, &#xBBF8;&#xAD6D;&#xC740; &#xC0B0;&#xC5C5;&#xC744; &#xADDC;&#xC81C;&#xD588;&#xB2E4;. </p>
<p>1980&#xB144;&#xB300;&#xAC00; &#xB418;&#xC5B4;&#xC11C;&#xC57C; &#xADDC;&#xC81C; &#xC644;&#xD654;&#xC640; &#xBBFC;&#xC601;&#xD654;&#xC758; &#xBB3C;&#xACB0;&#xC774; &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xBAB0;&#xC544;&#xCCE4;&#xACE0;, &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC138;&#xACC4;&#xD654;&#xAC00; &#xC9C4;&#xD589;&#xB410;&#xB2E4;. 1970&#xB144;&#xB300; OPEC &#xBC1C; &#xC6D0;&#xC720; &#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xC5D0; &#xBD88;&#xC5B4;&#xB2E5;&#xCCE4;&#xACE0;, &#xACBD;&#xC81C;&#xB97C; &#xADDC;&#xC81C;&#xD558;&#xB294; &#xC815;&#xBD80;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xBB38;&#xC81C;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xBBFC;&#xC601;&#xD654;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xACBD;&#xC81C;&#xB97C; &#xD729;&#xC4F8;&#xC5C8;&#xACE0;, &#xC774;&#xC804; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xBC29;&#xD574; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC138;&#xACC4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;/GDP &#xBE44;&#xC728; &#xB610;&#xD55C; &#xAE09;&#xACA9;&#xD788; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xC2DC;&#xC810;&#xC744; &#xD2B9;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, 1981&#xB144; &#xCC44;&#xAD8C;&#xACFC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC57D;&#xC138;&#xC7A5; &#xC800;&#xC810;&#xC744; &#xC0C8;&#xB85C;&#xC6B4; &#xB124; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xC758; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC774; &#xB124; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xB2E4;&#xC12F; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xAC00; &#xB3C4;&#xB798;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xC5BC;&#xB9C8;&#xB098; &#xAC78;&#xB9B4;&#xC9C0;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xAE30;&#xC220; &#xBC1C;&#xC804;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. &#xB2E4;&#xC12F; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xC758; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xAD6D;&#xAC00;&#xBCC4; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB098;&#xB85C; &#xD1B5;&#xD569;&#xB418;&#xB294; &#xB370;&#xC11C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB420; &#xAC83;&#xC774;&#xBA70;, &#xB2E8;&#xC9C0; &#xC138;&#xACC4;&#xD654;&#xB41C; &#xC2DC;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC624;&#xB85C;&#xC9C0; &#xB2E8;&#xC77C; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC740; &#xC804; &#xC138;&#xACC4;&#xB97C; &#xC5F0;&#xACB0;&#xD55C; &#xCEF4;&#xD4E8;&#xD130; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0C1;&#xC5D0;&#xC11C; &#xD558;&#xB8E8; 24&#xC2DC;&#xAC04; &#xAC70;&#xB798;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC678;&#xD658; &#xC2DC;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;, &#xAC70;&#xC758; &#xC774; &#xC9C0;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD574; &#xC788;&#xACE0;, &#xB2E4;&#xB978; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xB4E4;&#xC774; &#xC774; &#xC9C0;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC2DC;&#xAC04;&#xBB38;&#xC81C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<h4 id="&#xCCAB;-&#xBC88;&#xC9F8;-&#xB2E8;&#xACC4;&#xC758;-&#xAE08;&#xC735;-&#xC2DC;&#xC7A5;"><a href="#&#xCCAB;-&#xBC88;&#xC9F8;-&#xB2E8;&#xACC4;&#xC758;-&#xAE08;&#xC735;-&#xC2DC;&#xC7A5;" class="headerlink" title="&#xCCAB; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC758; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;"></a>&#xCCAB; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC758; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;</h4><p> #<br>1600&#xB144;&#xB300; &#xCD08; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC640; &#xC601;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xAC00; &#xC124;&#xB9BD;&#xB418;&#xBA74;&#xC11C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xD601;&#xBA85;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB294; 1601&#xB144; &#xC124;&#xB9BD;&#xB418;&#xC5B4;, 1799&#xB144;&#xAE4C;&#xC9C0; &#xC6B4;&#xC601;&#xB418;&#xC5C8;&#xB2E4;. &#xC601;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB294; 1600&#xB144;&#xC5D0; &#xC124;&#xB9BD;&#xB418;&#xC5B4;, 3&#xCC28;&#xB840; &#xC7AC;&#xD3B8;&#xC774; &#xC774;&#xB904;&#xC84C;&#xACE0;, 1657&#xB144; 4&#xB300; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB85C; &#xBCC0;&#xC2E0;&#xD588;&#xC73C;&#xBA70;, 1874&#xB144;&#xAE4C;&#xC9C0; &#xC874;&#xC18D;&#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmTRJNu6bM74gXudf3wBe14SacLty8Xz5tVswXSArDDBSE" alt="001.gif"><br></center><br>#<br>1600&#xB144; &#xC774;&#xC804;, &#xC0C1;&#xC778;&#xB4E4;&#xC740; &#xB3D9;&#xBC29;&#xACFC; &#xBB34;&#xC5ED;&#xD558;&#xB294; &#xC0C1;&#xC120;&#xC758; &#x201C;&#xC9C0;&#xBD84;&#x201D;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xC5EC;&#xB7EC; &#xCC99;&#xC758; &#xC0C1;&#xC120;&#xC5D0; &#xB098;&#xB220; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xD55C; &#xCC99;&#xC774; &#xB09C;&#xD30C;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xBD84;&#xC0B0;&#xC2DC;&#xCF30;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xC790;, &#xAC1C;&#xBCC4; &#xC0C1;&#xC120;&#xC774; &#xC544;&#xB2CC; &#xD68C;&#xC0AC;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xD601;&#xC2E0;&#xC774;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xADDC;&#xBAA8;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xACE0;, &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xD55C; &#xC0C1;&#xC120;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC0C1;&#xC120;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xAC00; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC5F0;&#xACB0;&#xB418;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. 1600&#xB144;&#xB300; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xD601;&#xBA85;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xD68C;&#xC0AC;&#xB97C; &#xC124;&#xB9BD;&#xD574; &#xC18C;&#xBA78; &#xAE30;&#xD55C; &#xC5C6;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xBC1C;&#xD589;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB370; &#xC788;&#xB2E4;. &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xC0AC;&#xACE0;&#xD314; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xD68C;&#xC0AC;&#xAC00; &#xC774;&#xC775;&#xC744; &#xB0A8;&#xAE38; &#xACBD;&#xC6B0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB294; &#xBBF8;&#xB798; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xAD50;&#xD6C8;&#xC73C;&#xB85C; &#xC0BC;&#xC744;&#xB9CC;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xC2DC; &#xB2F9;&#xAD6D;&#xC774; &#xD560;&#xB2F9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xB798;&#xAC00; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xC2E0;&#xC8FC; &#xBC1C;&#xD589; &#xB300;&#xC2E0; &#xBD80;&#xCC44;&#xB85C; &#xC790;&#xBCF8;&#xC744; &#xC870;&#xB2EC;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC544;&#xC84C;&#xACE0;, &#xACB0;&#xAD6D; &#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xB9C8;&#xAC10;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xBC30;&#xB2F9;&#xAE08;&#xB3C4; &#xC885;&#xC885; &#xD604;&#xBB3C;&#xB85C; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;. &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xD604;&#xAE08; &#xB300;&#xC2E0;, &#xC11C;&#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xB4E4;&#xC5EC;&#xC628; &#xC815;&#xD5A5;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC0C1;&#xC778;&#xB4E4;&#xC774;&#xC57C; &#xC815;&#xD5A5;&#xC744; &#xD604;&#xBB3C;&#xB85C; &#xBC1B;&#xC544; &#xD314;&#xAC8C; &#xB3FC;&#xC11C; &#xC88B;&#xC558;&#xC9C0;&#xB9CC;, &#xB2E8;&#xC21C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD604;&#xAE08; &#xC9C0;&#xAE09;&#xC744; &#xB354; &#xC120;&#xD638;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmQ2aStkNTCd63Mgmn5J9nsGTgTbhQgk832E9TRxUFPppU" alt="004.gif"><br></center><br>#<br>1688&#xB144;&#xC758; &#xBA85;&#xC608;&#xD601;&#xBA85;&#xC73C;&#xB85C; &#xC601;&#xAD6D; &#xC704;&#xD68C;&#xAC00; &#xC81C;&#xC784;&#xC2A4; 2&#xC138;&#xB97C; &#xBAB0;&#xC544;&#xB0B4;&#xACE0;, &#xC785;&#xD5CC; &#xAD70;&#xC8FC;&#xC81C;&#xB97C; &#xC218;&#xB9BD;&#xD588;&#xB2E4;. &#xC774; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xCD1D;&#xB3C5; &#xC70C;&#xB9AC;&#xC5C4;&#xC774; &#xC655;&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC758; &#xC790;&#xBCF8;&#xACFC; &#xAE08;&#xC735; &#xC9C0;&#xC2DD;&#xC774; &#xC601;&#xAD6D;&#xC73C;&#xB85C; &#xAC74;&#xB108;&#xC654;&#xB2E4;. &#xC774;&#xD6C4; 1690&#xB144;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xC790;, &#xD68C;&#xC0AC; &#xC124;&#xB9BD;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xBB3C;&#xACB0;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. <p></p>
<p>1688&#xB144;&#xC758; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xB7F0;&#xB358; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB354; &#xC815;&#xAD50;&#xD588;&#xB2E4;. 1688&#xB144;&#xC5D0; &#xCD9C;&#xAC04;&#xB41C; &#xC870;&#xC149; &#xB4DC; &#xB77C; &#xBCA0;&#xAC00;&#xC758; &#xCC45; &#x201C;&#xD63C;&#xB3C8; &#xC18D;&#xC758; &#xD63C;&#xB3C8;(Confusion de Confusiones)&#x201D;&#xC740; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC720;&#xB300;&#xC778; &#xC0AC;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xB0B4;&#xBA74;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xC70C;&#xB9AC;&#xC5C4; &#xD54D;&#xC2A4; &#xC6D0;&#xC815;&#xB300;&#xAC00; 1687-1688&#xB144; &#xC6D0;&#xC815;&#xC758; &#xACB0;&#xACFC;&#xB85C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; 10,000%&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC790;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmVt1MLTSwHVziyjvhp5SAVqReKhxGd3PM21DmdFChcKJo" alt="002.gif"><br></center><br>#<br>1694&#xB144;, &#xC874; &#xD638;&#xD2BC;&#xC774; &#xC8FC;&#xC2DD; &#xAC70;&#xB798;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xC0AC;&#xB97C; &#xC4F0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, 1698&#xB144; 1&#xC6D4;, &#xB7F0;&#xB358; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC18C;&#xC2DD;&#xC9C0; &#x201C;Course of the Exchange&#x201D;&#xAC00; &#xACA9;&#xC8FC;&#xB85C; &#xBC1C;&#xD589;&#xB418;&#xBA74;&#xC11C;, &#xB7F0;&#xB358; &#xCEE4;&#xD53C;&#xC810;&#xB4E4;&#xC5D0;&#xC11C; &#xC218;&#xC9D1;&#xD55C; &#xC8FC;&#xAC00;&#xAC00; &#xAC8C;&#xC7AC;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC18C;&#xC2DD;&#xC9C0; &#x201C;Amsterdamsche Courant&#x201D;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, 1723&#xB144;&#xBD80;&#xD130; &#xACA9;&#xC8FC;&#xB85C; &#xC8FC;&#xAC00;&#xB97C; &#xAC8C;&#xC7AC;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD30C;&#xB9AC;&#xC758; &#xACBD;&#xC6B0;, &#x201C;Les Affiches de Paris&#x201D;&#xAC00; 1745&#xB144; &#xD30C;&#xB9AC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xBC1C;&#xD45C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 18&#xC138;&#xAE30; &#xC911;&#xBC18;&#xC774; &#xB418;&#xC790;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xAE08;&#xC735; &#xC5B8;&#xB860; &#xB610;&#xD55C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. <p></p>
<p>1600&#xB144;&#xB300;&#xC640; 1700&#xB144;&#xB300; &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xACE0;, &#xADF8; &#xACB0;&#xACFC; &#xC601;&#xAD6D;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xBC0F; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xBD80;&#xCC44;&#xB294; &#xC313;&#xC5EC;&#xAC14;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC640; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xB9CC;&#xAE30;&#xAC00; &#xB354; &#xAE34; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC0AC;&#xB9DD; &#xC2DC;&#xAE4C;&#xC9C0; &#xB9E4;&#xB144; &#xC5F0;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC5F0;&#xAE08;&#xBCF4;&#xD5D8;&#xC774; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xCC44;&#xAD8C;&#xD615; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC740; &#xACB0;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB098; &#xC601;&#xB780;&#xC740;&#xD589;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xC601;&#xC6D0;&#xD788; &#xB9CC;&#xAE30;&#xAC00; &#xB3C4;&#xB798;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xC8FC;&#xC2DD;&#xC740; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xB85C;&#xBD80;&#xD130; &#xC77C;&#xC815;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xACE0;, &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xAC00;&#xBCC0;&#xC801;&#xC778; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmRuZK3NwYfym1GZY2k28foHg4M3T2LYsAMFjcbnVoiDd3" alt="003.gif"><br></center><br>#<br>&#xB2F9;&#xC2DC; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xAC74;&#xC740; 1719&#xB144;~1720&#xB144;&#xC758; &#xAC70;&#xD488;&#xC774;&#xC5C8;&#xB2E4;. &#xC704; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xC601;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1688&#xB144;&#xBD80;&#xD130; 1720&#xB144;&#xAE4C;&#xC9C0; &#xAFB8;&#xC900;&#xD788; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC;, &#xD504;&#xB791;&#xC2A4; &#xBC0F; &#xC601;&#xAD6D; &#xC815;&#xBD80; &#xBAA8;&#xB450;&#xB294; 1701&#xB144;&#xC5D0;&#xC11C; 1713&#xB144; &#xC0AC;&#xC774; &#xC2A4;&#xD398;&#xC778; &#xC2B9;&#xACC4; &#xC804;&#xC7C1; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xB9C9;&#xB300;&#xD55C; &#xBD80;&#xCC44;&#xB97C; &#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. <p></p>
<p>&#xD504;&#xB791;&#xC2A4; &#xC815;&#xBD80;&#xB294; &#xC874; &#xB85C;&#xC758; &#xC870;&#xC5B8;&#xC73C;&#xB85C; &#xAD6D;&#xCC44;&#xB97C; &#xD504;&#xB791;&#xC2A4; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD588;&#xB2E4;. &#xC601;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xC720; &#xAD6D;&#xCC44;&#xB97C; &#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC; &#xCEF4;&#xD37C;&#xB2C8; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD5C8;&#xC6A9;&#xD588;&#xB2E4;. &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xAD11;&#xD48D;&#xC774; &#xC8FC;&#xAC00;&#xB97C; &#xC9C0;&#xC18D;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1720&#xB144; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xC774;&#xD6C4;, &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2E0;&#xC8FC; &#xBC1C;&#xD589;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC5C8;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; 1700&#xB144;&#xB300; &#xB3D9;&#xC548; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC548;&#xC815;&#xC801;&#xC778; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xC6D0;&#xD588;&#xACE0;, 1719-1720&#xB144; &#xAC70;&#xD488; &#xC774;&#xD6C4;, &#xC815;&#xBD80;&#xAC00; &#xB2F4;&#xBCF4;&#xD558;&#xB294; &#xB3C5;&#xC810;&#xC801; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC778; &#xAD6D;&#xCC44; &#xB9CC;&#xC774; &#xC548;&#xC804;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC84C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE08;&#xC735; &#xC790;&#xBCF8;&#xC740; &#xAD6D;&#xCC44;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xAC70;&#xD488;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xBA87; &#xC548; &#xB418;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;&#xB3C4; &#xCC44;&#xAD8C;&#xCC98;&#xB7FC; &#xC6C0;&#xC9C1;&#xC600;&#xACE0;, &#xC8FC;&#xAC00;&#xB3C4; &#xAC70;&#xC758; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xBC1C;&#xD589;&#xD55C; &#xAD6D;&#xCC44; &#xADDC;&#xBAA8;&#xB294; 1688&#xB144; 100&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xC5D0;&#xC11C; 1789&#xB144; 2&#xC5B5; 4,400&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;, 1815&#xB144; 7&#xC5B5; 4,500&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xC601;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1688&#xB144; 100&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xC5D0;&#xC11C; 1789&#xB144; 3,000&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;, 1815&#xB144; 6,000&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC; &#xBC16;&#xC5D0; &#xC99D;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>1688&#xB144; &#xAD6D;&#xCC44; &#xBC1C;&#xD589; &#xADDC;&#xBAA8;&#xC640; &#xAC19;&#xC558;&#xB358; &#xC601;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1815&#xB144;&#xC774; &#xB418;&#xC790; &#xAD6D;&#xCC44; &#xADDC;&#xBAA8;&#xC758; 10% &#xC544;&#xB798;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC601;&#xAD6D;&#xC740; &#xC815;&#xBD80;&#xC758; &#xB2F4;&#xBCF4;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, 1815&#xB144;&#xAE4C;&#xC9C0; &#xBD80;&#xCC44;&#xB97C; GDP &#xB300;&#xBE44; 2&#xBC30;&#xAE4C;&#xC9C0; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 1701&#xB144; 8%&#xC5D0;&#xC11C; 1729&#xB144; 3%&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1600-5-1" target="_blank" rel="noopener">&#x2018;1600&#xB144; &#xC2DC;&#xC791;&#xB41C; &#xD601;&#xBA85; - 5&#xB2E8;&#xACC4;&#xC758; &#xC2DC;&#xB300;&#xB85C; &#xBCF8; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC5ED;&#xC0AC; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544184688990/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544184669648" alt="고위직의 여성 비율이 기업 실적에 미치는 영향">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-07T12:11:30.000Z">2018-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1576 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544184688990/">고위직의 여성 비율이 기업 실적에 미치는 영향</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544184669648" alt="image-1544184666830.png"><br></center><br>#<br>&#xCE98;&#xBC84;&#xD2B8; &#xC784;&#xD329;&#xD2B8; &#xCE90;&#xD53C;&#xD138;&#xC758; 10&#xB144;&#xAC04; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xC5EC;&#xC131;&#xC758; &#xC218;&#xAC00; &#xB9CE;&#xC740; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xB354; &#xB098;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xC0C1;&#xC7A5;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBE44;&#xACF5;&#xAC1C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.  <p></p>
<p>1988&#xB144; &#xC124;&#xB9BD;&#xB418;&#xC5B4;, &#xD658;&#xACBD;, &#xC0AC;&#xD68C; &#xBC0F; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xBAA9;&#xC801;&#xC758; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xC601;&#xB9AC; &#xB2E8;&#xCCB4;  &#xCE98;&#xBC84;&#xD2B8; &#xC784;&#xD329;&#xD2B8; &#xCE90;&#xD53C;&#xD138;&#xC774; &#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; &#xB0B4;&#xB193;&#xC740; &#xBCF4;&#xACE0;&#xC11C;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0;&#xC11C;&#xB294;, &#xAE30;&#xC5C5; &#xACE0;&#xC704;&#xC9C1;&#xC5D0; &#xC5EC;&#xC131; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC740; &#xC0C1;&#xC704; 25% &#xAE30;&#xC5C5;&#xC758; &#xD3C9;&#xADE0; &#xB9E4;&#xCD9C; &#xC774;&#xC775;&#xB960;&#xC740; 18.1%&#xC600;&#xB2E4;. &#xBC18;&#xBA74; &#xD558;&#xC704; 25%&#xC758; &#xACBD;&#xC6B0;  -1.9%&#xB85C;,  20%&#xB098; &#xCC28;&#xC774;&#xAC00; &#xB0AC;&#xB2E4;. </p>
<p>&#xC774; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB294; &#xD22C;&#xC790; &#xAD00;&#xB9AC; &#xD68C;&#xC0AC;&#xB4E4;&#xACFC; &#xB2E4;&#xB978; &#xC5C5;&#xACC4;&#xB4E4;&#xC774; #MeToo &#xC6B4;&#xB3D9;&#xC744; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6D4;&#xC694;&#xC77C; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC77C;&#xBD80; &#xB0A8;&#xC131; &#xC784;&#xC6D0;&#xB4E4;&#xC740; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC5EC;&#xC131; &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xC5EC;&#xB7EC; &#xC0C1;&#xD638;&#xC791;&#xC6A9;&#xC744; &#xC644;&#xC804;&#xD788; &#xB04A;&#xB294; &#xAC83;&#xC744; &#xD574;&#xACB0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790; &#xC740;&#xD589;, &#xC790;&#xC0B0; &#xAD00;&#xB9AC; &#xD68C;&#xC0AC;, &#xAE08;&#xC735; &#xC790;&#xBB38; &#xD68C;&#xC0AC; &#xB4F1;&#xC758; &#xC77C;&#xBD80; &#xB0A8;&#xC131; &#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xC131;&#xCD94;&#xD589;&#xC5D0; &#xB300;&#xD574; &#xB108;&#xBB34; &#xD53C;&#xD574; &#xB9DD;&#xC0C1;&#xC5D0; &#xC0AC;&#xB85C;&#xC7A1;&#xD78C; &#xB098;&#xBA38;&#xC9C0; &#xC5EC;&#xC131; &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xC800;&#xB141;&#xC744; &#xBA39;&#xAC70;&#xB098;, &#xBE44;&#xD589;&#xAE30; &#xC606;&#xC790;&#xB9AC;&#xC5D0; &#xC549;&#xAC70;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC5C5;&#xBB34; &#xC9C0;&#xB3C4;&#xAE4C;&#xC9C0; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBCF4;&#xACE0;&#xC11C;&#xB294;  &#xC774;&#xB97C; &#x201C;&#xD39C;&#xC2A4; &#xD6A8;&#xACFC;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C; &#xD39C;&#xC2A4; &#xBBF8;&#xAD6D; &#xBD80;&#xD1B5;&#xB839;&#xC774; &#xBD80;&#xC778; &#xC678;&#xC5D0; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xC5EC;&#xC131;&#xACFC;&#xB3C4; &#xC2DD;&#xC0AC;&#xB97C; &#xAC19;&#xC774; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xB4A4; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD53C;&#xD574; &#xB9DD;&#xC0C1;&#xC740; &#xC5EC;&#xC131;&#xB4E4;&#xC744; &#xC774;&#xC0AC;&#xD68C; &#xD569;&#xB958;&#xC2DC;&#xD0A4;&#xACE0;, &#xC5EC;&#xC131;&#xB4E4;&#xC758; &#xACE0;&#xC704;&#xC9C1; &#xC9C4;&#xCD9C; &#xC7A5;&#xBCBD;&#xC744; &#xB0AE;&#xCD94;&#xB824;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xAC19;&#xC740; &#xC77C;&#xBD80; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xB178;&#xB825;&#xC744; &#xC88C;&#xC808;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  </p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xC0C1;&#xC704; 25% &#xAE30;&#xC5C5;&#xC5D0;&#xB294; &#xACE0;&#xC704;&#xC9C1;&#xC758; 57% &#xC774;&#xC0C1;&#xC774; &#xC5EC;&#xC131;&#xC774;&#xBA70;, &#xD558;&#xC704; 25%&#xC758; &#xACBD;&#xC6B0;&#xB294; 20% &#xC774;&#xD558;&#xC600;&#xB2E4;. &#xB300;&#xCCB4;&#xB85C; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xB978; &#xC870;&#xC0AC;&#xC640; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;. </p>
<p>&#xCE98;&#xBC84;&#xD2B8; &#xC784;&#xD329;&#xD2B8; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC804;&#xB7B5; &#xD300;&#xC7A5; &#xB9AC; &#xBAA8;&#xB780;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC131;&#xBCC4;&#xC774;&#xB780; &#xB80C;&#xC988;&#xB97C; &#xD1B5;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xC784;&#xD329;&#xD2B8; &#xD22C;&#xC790;(impact investing)&#xB77C;&#xB294; &#xD2C8;&#xC0C8; &#xBD84;&#xC57C;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xACE0;&#xB9CC; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xACE0; &#xD574;&#xC57C; &#xB9DE;&#xB2E4;. &#xC774; &#xC5F0;&#xAD6C;&#xB294; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xADF9;&#xB300;&#xD654; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC744; &#xAC16;&#xCD98; &#xD68C;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
</blockquote>
<ul>
<li>&#xC784;&#xD329;&#xD2B8; &#xD22C;&#xC790;&#xB780; &#xD22C;&#xC790; &#xD589;&#xC704;&#xB97C; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xD68C;&#xB098; &#xD658;&#xACBD;&#xC5D0; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC0AC;&#xC5C5;&#xC774;&#xB098; &#xAE30;&#xC5C5;&#xC5D0; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD589;&#xD0DC;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4; </li>
</ul>
<p>&#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACE0;&#xC704;&#xC9C1;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC5EC;&#xC131;&#xC744; &#xC601;&#xC785;&#xD558;&#xACE0;, &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC744; &#xAC16;&#xCD98; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC774;&#xBC88; &#xC5F0;&#xAD6C;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD558;&#xB2E4;.  &#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xB294; &#xCE98;&#xBC84;&#xD2B8;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCD1D;&#xC790;&#xC0B0; &#xADDC;&#xBAA8; 230&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 160&#xAC1C; &#xAE00;&#xB85C;&#xBC8C; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; 11&#xB144; &#xCE58; &#xB370;&#xC774;&#xD130;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.  </p>
<p>&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xACFC; &#xB2EC;&#xB9AC; &#xBE44;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xB294; &#xACF5;&#xAC1C; &#xC815;&#xBCF4;&#xAC00; &#xC801;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C4;&#xD589;&#xC774; &#xB354; &#xAE4C;&#xB2E4;&#xB86D;&#xB2E4; &#xC5B4;&#xB835;&#xB2E4;. &#xCE98;&#xBC84;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC0AC;&#xD68C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xACE0;&#xC704; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xC11C; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xACE0;&#xC704;&#xC9C1;&#xC5D0; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC774; &#xB192;&#xC740; &#xC0C1;&#xC704; 25% &#xAE30;&#xC5C5;&#xC758; &#xC790;&#xC0B0; &#xC218;&#xC775;&#xB960;(ROA)&#xC740; &#xD3C9;&#xADE0; 3.9%&#xC600;&#xB358; &#xBC18;&#xBA74;, &#xD558;&#xC704; 25% &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC6B0; 0.3%&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xC790;&#xAE30; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;(ROE)&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xC0C1;&#xC704; 25% &#xAE30;&#xC5C5;&#xC740; 8.6%&#xC778; &#xBC18;&#xBA74;, &#xD558;&#xC704; 25% &#xAE30;&#xC5C5;&#xC740; 4.4%&#xC600;&#xB2E4;. </p>
<p>&#xBE44;&#xB85D; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xACFC; &#xC7AC;&#xBB34; &#xC2E4;&#xC801; &#xAC04;&#xC758; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xAC15;&#xB825;&#xD558;&#xC9C4; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC720;&#xC758;&#xBBF8;&#xD55C; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xBE44;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;, &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131; &#xC0C1;&#xC704; 25% &#xAE30;&#xC5C5;(&#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC5EC;&#xC131; &#xBE44;&#xC728; 46%)&#xC758; &#xC790;&#xC0B0; &#xC218;&#xC775;&#xB960;&#xC740; 18%&#xC778;&#xB370; &#xBC18;&#xD574;, &#xD558;&#xC704; 25% &#xAE30;&#xC5C5;&#xC740; 0.9%&#xC600;&#xB2E4;. &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC774; &#xB192;&#xC740; &#xC0C1;&#xC704; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC790;&#xC0B0; &#xC218;&#xC775;&#xB960;&#xC740;  3.7%, &#xC790;&#xAE30; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC740;  8.5%&#xC778; &#xBC18;&#xBA74;, &#xD558;&#xC704; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xAC01;&#xAC01; 1.5%&#xC640; 6.8%&#xC600;&#xB2E4;. </p>
<p>&#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xC740; &#xBE44;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB780; &#xD300;&#xC7A5;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xACFC; &#xBE44;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC5ED;&#xD560;&#xC5D0;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xBE44;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;, &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC740; &#xB354; &#xC801;&#xC73C;&#xBA74;&#xC11C;, &#xCEE4;&#xB125;&#xC158;&#xC740; &#xB354; &#xAC15;&#xD558;&#xB2E4;. </p>
</blockquote>
<p>&#xBAA8;&#xB780; &#xD300;&#xC7A5;&#xC740; &#xC774; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xC131;&#xBCC4; &#xB2E4;&#xC591;&#xC131;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;, &#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xC774;&#xC0AC;&#xD68C; &#xC804;&#xBD80;&#xB97C; &#xC5EC;&#xC131;&#xC73C;&#xB85C; &#xAFB8;&#xB9AC;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xACFC; &#xAD50;&#xC721; &#xC218;&#xC900;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xC774;&#xB4E4;&#xB85C; &#xBAA8;&#xC778; &#xAE30;&#xC5C5;&#xC774; &#xD55C; &#xCABD;&#xC73C;&#xB85C; &#xCE58;&#xC6B0;&#xCE5C; &#xAE30;&#xC5C5;&#xC774; &#xB193;&#xCE60; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC640; &#xC704;&#xD5D8;&#xC744; &#xB354; &#xC798; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xACE0;&#xC704;&#xC9C1;&#xC5D0; &#xC5EC;&#xC131; &#xBE44;&#xC728;&#xC774; 33%&#xAC00; &#xB418;&#xACE0; &#xB098;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xBB34; &#xC2E4;&#xC801; &#xC0C1;&#xC2B9;&#xC774; &#xB354; &#xD604;&#xC800;&#xD574;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>&#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xC5EC;&#xC131;&#xC758; &#xBE44;&#xC728;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC131;&#xACFC; &#xB0A8;&#xC131;&#xC758; &#xBE44;&#xC728; &#xB610;&#xD55C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC554;&#xC2DC;&#xD55C;&#xB2E4;.  </p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Institutional Investor, &#x201C;How to Beat the Benchmark: Invest in Women-Led Companies&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDE4NDY4ODk5MCIsImEiOlsiaS01MyJdLCJ1cmwiOiJodHRwczovL2ZvcmhhcHB5d29tZW4uY29tL2FyY2hpdmVzLzMxMTciLCJpYXQiOjE1NDQxODQ2ODksImV4cCI6MTg1OTU0NDY4OX0.RFCbSKKw3PwovVY0KHw2hPxkitw2xzpM7T8hMYGF65c" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544184688990" target="_blank" rel="noopener">&#x2018;&#xACE0;&#xC704;&#xC9C1;&#xC758; &#xC5EC;&#xC131; &#xBE44;&#xC728;&#xC774; &#xAE30;&#xC5C5; &#xC2E4;&#xC801;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544173787550/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544173731176" alt="투자자들이 주목해야 할 또 하나의 &#34;역전&#34; 상황 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-07T09:09:48.000Z">2018-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1637 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544173787550/">투자자들이 주목해야 할 또 하나의 &#34;역전&#34; 상황 </a>
            
        </h1>
        <div class="content">
            <p>&#xAE08;&#xB9AC; &#xACE1;&#xC120;&#xC744; &#xC608;&#xC758; &#xC8FC;&#xC2DC;&#xD558;&#xB358; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC744; &#xC6B0;&#xB824;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; &#xBBF8;&#xAD6D; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xAC00; 2007&#xB144; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC5ED;&#xC804;&#xB418;&#xC790;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD55C; &#xC228;&#xC774; &#xD130;&#xC838;&#xB098;&#xC654;&#xB2E4;. 5&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 3&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; 0.01%&#xB85C; &#xBBF8;&#xC138;&#xD558;&#xAC8C; &#xB0AE;&#xC544;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xBB3C;&#xB860;, &#xC774;&#xB7EC;&#xBA74; &#xC548; &#xB418;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC7A5;&#xAE30; &#xCC44;&#xAD8C;&#xC758; &#xC774;&#xC790;&#xAC00;  &#xB2E8;&#xAE30; &#xCC44;&#xAD8C; &#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xB2E4;.  &#xB354; &#xC624;&#xB798; &#xCC44;&#xAD8C;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xB313;&#xAC00;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xADF8;&#xB9CC;&#xD07C;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC7A5;&#xAE30; &#xCC44;&#xAD8C; &#xC774;&#xC790;&#xAC00; &#xB354; &#xB0AE;&#xC544;&#xC9C4; &#xC0C1;&#xD669;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC740;  &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACFC;&#xAC70; &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC740; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC640; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xB3D9;&#xBC18;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;.    </p>
<p>(3&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 5&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC9C4; &#xC0C1;&#xD669;&#xC740; &#xBC1C;&#xACAC;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.) </p>
<center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544173731176" alt="image-1544173728598.png"><br></center><br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xC751;&#xC740; &#xC880; &#xC9C0;&#xB098;&#xCE5C; &#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#x201C;&#xC5ED;&#xC804;&#x201D;&#xC740; &#xC2E4;&#xC81C; &#xAE08;&#xB9AC; &#xACE1;&#xC120;&#xC5D0;&#xC11C; &#xAC10;&#xC9C0;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xB9CC;&#xD07C; &#xBBF8;&#xBBF8;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC77C;&#xBD80; &#xAE08;&#xB9AC;&#xC5D0; &#xD55C;&#xC815;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xBC1C;&#xC0DD;&#xD55C; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xC5ED;&#xC804;&#xC774; &#xB354; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD558;&#xB2E4;.<br><br>&#xC5EC;&#xAE30;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xC5ED;&#xC804; &#xD604;&#xC0C1;&#xC5D0; &#xB354; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xC8FC;&#xC2DD;&#xC758; &#xC774;&#xC775;&#xB960;(earnings yield: PER &#xBC30;&#xC218;&#xC758; &#xC5ED;&#xC218;)&#xC640; &#xD604;&#xAE08; &#xC774;&#xC790; &#xC0AC;&#xC774;&#xC758; &#xCC28;&#xC774;&#xB2E4;.  &#xACFC;&#xAC70; &#xC8FC;&#xC2DD; &#xC774;&#xC775;&#xB960;&#xC774; &#xD604;&#xAE08; &#xC774;&#xC790; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xB54C;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xD5D8;&#xB09C;&#xD55C; &#xC5EC;&#xC815;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;.<br><br>&#xD604;&#xAE08;&#xC758; &#xB4F1;&#xAC00;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; 3&#xAC1C;&#xC6D4; &#xB9CC;&#xAE30; &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80; &#xCC44;&#xAD8C;(T-bills; &#xC774;&#xD558; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;) &#xAE08;&#xB9AC;&#xAC00; &#xCC98;&#xC74C; &#xBC1C;&#xD45C;&#xB418;&#xC5C8;&#xB358; 1934&#xB144; &#xC774;&#xD6C4;. &#xC591;&#xC790; &#xAC04;&#xC758; &#xC5ED;&#xC804; &#xC0C1;&#xD669;&#xC740; 1965&#xB144; 12&#xC6D4; &#xCC98;&#xC74C; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC774; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; 4.4%&#xB85C; &#xB6F0;&#xC5B4;&#xC624;&#xB978; &#xBC18;&#xBA74;, S&amp;P 500 &#xC9C0;&#xC218;&#xC758; &#xACBD;&#xAE30;&#xC870;&#xC815; &#xC774;&#xC775;&#xB960;, &#xC989;  CAPE &#xBC30;&#xC218;&#xC758; &#xC5ED;&#xC218; &#xAC12;&#xC740;  4.2%&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xB450; &#xB2EC; &#xD6C4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; S&amp;P 500&#xC758; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xC18C;&#xC704; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xCD94;&#xB77D;&#xD588;&#xB2E4;.<br><br>&#xADF8; &#xC774;&#xD6C4;&#xB85C; 6&#xCC28;&#xB840;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xB354; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC911; 5&#xCC28;&#xB840;&#xC5D0;&#xC11C; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC5BC;&#xC5B4;&#xB098;&#xAE30; &#xC9C1;&#xC804; &#xB610;&#xB294; &#xC880; &#xB354; &#xC804;&#xC5D0; &#xC8FC;&#xC2DD; &#xC774;&#xC775;&#xB960;&#xC774; &#xD604;&#xAE08; &#xC774;&#xC790; &#xC544;&#xB798;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. 1&#xCC28;&#xB840; &#xC608;&#xC678;&#xAC00; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xC600;&#xB2E4;. 1994&#xB144; 10&#xC6D4; &#xC8FC;&#xC2DD; &#xC774;&#xC775;&#xB960;&#xC774; &#xD604;&#xAE08; &#xC774;&#xC790; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xAC00;, 2000&#xB144; 3&#xC6D4; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC84C;&#xC5C8;&#xB2E4;.<br><br>(&#xC8FC;&#xC2DD; &#xC774;&#xC775;&#xB960;&#xC774; &#xD604;&#xAE08; &#xC774;&#xC790; &#xC544;&#xB798;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xB54C;, &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xB4A4;&#xB530;&#xB790;&#xB2E4;.)<br><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544173763119" alt="image-1544173759709.png"><br></center> 

<p>&#xC591;&#xC790; &#xAC04;&#xC758; &#xC5ED;&#xC804; &#xD604;&#xC0C1;&#xC774; &#xC788;&#xC740; &#xD6C4; &#xB2E4; &#xB450; &#xCC28;&#xB840;&#xC5D0;&#xC11C;&#xB9CC; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xB4A4;&#xB530;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  1984&#xB144; &#xB450; &#xB2EC; &#xB3D9;&#xC548; &#xC9E7;&#xC740; &#xC5ED;&#xC804;&#xACFC; 1988&#xB144;&#xBD80;&#xD130; 1991&#xB144;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C4; &#xC880; &#xB354; &#xAE34; &#xAE30;&#xAC04;&#xC758; &#xC5ED;&#xC804;&#xC774; &#xADF8; &#xACBD;&#xC6B0;&#xC600;&#xB2E4;.  &#xB450; &#xACBD;&#xC6B0; &#xBAA8;&#xB450;, &#xAE08;&#xB9AC;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; &#xD558;&#xB77D;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBE5A;&#xC5B4;&#xC9C4; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xD45C;&#xBCF8; &#xD06C;&#xAE30;&#xAC00; &#xC791;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xC778;&#xACFC;&#xAD00;&#xACC4;&#xB85C;&#xAE4C;&#xC9C0; &#xD655;&#xB300;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xAC04;  &#xC8FC;&#xC2DD; &#xC774;&#xC775;&#xB960;&#xC774; &#xD604;&#xAE08; &#xC774;&#xC790;&#xBCF4;&#xB2E4; &#xB0AE;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC9C1;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC774;&#xC775;&#xB960;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB294; &#xB370; &#xB110;&#xB9AC; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xD604;&#xAE08;&#xC5D0;&#xC11C; &#xB354; &#xB098;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xAE30;&#xB300;&#xD55C;&#xB2E4;&#xBA74;, &#xC624;&#xB79C;&#xAE30;&#xAC04; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xBA40;&#xB9AC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xB294; &#xC8FC;&#xC2DD; &#xC774;&#xC775;&#xB960;&#xC774; &#xD604;&#xAE08; &#xC774;&#xC790;&#xBCF4;&#xB2E4; &#xB192;&#xC9C0;&#xB9CC;, &#xC798;&#xBABB;&#xB41C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. S&amp;P 500&#xC758; &#xC774;&#xC775;&#xB960;&#xC740; 3.3%&#xC778;&#xB370; &#xBC18;&#xD574;, &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; 2.3%&#xC778; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  </p>
<p>&#xC774; 1% &#xCC28;&#xC774;&#xB294; &#xC8FC;&#xC2DD; &#xC774;&#xC775;&#xB960;&#xC774; 7.5%&#xB85C; &#xCD5C;&#xACE0;&#xC870;&#xC5D0; &#xB2EC;&#xD588;&#xACE0;, &#xB2E8;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 0.2%&#xC600;&#xB358; 2009&#xB144; 3&#xC6D4; &#xC774;&#xD6C4; 86%&#xC758; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xC628; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5F0;&#xC900;&#xC774; 12&#xC6D4;  &#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xB97C; &#xC778;&#xC0C1;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xACE0;, &#xB0B4;&#xB144;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774; &#xC18C;&#xD3ED;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBE60;&#xB974;&#xAC8C; &#xC0AC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC774; &#xBC8C;&#xC368; &#xB4E4;&#xC369;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; JP &#xBAA8;&#xAC74; &#xC790;&#xC0B0; &#xC6B4;&#xC6A9;&#xC740; &#xD604;&#xAE08;&#xC758; &#xC608;&#xC0C1; &#xC704;&#xD5D8; &#xC870;&#xC815; &#xC218;&#xC775;&#xB960; &#x201C;&#xC9C0;&#xB09C; 10&#xB144; &#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xD06C;&#xAC8C; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xD604;&#xAE08;&#xC774; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xB0AB;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xD604;&#xAE08;&#xBCF4;&#xB2E4; 1% &#xB354; &#xB192;&#xC740; &#xC8FC;&#xC2DD;&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xBCC4; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.  </p>
<p>&#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xC8FC;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5F0;&#xD3C9;&#xADE0; &#xD45C;&#xC900;&#xD3B8;&#xCC28;&#xB85C; &#xCE21;&#xC815;&#xD588;&#xC744; &#xB54C;, S&amp;P 500&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xBCF4;&#xB2E4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; 20&#xBC30; &#xB354; &#xB192;&#xC558;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC774;&#xB7F0; &#xBCC0;&#xB3D9;&#xC131;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC62C;&#xD574; 11&#xC6D4;&#xAE4C;&#xC9C0; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;, S&amp;P 500&#xC758; &#xBC30;&#xB2F9;&#xAE08; &#xD3EC;&#xD568; &#xC5F0;&#xD3C9;&#xADE0; &#xBCC0;&#xB3D9;&#xC131; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960; &#xBE44;&#xC728;&#xC740; 1.1%&#xC600;&#xB358; &#xBC18;&#xBA74;, &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xB294; 0.3%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC740; &#xC5ED;&#xC804;&#xB418;&#xC5C8;&#xB2E4;. &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xBE44;&#xC728;&#xC774; 2.6%&#xB85C; &#xB6F0;&#xC5C8;&#xACE0;, &#xC8FC;&#xC2DD;&#xC740;  0.3%&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC784;&#xBC15;&#xD588;&#xAC70;&#xB098;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xD22C;&#xB9E4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC740; &#xC545;&#xBA85; &#xB192;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC5B4;&#xB835;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC77C;&#xC744; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD0DC;&#xB3C4;&#xB294; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xC2DD; &#xC774;&#xC775;&#xB960;&#xACFC; &#xD604;&#xAE08; &#xC774;&#xC775;&#xB960; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;This Is the Inversion Stock Investors Should Sweat&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDE3Mzc4NzU1MCIsImEiOlsiaS02Il0sInVybCI6Imh0dHBzOi8vd3d3LnllczI0LmNvbS8yNC9Hb29kcy82NTU1OTM3MD9BY29kZT0xMDEiLCJpYXQiOjE1NDQxNzM3ODcsImV4cCI6MTg1OTUzMzc4N30.0DIW-FHg86P7Yvj9AVbo-uIiYMIhNoAdX9CpPD1na_4" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540725947960.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544173787550" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xB610; &#xD558;&#xB098;&#xC758; &#x201C;&#xC5ED;&#xC804;&#x201D; &#xC0C1;&#xD669; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/-etf--1544168523154/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544168462732" alt="기관 투자자들은 왜 채권 ETF를 좋아할까? ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-07T07:42:03.000Z">2018-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1083 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/-etf--1544168523154/">기관 투자자들은 왜 채권 ETF를 좋아할까? </a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBCF4;&#xBA74;, &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC774; &#xC9C4;&#xD654;&#xD558;&#xBA74;&#xC11C;, &#xB300;&#xD615; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC774; ETF&#xB97C; &#xC0C8;&#xB86D;&#xAC8C; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBC29;&#xC2DD;&#xC740; &#xAC1C;&#xC778; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xACFC; &#xC2DC;&#xC7A5;&#xC758; &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xD655;&#xB300;&#xB85C;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCC44;&#xAD8C; &#xBE44;&#xC911; &#xD655;&#xB300;&#xB97C; &#xD1B5;&#xD55C; &#xC704;&#xD5D8; &#xAC10;&#xC18C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC218;&#xC775;&#xB960;&#xC5D0;&#xB3C4; &#xAD00;&#xC2EC;&#xC774; &#xB192;&#xB2E4;. &#xD55C;&#xD3B8;, &#xD22C;&#xC790;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xCC44;&#xAD8C; &#xD22C;&#xC790; &#xC591;&#xC0C1;&#xC740; &#xAC1C;&#xBCC4; &#xCC44;&#xAD8C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC810;&#xC810; &#xB354; &#xCC44;&#xAD8C; ETF&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xB2E8;&#xC21C;&#xD558;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC740; &#xBB3C;&#xB860;, &#xBE44;&#xC6A9;&#xB3C4; &#xC800;&#xB834;&#xD558;&#xACE0;, &#xB2E4;&#xAC01;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xCC44;&#xAD8C; ETF&#xC758; &#xCD5C;&#xB300; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB300;&#xD615; &#xAE30;&#xAD00;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xB2C8;&#xCE58; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xC758; &#xC2E0;&#xADDC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 3&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC758; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; 60%&#xAC00;  &#xCC44;&#xAD8C; ETF &#xD22C;&#xC790; &#xBE44;&#xC911;&#xC744; &#xB298;&#xB824;&#xC654;&#xACE0;, &#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;  &#xD3C9;&#xADE0; 18%&#xC758; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<h4 id="&#xBCC0;&#xD558;&#xB294;-&#xCC44;&#xAD8C;-&#xC720;&#xB2C8;&#xBC84;&#xC2A4;"><a href="#&#xBCC0;&#xD558;&#xB294;-&#xCC44;&#xAD8C;-&#xC720;&#xB2C8;&#xBC84;&#xC2A4;" class="headerlink" title="&#xBCC0;&#xD558;&#xB294; &#xCC44;&#xAD8C; &#xC720;&#xB2C8;&#xBC84;&#xC2A4;"></a>&#xBCC0;&#xD558;&#xB294; &#xCC44;&#xAD8C; &#xC720;&#xB2C8;&#xBC84;&#xC2A4;</h4><p>#<br>&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; ETF&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xC120;&#xD68C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC694; &#xC694;&#xC778; &#xC911; &#xD558;&#xB098;&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC774; &#xC9C4;&#xD654;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xBCF8; &#xADDC;&#xC81C;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xC790;, &#xB51C;&#xB7EC;&#xB4E4;&#xC758; &#xCC44;&#xAD8C; &#xBCF4;&#xC720; &#xBE44;&#xC6A9;&#xC774;  &#xB354; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC774; &#xACC4;&#xC18D; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB9CC;&#xD07C; &#xCC44;&#xAD8C;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294;&#xB370; &#xB354; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;. &#xC2E4;&#xC81C;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; 3&#xBD84;&#xC758; 2&#xAC00; &#xC720;&#xB3D9;&#xC131; &#xAC10;&#xC18C;&#xAC00; &#xD22C;&#xC790; &#xC6B4;&#xC6A9; &#xACFC;&#xC815;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544168462732" alt="image-1544168459970.png"><br></center><br>(&#xBBF8;&#xAD6D; &#xB0B4; &#xCC44;&#xAD8C; &#xB51C;&#xB7EC;&#xB4E4;&#xC758; &#xBCF4;&#xC720;&#xACE0; vs. &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xC7A5;&#xC138;) <p></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xB300;&#xD615; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC44;&#xAD8C; ETF&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 2002&#xB144; &#xC774;&#xD6C4; &#xC2DC;&#xC7A5; &#xAD6C;&#xC870;&#xB294; &#xC8FC;&#xC2DD;&#xD615; ETF&#xCC98;&#xB7FC; &#xCC44;&#xAD8C;&#xB3C4; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;,  1&#xCC28; &#xBC0F; 2&#xCC28; &#xC2DC;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xC5EC;&#xB7EC; &#xCE35;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; 78%&#xB3C4; ETF &#xAD6C;&#xC870;&#xC758; &#xC7A5;&#xC810;&#xC73C;&#xB85C; &#xC6B4;&#xC601; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xAF3D;&#xC558;&#xB2E4;. &#xCC44;&#xAD8C; ETF&#xB97C; &#xD1B5;&#xD574; &#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC989;&#xC11D;&#xC5D0;&#xC11C; &#xAD6C;&#xC131;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xAC1C;&#xBCC4; &#xCC44;&#xAD8C;&#xC744; &#xC77C;&#xC77C;&#xC774; &#xACE8;&#xB77C;&#xB0B4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD560; &#xB54C; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#xACFC; &#xBCF5;&#xC7A1;&#xD568;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; AGG(iShares Core U.S. Aggregate Bond ETF)&#xC5D0; &#xD3B8;&#xC785;&#xB41C; &#xAC1C;&#xBCC4; &#xCC44;&#xAD8C;&#xC740; 6,800&#xC885;&#xC774;&#xB098; &#xB418;&#xACE0;, &#xC6B4;&#xC6A9; &#xC218;&#xC218;&#xB8CC;&#xB3C4; &#xACE0;&#xC791; 0.05%&#xBC16;&#xC5D0; &#xC548; &#xB41C;&#xB2E4;. &#xB300;&#xD615; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC774; &#xC815;&#xB3C4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xAD6C;&#xC131;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC70;&#xB798; &#xBE44;&#xC6A9; &#xB610;&#xD55C; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.. </p>
<h4 id="&#xB2E4;&#xBAA9;&#xC801;-&#xC218;&#xB2E8;"><a href="#&#xB2E4;&#xBAA9;&#xC801;-&#xC218;&#xB2E8;" class="headerlink" title="&#xB2E4;&#xBAA9;&#xC801; &#xC218;&#xB2E8;"></a>&#xB2E4;&#xBAA9;&#xC801; &#xC218;&#xB2E8;</h4><p>#<br>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xB9CC;  350&#xC885; &#xC774;&#xC0C1;&#xC758; &#xCC44;&#xAD8C; ETF&#xAC00; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD544;&#xC694;&#xC5D0; &#xB9DE;&#xB294; ETF&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB4E0;, &#xD2C8;&#xC0C8;&#xC2DC;&#xC7A5;&#xC744; &#xB178;&#xB9AC;&#xB4E0;, ETF&#xAC00; &#xCDA9;&#xBD84;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC904; &#xC218; &#xC788;&#xB2E4;.  </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544168501641" alt="image-1544168499101.png"><br></center><br>(&#xCC44;&#xAD8C; ETF&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; 5&#xAC00;&#xC9C0; &#xC774;&#xC720;) <p></p>
<ol>
<li>&#xC720;&#xB3D9;&#xC131;-&#xC800;&#xB834;&#xD55C; &#xAC70;&#xB798; &#xBE44;&#xC6A9;(80% </li>
<li>&#xC0AC;&#xC6A9;&#xC774; &#xC26C;&#xC6C0;-&#xC6B4;&#xC6A9; &#xD3B8;&#xC758;&#xC131;(79%) </li>
<li>&#xBE60;&#xB978; &#xC811;&#xADFC;&#xC131;- &#xC9D1;&#xD589; &#xC18D;&#xB3C4;(71%) </li>
<li>&#xD55C; &#xBC88; &#xAC70;&#xB798;&#xB85C; &#xB2E4;&#xAC01;&#xD654; &#xAC00;&#xB2A5;(59%) </li>
<li>&#xAC1C;&#xBCC4; &#xCC44;&#xAD8C; &#xBD84;&#xC11D;&#xC774; &#xD544;&#xC694; &#xC5C6;&#xC74C;(40%) </li>
</ol>
<p>&#xC774;&#xC81C; &#xCC44;&#xAD8C; ETF&#xC758; &#xB4F1;&#xC7A5;&#xC73C;&#xB85C;, &#xCC44;&#xAD8C; &#xD22C;&#xC790;&#xAC00; &#xB300;&#xD615; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC804;&#xC720;&#xBB3C;&#xC774; &#xC544;&#xB2CC; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC27D;&#xAC8C; &#xCC44;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xBBFC;&#xC8FC;&#xD654;&#xB41C; &#xC2DC;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xB204;&#xAD6C;&#xB098; &#xC804;&#xBB38;&#xAC00;&#xCC98;&#xB7FC; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xC138;&#xC0C1;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: BlackRock Blog, &#x201C;How the pros use bond ETFs&#x201D; </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii1ldGYtLTE1NDQxNjg1MjMxNTQiLCJhIjpbImktMTAiXSwidXJsIjoiaHR0cHM6Ly9rci11c2VkLmdpdGh1Yi5pby8iLCJpYXQiOjE1NDQxNjg1MjMsImV4cCI6MTg1OTUyODUyM30.JvAShLRQJ5_b6QzbRjUOUGSR6P1vpiQC2d1ERRqzGzo" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540980285836.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/-etf--1544168523154" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC65C; &#xCC44;&#xAD8C; ETF&#xB97C; &#xC88B;&#xC544;&#xD560;&#xAE4C;? &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/188/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/190/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/188/">188</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/189/">189</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/190/">190</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/376/">376</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

