
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4g7ge/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeDpuHtyqNn9FdurXEbP8zBx5b8cqheXxbXWGapjpt8Sx/image.png" alt="미국 대통령들이 아프리카에서 &#34;일부&#34; 국가만 반복해서 방문하는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-09T11:04:09.000Z">2018-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1664 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4g7ge/">미국 대통령들이 아프리카에서 &#34;일부&#34; 국가만 반복해서 방문하는 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xB294; 54&#xAC1C; &#xAD6D;&#xAC00;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xBBF8;&#xAD6D; &#xD37C;&#xC2A4;&#xD2B8;&#xB808;&#xC774;&#xB514; &#xBA5C;&#xB77C;&#xB2C8;&#xC544; &#xD2B8;&#xB7FC;&#xD504; &#xC5EC;&#xC0AC;&#xAC00; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xBC29;&#xBB38;&#xD558;&#xBA74;&#xC11C;, &#xC2DD;&#xBBFC;&#xC9C0; &#xC9C0;&#xBC30;&#xB97C; &#xC5F0;&#xC0C1;&#xC2DC;&#xD0A4;&#xB294; &#xBAA8;&#xC790;&#xB97C; &#xC37C;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xAD6C;&#xC124;&#xC5D0; &#xC624;&#xB974;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xCFFC;&#xCE20;&#xC758; &#xAE30;&#xC0AC;&#xC5D0;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC0AC;&#xC2E4;&#xC744; &#xC0C8;&#xB86D;&#xAC8C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xB300; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC740; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xB4E4; &#xC911; &#xB2E8; 16&#xAC1C;&#xAD6D;&#xB9CC; &#xBC29;&#xBB38;&#xD588;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB9CC; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xBC29;&#xBB38;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD575;&#xC2EC;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<ul>
<li><a href="https://qz.com/africa/1417273/the-reason-american-presidents-keep-visiting-the-same-few-african-countries/" target="_blank" rel="noopener">https://qz.com/africa/1417273/the-reason-american-presidents-keep-visiting-the-same-few-african-countries/</a> </li>
</ul>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center> 

<p>&#xBA5C;&#xB77C;&#xB2C8;&#xC544; &#xD2B8;&#xB7FC;&#xD504; &#xC5EC;&#xC0AC;&#xAC00; &#xB9C9; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC5EC;&#xD589;&#xC744; &#xB9C8;&#xCCE4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xD37C;&#xC2A4;&#xD2B8;&#xB808;&#xC774;&#xB514;&#xAC00; &#xB41C; &#xD6C4; &#xCC98;&#xC74C; &#xD640;&#xB85C; &#xB098;&#xC120; &#xD574;&#xC678; &#xBC29;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC5EC;&#xC0AC;&#xAC00; &#xBC29;&#xBB38;&#xD55C; &#xAC00;&#xB098;, &#xB9D0;&#xB77C;&#xC704;, &#xCF00;&#xB0D0; &#xBC0F; &#xC774;&#xC9D1;&#xD2B8;&#xB294; &#xC5ED;&#xB300; &#xB2E4;&#xB978; &#xD37C;&#xC2A4;&#xD2B8;&#xB808;&#xC774;&#xB514;&#xB4E4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xB3C4; &#xC990;&#xACA8; &#xBC29;&#xBB38;&#xD558;&#xB358; &#xACF3;&#xC774;&#xB2E4;. </p>
<p>&#xD504;&#xB7AD;&#xD074;&#xB9B0; D. &#xB8E8;&#xC2A4;&#xBCA8;&#xD2B8; &#xB300;&#xD1B5;&#xB839;&#xC774; 1943&#xB144; &#xC601;&#xAD6D;&#xB839; &#xAC10;&#xBE44;&#xC544;&#xC758; &#xBC30;&#xC11C;&#xC2A4;&#xD2B8;&#xB97C; &#xCC98;&#xC74C; &#xBC29;&#xBB38;&#xD558;&#xBA74;&#xC11C;, &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0; &#xBC1C;&#xC744; &#xB514;&#xB518; &#xCD5C;&#xCD08;&#xC758; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0; &#xD568;&#xAED8; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB358; &#xC5F0;&#xD569;&#xAD6D;&#xB4E4; &#xAC04;&#xC758; &#xB3D9;&#xB9F9;&#xC744; &#xAC15;&#xD654;&#xD558;&#xACE0;, &#xC801;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xBB34;&#xC870;&#xAC74;&#xC801; &#xD56D;&#xBCF5;&#x201D;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xB85C;&#xCF54;&#xC758; &#xCE74;&#xC0AC;&#xBE14;&#xB791;&#xCE74;&#xB97C; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB4E4;&#xB978; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. .&#xB098;&#xCE58;&#xC758; &#xC720;&#xBCF4;&#xD2B8;&#xAC00; &#xC5B4;&#xC2AC;&#xB801;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xB358; &#xB300;&#xC11C;&#xC591;&#xC744; &#xBC30;&#xB85C;&#xB294; &#xC5EC;&#xD589;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xD589;&#xAE30;&#xB85C; &#xD574;&#xC678; &#xC21C;&#xBC29;&#xC5D0; &#xB098;&#xC120; &#xBBF8;&#xAD6D; &#xCD5C;&#xCD08;&#xC758;  &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xADF8; &#xD6C4;, &#xACF5;&#xC2DD; &#xBC29;&#xBB38; &#xB610;&#xB294; &#xC7A0;&#xC2DC; &#xB3D9;&#xC548;&#xC758; &#xAE30;&#xCC29;&#xC744; &#xD3EC;&#xD568;&#xD574;, &#xCD1D; 8&#xBA85;&#xC758; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAD6D;&#xBB34;&#xBD80;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC804;&#xC5ED;&#xC758; 11&#xAC1C;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xB358; &#xC870;&#xC9C0; W. &#xBD80;&#xC2DC;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xBC29;&#xBB38;&#xD55C; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xC5C8;&#xB2E4;. &#xBE4C; &#xD074;&#xB9B0;&#xD134; &#xB300;&#xD1B5;&#xB839;&#xC740; 10&#xAC1C;&#xAD6D;&#xC744;, &#xC624;&#xBC14;&#xB9C8; &#xB300;&#xD1B5;&#xB839;&#xC740; 9&#xAC1C;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC2DC;&#xC544; &#xC804;&#xCCB4; 54&#xAC1C;&#xAD6D; &#xC911; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC774; &#xBC29;&#xBB38;&#xD55C; &#xAD6D;&#xAC00;&#xB294; 16&#xAC1C;&#xAD6D;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xBA74;, &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xB97C; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xCC3E;&#xC740; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmeDpuHtyqNn9FdurXEbP8zBx5b8cqheXxbXWGapjpt8Sx/image.png" alt=""><br>(2000&#xB144; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xB97C; &#xBC29;&#xBB38;&#xD55C; &#xBE4C; &#xD074;&#xB9B0;&#xD134; &#xB300;&#xD1B5;&#xB839;)<br></center> 

<p>&#xC601;&#xAD6D; &#xB7F0;&#xB358;&#xC5D0; &#xC788;&#xB294;  &#xC2F1;&#xD06C; &#xD0F1;&#xD06C; &#x2018;&#xCC44;&#xD140; &#xD558;&#xC6B0;&#xC2A4;&#x2019;&#xC758; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xCC45;&#xC784;&#xC790; &#x2018;&#xC54C;&#xB809;&#xC2A4; &#xBC14;&#xC778;&#xC2A4;&#x2019;&#xB294; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xB97C; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC548;&#xBCF4;&#xC640; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC774;&#xC720; &#xB610;&#xB294; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xBAA9;&#xC801; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xAD00;&#xC2EC;&#xC0AC;&#xC5D0;&#xC11C; &#xD575;&#xC2EC;&#xC774; &#xC544;&#xB2CC; &#x2018;&#xBD80;&#xB85D;&#x2019;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xC5B4; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80; &#xC2DC;&#xAE30;&#xC5D0;&#xC870;&#xCC28;, &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC774; &#xD2B9;&#xC815; &#xAD6D;&#xAC00;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmZtiy1dQj6XXW7yzsPmVuNqKqnWGGuHALhQjK8rYhdnjy/image.png" alt=""><br>(&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xB4E4; &#xC911; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD55C; &#xBC88;&#xB3C4; &#xBC29;&#xBB38;&#xD55C; &#xC801;&#xC778; &#xC5C6;&#xB294; &#xAD6D;&#xAC00;)<br></center> 

<p>&#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBC29;&#xBB38;&#xD55C; &#xAD6D;&#xAC00;&#xB294; &#xC774;&#xC9D1;&#xD2B8;&#xB85C;,  &#xC9C0;&#xBBF8; &#xCE74;&#xD130;&#xC5D0;&#xC11C; &#xBC84;&#xB77D; &#xC624;&#xBC14;&#xB9C8;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC801;&#xC5B4;&#xB3C4; &#xD55C; &#xBC88;&#xC740; &#xC774; &#xAD6D;&#xAC00;&#xC5D0; &#xB4E4;&#xB800;&#xB2E4;. &#xC774;&#xC9D1;&#xD2B8;&#xB294; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC640; &#xC544;&#xC2DC;&#xC544;, &#xBD81;&#xB300;&#xC11C;&#xC591;&#xACFC; &#xC778;&#xB3C4;&#xC591;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC5F0;&#xACB0; &#xACE0;&#xB9AC;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xACFC; &#xAD6D;&#xACBD;&#xC744; &#xC811;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xC7A5; &#xC778;&#xAD6C;&#xAC00; &#xB9CE;&#xC740; &#xC544;&#xB78D; &#xAD6D;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xB2F9;&#xAD6D;&#xC790;&#xB4E4;&#xC740; &#xCE74;&#xC774;&#xB85C;&#xC640; &#xD154;&#xC544;&#xBE44;&#xBE0C; &#xAC04;&#xC758; &#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xC744; &#xD1B5;&#xD574; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xC548;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xD798;&#xC744; &#xC3DF;&#xC544; &#xC654;&#xC73C;&#xBA70;,  &#xB9E4;&#xB144; &#xC774;&#xC9D1;&#xD2B8;&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC6D0;&#xC870;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xBA74;&#xC11C; 1979&#xB144; &#xD3C9;&#xD654; &#xD611;&#xC815;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xCF00;&#xB0D0;&#xC640; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4; &#xB610;&#xD55C; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC990;&#xACA8; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#x201C;&#xD14C;&#xB7EC;&#xC640;&#xC758; &#xC804;&#xC7C1;&#x201D;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xB3D9;&#xB9F9;&#xAD6D;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQCcRRNTAuamKBL92aatHizMf2VhcFjFphwpRTRRawyNm/image.png" alt=""><br>(&#xC5ED;&#xB300; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC774; &#xBC29;&#xBB38;&#xD55C; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xC640; &#xD69F;&#xC218;)<br></center> 

<p>&#xBE0C;&#xB8E8;&#xD0B9;&#xC2A4; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#x2018;&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC131;&#xC7A5; &#xACC4;&#xD68D;&#x2019; &#xC18C;&#xC18D; &#xC5F0;&#xAD6C;&#xC6D0; &#xB79C;&#xB4DC;&#xB9AC; &#xC2DC;&#xADF8;&#xB124;&#xB294; &#xC548;&#xBCF4; &#xBB38;&#xC81C; &#xC678;&#xC5D0;&#xB3C4;, &#xACBD;&#xC81C; &#xBC88;&#xC601;&#xACFC; &#xC778;&#xAD8C; &#xBC0F; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xC6D0;&#xCE59; &#xC0AC;&#xC774;&#xC5D0; &#x201C;&#xB354; &#xD070; &#xD569;&#xC758;&#x201D;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. 2009&#xB144; &#xC624;&#xBC14;&#xB9C8; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAC00;&#xB098;&#xB97C; &#xBC29;&#xBB38;&#xD574;, &#x201C;&#xD65C;&#xAE30;&#xCC2C;&#x201D; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xC138;&#xACC4;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xBE44;&#xADF9;&#xC774;&#xB098; &#xC790;&#xC120;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB9CC; &#xBC14;&#xB77C;&#xBCF4;&#xACE0;, &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xBA74;&#xC740; &#xB108;&#xBB34; &#xAC04;&#xACFC;&#xD574; &#xC628; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xC5BC;&#xAD74;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xAC83;&#x201D;&#xC5D0;&#xC11C;  &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC138;&#xB124;&#xAC08;&#xC758; &#xACBD;&#xC6B0;&#xB294;, &#xB9CE;&#xC740; &#xC815;&#xCE58;&#xC801; &#xAD74;&#xACE1;&#xC744; &#xACAA;&#xC5B4; &#xC654;&#xACE0;, &#xD504;&#xB791;&#xC2A4;&#xC5B4;&#xAD8C; &#xAD6D;&#xAC00;&#xB85C;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC601;&#xC5B4;&#xAD8C; &#xAD6D;&#xAC00;&#xB97C; &#xB118;&#xC5B4;&#xC11C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD655;&#xB300;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD310;&#xB2E8;&#xD558;&#xC5D0; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBC29;&#xBB38;&#xC774; &#xCD94;&#xC9C4;&#xB41C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmRr2kv2TwSsH7YuasRCQRW1okuvPnxp2nuta5FLHgAbJf/image.png" alt=""><br>(&#xC911;&#xAD6D; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; 2007&#xB144;&#xBD80;&#xD130; 2017&#xB144;&#xAE4C;&#xC9C0; &#xCD1D; 79&#xCC28;&#xB840; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xBC29;&#xBB38;&#xD588;&#xB2E4;.)<br></center> 

<p>&#xBB3C;&#xB860; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC740; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xBC31;&#xC545;&#xAD00;&#xC5D0;&#xC11C; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xC544;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xC6CC;&#xC2F1;&#xD134;&#xC774; &#xBBF8;&#xAD6D;-&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD00;&#xACC4;&#xC758; &#xC911;&#xC2EC;&#xC774;&#xBA70;, &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xAD00;&#xACC4; &#xAC1C;&#xC120;&#xC744; &#xC704;&#xD574; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xCC3E;&#xC544;&#xAC00; &#xD638;&#xC18C;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xBE60;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC678;&#xAD50;, &#xACBD;&#xC81C; &#xBC0F; &#xAD70;&#xC0AC;&#xC801; &#xC774;&#xC775;&#xC744; &#xB04C;&#xC5B4;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xC911;&#xAD6D; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xACFC;&#xB294; &#xB300;&#xC870;&#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4; &#xB610;&#xD55C; &#xC774; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE38; &#xB54C;&#xB9C8;&#xB2E4; &#xBCA0;&#xC774;&#xC9D5;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;The reason American presidents keep visiting the same few African countries&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4g7ge" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC774; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#x201C;&#xC77C;&#xBD80;&#x201D; &#xAD6D;&#xAC00;&#xB9CC; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/10-9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYDm1Qm2HWSA2nVVkAXTtVSraw9i7zPcJeGuY6y9WUfko/image.png" alt="주식 시장에서 10월 9일은 왜 운명의 날이 되었을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-09T09:07:39.000Z">2018-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1049 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/10-9/">주식 시장에서 10월 9일은 왜 운명의 날이 되었을까?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmYDm1Qm2HWSA2nVVkAXTtVSraw9i7zPcJeGuY6y9WUfko/image.png" alt=""><br></center>

<p>10&#xC6D4; 9&#xC77C;&#xC740; &#xD55C;&#xAE00;&#xB0A0;&#xB85C; &#xACF5;&#xD734;&#xC77C;&#xC785;&#xB2C8;&#xB2E4;&#xB9CC;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC758; &#xC6B4;&#xBA85;&#xC801;&#xC778; &#xB0A0;&#xC774;&#xB77C;&#xACE0;&#xB4E4; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xC694;&#xD55C; &#xC2DC;&#xC7A5; &#xC804;&#xD658;&#xC810;&#xC774; &#xB418;&#xB294; &#xC0AC;&#xAC74; &#xB458;&#xC774; &#xC774;&#xB0A0; &#xBC1C;&#xC0DD;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. 2007&#xB144; 10&#xC6D4; 9&#xC77C;&#xC740; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xCD5C;&#xACE0;&#xC870;&#xC5D0; &#xB2EC;&#xD588;&#xB358; &#xB0A0;&#xC774;&#xC5C8;&#xACE0;, &#xBC14;&#xB85C; &#xB2E4;&#xC74C;&#xBD80;&#xD130; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 2002&#xB144; 10&#xC6D4; 9&#xC77C;&#xC740; &#xC778;&#xD130;&#xB137; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xB85C; &#xC2DC;&#xC791;&#xB41C; &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xACE0; &#xBC18;&#xB4F1;&#xD55C; &#xB0A0;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC22B;&#xC790;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;, &#xAC81; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xD53C;&#xD574; &#xB9DD;&#xC0C1;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774; &#xB0A0;&#xC774; &#xB418;&#xBA74; &#xBD88;&#xC548;&#xC5D0; &#xC228;&#xC744; &#xC8FD;&#xC774;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xC774;&#xC720;. &#xB9CC;&#xC77C; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC774; &#xACFC;&#xAC70; 10&#xC6D4; 9&#xC77C;&#xCC98;&#xB7FC; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xD558;&#xB77D;&#xC7A5; &#xCD94;&#xC138; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xBA74;, &#xADF8; &#xC815;&#xD655;&#xD55C; &#xB0A0;&#xC9DC;&#xB294; &#xB2E4;&#xC6B0; &#xC874;&#xC2A4; &#xC0B0;&#xC5C5; &#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC758; &#xACBD;&#xC6B0; 10&#xC6D4; 3&#xC77C;&#xC774;&#xC5C8;&#xACE0;, S&amp;P 500 &#xC9C0;&#xC218;&#xC758; &#xACBD;&#xC6B0; 9&#xC6D4; 20&#xC77C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xACFC;&#xAC70;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0; &#xD2B9;&#xBCC4;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xB458; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xC774;&#xC720;. &#xC21C;&#xC804;&#xD788; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC744; &#xC5B4;&#xB5A4; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0BC;&#xC744; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xC720;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBA3C;&#xC800;, &#xC720;&#xBA85;&#xD55C; &#x201C;&#xC0DD;&#xC77C;&#xC758; &#xC5ED;&#xC124;(birthday paradox)&#x201D;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; &#xBC29; &#xC548;&#xC5D0;&#xC11C; &#xC0DD;&#xC77C;&#xC774; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774; 2&#xBA85;&#xC77C; &#xD655;&#xB960;&#xC774; 50%&#xAC00; &#xB118;&#xC5B4;&#xAC00;&#xB824;&#xBA74;, &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xADF8; &#xBC29;&#xC5D0; &#xC788;&#xC5B4;&#xC57C; &#xD560;&#xAE4C;&#xC694;?</p>
<p>&#xB2F5;&#xC740; 23&#xBA85;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x2018;&#xB124;&#xB4DC; &#xB370;&#xC774;&#xBE44;&#xC2A4; &#xB9AC;&#xC11C;&#xCE58;&#x2019;&#xC5D0;&#xC11C; &#xC870;&#xC0AC;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xACFC; &#xD558;&#xB77D;&#xC7A5; &#xC5ED;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1900&#xB144; &#xC774;&#xD6C4;&#xB85C; 73&#xCC28;&#xB840;&#xC758; &#xC8FC;&#xC694; &#xCD94;&#xC138; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; 10&#xC6D4; 9&#xC77C;&#xCC98;&#xB7FC; &#xC801;&#xC5B4;&#xB3C4; 2&#xAC00;&#xC9C0; &#xC0AC;&#xAC74;&#xC774; &#xAC19;&#xC740; &#xB0A0;&#xC5D0; &#xBC1C;&#xC0DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xD655;&#xB960;&#xC801;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD788; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xADF8;&#xB7F0; &#xB0A0;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC57C; &#xC815;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F0; &#xB0A0;&#xC774; 3&#xCC28;&#xB840; &#xB354; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC19;&#xC740; &#xB0A0; &#xC0C1;&#xC2B9;&#xC7A5;&#xC758; &#xB05D;&#xACFC; &#xD558;&#xB77D;&#xC7A5;&#xC758; &#xB05D;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xACBD;&#xC6B0;&#xB294;, 1&#xC6D4; 5&#xC77C;(1953&#xB144;&#xACFC; 1960&#xB144;), 4&#xC6D4; 28&#xC77C;(1942&#xB144;&#xACFC; 1971&#xB144;), 9&#xC6D4; 21&#xC77C;(1976&#xB144;&#xACFC; 2001&#xB144;)&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774;&#xB7F0; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;, 10&#xC6D4; 9&#xC77C; &#xB9CC; &#xBB50; &#xD2B9;&#xBCC4;&#xD55C; &#xB0A0;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC808;&#xB300; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;, 10&#xC6D4; 9&#xC77C;&#xC774;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xB0A0;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC138; &#xBC88;&#xC9F8; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC704; &#xB450; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC774;&#xC720;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xB0A0; &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xC694; &#xCD94;&#xC138;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xC6B0;&#xB9AC;&#xAC00; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC99D;&#xAD8C;&#xAC00;&#xC758; &#xC18D;&#xB2F4;&#xCC98;&#xB7FC;, &#x201C;&#xC2DC;&#xC7A5;&#xC774; &#xC815;&#xC0C1;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;&#xACE0; &#xC885; &#xAC19;&#xC740; &#xAC74; &#xC6B8;&#xB9AC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xC810;&#xC774;&#xB098; &#xC800;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD55C; &#xC815;&#xD655;&#xD55C; &#xB0A0;&#xC744; &#xC7A1;&#xC544;&#xB0B8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xACE0;&#xC791;&#xD574;&#xC57C; &#xC790;&#xB791;&#xAC70;&#xB9AC; &#xBC16;&#xC5D0; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>1930&#xB144;&#xB300; &#xCD9C;&#xAC04;&#xB41C; &#xD22C;&#xC790; &#xACE0;&#xC804; &#x201C;&#xC5B4;&#xB290; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD68C;&#xC0C1;(Reminiscences of a Stock Operator)&#x201D;&#xC758; &#xC800;&#xC790; &#xC5D0;&#xB4DC;&#xC708; &#xB974;&#xD398;&#xBE0C;&#xB974;&#xC758; &#xB9D0;&#xC774; &#xC774;&#xB97C; &#xAC00;&#xC7A5; &#xC798; &#xB9D0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC8FC;&#xC2DD;&#xC774; 1&#xC13C;&#xD2B8;&#xB3C4; &#xC544;&#xB2CC; 1/8&#xD2F1;&#xC529; &#xC6C0;&#xC9C1;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC720;&#xC6A9;&#xD55C; &#xAD50;&#xD6C8; &#xC911; &#xD558;&#xB098;&#xB294; &#xCC98;&#xC74C; 1/8 &#xD2F1;(&#xC2DC;&#xC7A5; &#xBC1C;&#xBC14;&#xB2E5;)&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB824;&#xAC70;&#xB098;, &#xB9C8;&#xC9C0;&#xB9C9; 1/8&#xD2F1;(&#xBA38;&#xB9AC; &#xAF2D;&#xC9C0;)&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC774; &#xB450; 1/8&#xD2F1; &#xB9CC;&#xD07C; &#xBE44;&#xC2FC; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC774; &#xB458; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBCF8; &#xC190;&#xC2E4;&#xC744; &#xBAA8;&#xB450; &#xD569;&#xD55C;&#xB2E4;&#xBA74;, &#xB300;&#xB959; &#xC804;&#xCCB4;&#xC5D0; &#xCF58;&#xD06C;&#xB9AC;&#xD2B8; &#xACE0;&#xC18D;&#xB3C4;&#xB85C;&#xB97C; &#xAE54; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xCC38;&#xACE0; &#xC790;&#xB8CC;: Market Watch, &#x201C;Why Oct. 9 lives in stock-market infamy&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/10-9" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; 10&#xC6D4; 9&#xC77C;&#xC740; &#xC65C; &#xC6B4;&#xBA85;&#xC758; &#xB0A0;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5oeoe2/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmbj8TRZxyG3jGoUFEC5rcGa45jch7tbB4igeXchEPRLSL" alt="암호화폐가 바꿔놓고 있는 세계 - 중남미와 아프리카의 사례">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-09T05:48:15.000Z">2018-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3953 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5oeoe2/">암호화폐가 바꿔놓고 있는 세계 - 중남미와 아프리카의 사례</a>
            
        </h1>
        <div class="content">
            <p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xCC44;&#xD0DD;/&#xC0AC;&#xC6A9;&#xC774; &#xC2DC;&#xB4E4;&#xD574;&#xC84C;&#xC744;&#xAE4C;&#xC694;? &#xC77C;&#xB828;&#xC758; &#xBB38;&#xC81C;&#xC758; &#xC601;&#xD5A5;&#xC73C;&#xB85C; &#xADF8;&#xB7AC;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xC18C;&#xC704; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC; &#xC911;&#xB0A8;&#xBBF8;, &#xD2B9;&#xD788; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAC19;&#xC774; &#xB054;&#xCC0D;&#xD55C; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xAD6C;&#xC6D0;&#xC758; &#xC190;&#xAE38;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xC758; &#xD1B5;&#xD654; &#xAC00;&#xCE58;&#xAC00; &#xAC70;&#xC758; &#xC81C;&#xB85C;(0)&#xAC00; &#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBCF4;&#xD3B8;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2CC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC548;&#xC815;&#xC801;&#xC778; &#xB300;&#xC548;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xAD6D;&#xAC00; &#xAC04; &#xC1A1;&#xAE08; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xB192;&#xACE0;, &#xC2DC;&#xAC04;&#xB3C4; &#xAE34; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC774; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xB9C8;&#xCF13;&#xC6CC;&#xCE58;&#xC758; &#xD2B9;&#xC9D1; &#xAE30;&#xC0AC;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://www.marketwatch.com/story/this-is-where-cryptocurrencies-are-actually-making-a-difference-in-the-world-2018-10-03" target="_blank" rel="noopener">https://www.marketwatch.com/story/this-is-where-cryptocurrencies-are-actually-making-a-difference-in-the-world-2018-10-03</a> </li>
</ul>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://ipfs.busy.org/ipfs/Qmbj8TRZxyG3jGoUFEC5rcGa45jch7tbB4igeXchEPRLSL" alt="image.png"><br></center>

<p>&#x2018;&#xC720;&#xC9C0;&#xB2C8;&#xC544; &#xC54C;&#xCE74;&#xB77C;&#x2019;&#xAC00; &#xB9C8;&#xD2B8;&#xC5D0;&#xC11C; &#xC300;, &#xCF69;, &#xBE75;, &#xACE0;&#xAE30; &#xB4F1; &#xC77C;&#xC8FC;&#xC77C; &#xBA39;&#xC744;&#xAC70;&#xB9AC;&#xB97C; &#xACE8;&#xB77C; &#xB2F4;&#xB294;&#xB370;&#xB294; &#xADF8;&#xB9AC; &#xC624;&#xB798; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC218;&#xB3C4; &#xCE74;&#xB77C;&#xCE74;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC0B4; &#xAC8C; &#xBCC4;&#xB85C; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACC4;&#xC0B0;&#xB300;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xBA74; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xB3C8;&#xC744; &#xCE58;&#xB974;&#xACE0; &#xB9C8;&#xD2B8;&#xB97C; &#xB098;&#xAE30;&#xAE4C;&#xC9C0; 40&#xBD84;&#xC774; &#xB354; &#xAC78;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC54C;&#xCE74;&#xB77C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC5B4;&#xC81C;&#xB294; &#xACC4;&#xC0B0;&#xC774; 2&#xC5B5; &#xBCFC;&#xB9AC;&#xBC14;&#xB974; &#xB098;&#xC654;&#xB294;&#xB370;, 1&#xD68C; &#xACB0;&#xC81C; &#xAC00;&#xB2A5;&#xD55C; &#xAE08;&#xC561;&#xC740; 2&#xCC9C;&#xB9CC; &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xBFD0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xCE74;&#xB4DC;&#xB97C; 10&#xBC88;&#xC774;&#xB098; &#xAE01;&#xC5C8;&#xC8E0;. &#xB9E4;&#xBC88; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294;&#xB370; 5&#xBD84;&#xC774; &#xB118;&#xAC8C; &#xAC78;&#xB9BD;&#xB2C8;&#xB2E4;. &#x201C;</p>
</blockquote>
<p>&#xADF8;&#xB140;&#xAC00; &#xCE74;&#xB4DC;&#xB97C; 10&#xBC88;&#xC774;&#xB098; &#xAE01;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB294; &#xD55C;&#xB3C4; &#xCD08;&#xACFC; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xC800; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xACB0;&#xC81C;&#xD55C;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xB2E4;. </p>
<p>&#xC6CC;&#xC2F1;&#xD134; DC&#xC758; &#xBE44;&#xC601;&#xB9AC; &#xC815;&#xCC45; &#xC5F0;&#xAD6C;&#xAE30;&#xAD00; &#xAD6D;&#xC81C; &#xC804;&#xB7B5; &#xC5F0;&#xAD6C;&#xC18C;(CSIS)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758;<br>&#xC62C;&#xD574; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC774; &#xC774;&#xBBF8; 10% &#xC774;&#xC0C1; &#xAC10;&#xC18C;&#xD588;&#xACE0;, &#xC9C0;&#xB09C; 4&#xB144; &#xB3D9;&#xC548; &#xCD1D; 45%&#xC758; &#xAC10;&#xC18C;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xB4F1; &#xC704;&#xAE30;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC2EC;&#xD574;&#xC9C0;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC740; &#xAD6D;&#xBA74;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xC790;, &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xD574;&#xB2F5;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.   </p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xBAA8;&#xB4E0; &#xAC8C; &#xC5BB;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xC790;, &#xBB3C;&#xAC00; &#xC555;&#xB825;&#xC744; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB294; &#xD2B9;&#xC774;&#xD55C; &#xC790;&#xC0B0;&#xAD70;, &#xC989; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xC2DC;&#xC120;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCE74;&#xB77C;&#xCE74;&#xC2A4;&#xC5D0;&#xC11C; &#xB178;&#xB9C8;&#xB2E4; &#xD478;&#xB4DC; &#xD2B8;&#xB7ED;&#xC744; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xD638;&#xD5E4; &#xB85C;&#xB4DC;&#xB9AC;&#xAC8C;&#xC988;&#xB294; &#x201C;&#xC704;&#xAE30;&#xAC00; &#xC6B0;&#xB9AC;&#xB97C; &#xC774; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC774; &#xC0C1;&#xD669;&#xC774;&#xB780; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0AC;&#xC6A9;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xB85C;&#xB4DC;&#xB9AC;&#xAC8C;&#xC988;&#xB294; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB97C; &#xC0B4;&#xC544;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774; &#xBC29;&#xBC95;&#xC774; &#xCD5C;&#xC120;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmT5qNaDRecgtDUewvLR4yRa3H8hDHVFQDzcMnEifBjM89" alt="image.png"><br>(&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xBE48;&#xACE4;&#xC728;&#xC740; 2014&#xB144; 48%&#xC5D0;&#xC11C; 2017&#xB144; 87%&#xAE4C;&#xC9C0; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.)<br></center>

<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;, &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778; &#xAC19;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; 2017&#xB144; &#xC8FC;&#xB958;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;(&#xC8FC;&#xB85C; &#xD22C;&#xAE30;&#xAFBC;&#xB4E4;)&#xC740; &#xAC00;&#xACA9;&#xC744; 1,000%&#xB098; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC131;&#xC219;&#xD55C; &#xACBD;&#xC81C;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xB97C; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xC5C6;&#xC774; &#xC77C;&#xD655;&#xCC9C;&#xAE08;&#xC744; &#xAFC8;&#xAFB8;&#xB294; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xC6C3;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xAE30;&#xC5C5;&#xAC00; &#x2018;&#xD53C;&#xD130; &#xD2F8;&#x2019;&#xACFC; &#x2018;&#xC874; &#xB9E5;&#xC544;&#xD53C;&#x2019;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC790;&#xC720;&#xC8FC;&#xC758;&#xC758; &#xC804;&#xB3C4;&#xC0AC;&#xC790;&#xB4E4;&#xC774; &#xCD08;&#xAE30;&#xB77C;&#xC11C; &#xADF8;&#xB807;&#xC9C0; &#xC138;&#xACC4; &#xD1B5;&#xD654; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC7AC;&#xD3B8;&#xD560; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC9C0;&#xB2CC; &#xAE30;&#xC220;&#xC774;&#xB77C;&#xACE0; &#xC639;&#xD638;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC120;&#xC9C4;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xC0C1;&#xB2F9; &#xC218;&#xC900;&#xC758; &#xC0AC;&#xC6A9; &#xC0AC;&#xB840;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2E4;&#xC815;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB192;&#xC740; &#xAC70;&#xB798; &#xBE44;&#xC6A9;, &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xBCF4;&#xC548;&#xC0C1; &#xACB0;&#xC810; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xC5C5;&#xACFC; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xD53C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xB0A8;&#xBBF8;&#xC640; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xC2E0;&#xD765; &#xAD6D;&#xAC00; &#xBC0F; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC1C;&#xC744; &#xB4E4;&#xC5EC;&#xB193;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xBCF4;&#xD3B8;&#xC801;-&#xAC00;&#xCE58;"><a href="#&#xBCF4;&#xD3B8;&#xC801;-&#xAC00;&#xCE58;" class="headerlink" title="&#xBCF4;&#xD3B8;&#xC801; &#xAC00;&#xCE58;"></a>&#xBCF4;&#xD3B8;&#xC801; &#xAC00;&#xCE58;</h4><p>#<br>&#xD2B9;&#xD788; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C;&#xB294;, &#xC9C0;&#xC5ED; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; 95%&#xB098; &#xAC00;&#xCE58;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xBCFC;&#xB9AC;&#xBC14;&#xB974; &#xB300;&#xC2E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC00;&#xCE58;&#xB97C; &#xC18C;&#xC720;, &#xC804;&#xC1A1; &#xBC0F; &#xC800;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xC778;&#xAD6C;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xACBD;&#xC6B0;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xAD6D;&#xAC00; &#xAC04;&#xC758; &#xC9C0;&#xAE09; &#xACB0;&#xC81C;&#xB97C; &#xBCF4;&#xC870;&#xD574; &#xC8FC;&#xBA70;, &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xD655;&#xC7A5;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xC5D0;&#xC11C; &#xB3C5;&#xB9BD;&#xC801; &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xBA74;&#xC11C;, &#xAC1C;&#xBC1C;&#xB3C4;&#xC0C1;&#xAD6D;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xC11C; &#xC77C;&#xD574; &#xC628; &#x2018;&#xC9C8; &#xCE7C;&#xC2A8;&#x2019;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC138;&#xACC4; &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB098; &#xC0AC;&#xACE0; &#xD314; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xD3B8;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC628;&#xB77C;&#xC778;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xBA70;, P2P&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xBA70;, &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xB098; &#xC815;&#xBD80;&#xAC00; &#xD544;&#xC694; &#xC5C6;&#xB2E4;. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAC19;&#xC740; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xCE58;&#xB098; &#xD734;&#xB300;&#xC131; &#xB4F1; &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>&#xC54C;&#xCE74;&#xB77C;&#xB294; &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xAC00; &#xD3ED;&#xB77D;&#xD558;&#xC790; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xD0DD; &#x201C;&#xC5F4;&#xD48D;&#x201D;&#xC774; &#xBD88;&#xACE0; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;&#xC0B4;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC0C1;&#xD669;&#xC774; &#xAE34;&#xBC15;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB9B0; &#xC544;&#xC774;&#xB4E4;&#xB3C4; &#xAD6D;&#xAC00;&#xAC00; &#xC9C0;&#xAE08;&#xACFC; &#xC815;&#xBC18;&#xB300;&#xC600;&#xB358; &#xB54C;&#xB97C; &#xC798; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. IMF&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2013&#xB144; &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 100&#xB2EC;&#xB7EC;&#xB97C; &#xB3CC;&#xD30C;&#xD558;&#xBA74;&#xC11C;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xACBD;&#xC81C;&#xB294; 3&#xB144; &#xC5F0;&#xC18D; 1.3%&#xC758; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8; 1&#xB144; &#xC804;&#xC5D0;&#xB294; &#xBD80;&#xCC44;&#xB294; &#xB298;&#xC5C8;&#xC9C0;&#xB9CC; 5.6%&#xC758; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xC6D0;&#xC720;&#xAC00; &#xC218;&#xCD9C;&#xC758; 98%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC720;&#xAC00; &#xC0C1;&#xC2B9;&#xC774; &#xAFB8;&#xC900;&#xD55C; &#xC138;&#xC218;&#xC6D0;&#xC774; &#xB418;&#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6D0;&#xC720; &#xC815;&#xC81C;&#xD68C;&#xC0AC; &#x2018;&#xC2DC;&#xD2B8;&#xACE0;&#x2019;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD6D;&#xC720; &#xD68C;&#xC0AC; PDVSA&#xAC00; &#xACFC;&#xBC18;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://ipfs.busy.org/ipfs/Qma66YThsRf2T4zANrawFks5yPtdJKFFuKpF7zfWsncr8D" alt="image.png"><br>(&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;)<br></center>

<p>&#xC774;&#xD6C4; 5&#xB144;&#xC774; &#xC9C0;&#xB098;&#xC790;, &#xCD5C;&#xC545;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC774;&#xB2E4;. &#xC874;&#xC2A4; &#xD649;&#xD0A8;&#xC2A4; &#xB300;&#xD559; &#xC751;&#xC6A9; &#xACBD;&#xC81C;&#xD559;&#xC758; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC804;&#xBB38;&#xAC00; &#xC2A4;&#xD2F0;&#xBE0C; &#xD55C;&#xCF00; &#xAD50;&#xC218;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xAC00; &#xC5F0;&#xAC04; 48,000%&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC728;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; IMF&#xB294; 2018&#xB144; &#xB9D0;&#xC774; &#xB418;&#xBA74; 1,000,000%&#xC5D0; &#xB2EC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xAC00; &#xD734;&#xC9C0; &#xC870;&#xC791;&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xC790;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xBCF8; &#xD1B5;&#xC81C; &#xD558;&#xC5D0; &#xC788;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB098; &#xAE30;&#xD0C0; &#xC678;&#xD654;&#xB97C; &#xC190;&#xC5D0; &#xB123;&#xAE30;&#xAC00; &#xD558;&#xB298;&#xC5D0; &#xBCC4;&#xB530;&#xAE30;&#xB2E4;. </p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmWKAQLmbSYUh4K9LThk3E1BXcqcLHF3J34LVtdNiXYcZe" alt="image.png"><br>(&#xD604;&#xC7AC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C; &#xB300;&#xC2DC;&#xB97C; &#xBC1B;&#xB294; &#xC0C1;&#xC810;&#xC774; 1,000&#xACF3;&#xC744; &#xB118;&#xC5B4;&#xC130;&#xB2E4;.)<br></center>

<h4 id="&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xB300;&#xC2DC;"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xB300;&#xC2DC;" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0; &#xB300;&#xC2DC;"></a>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xB300;&#xC2DC;</h4><p>#<br>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C; &#xBD80;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#xB300;&#xC2DC;(Dash, &#x201C;digital cash&#x201D;&#xC744; &#xD569;&#xCE5C; &#xB9D0;&#xC774;&#xB2E4;. &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 15&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC2DC;&#xC7A5; &#xB0B4; 12&#xC704; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB2E4;. &#xC0C1;&#xC810;&#xACFC; &#xAC1C;&#xC778;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xC0C1; &#xC9C0;&#xAC11;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xD574;, &#xC740;&#xD589; &#xACC4;&#xC88C;&#xC5D0; &#xC5F0;&#xACB0;&#xD55C; &#xB2E4;&#xC74C;, &#xB300;&#xC2DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xBB3C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB300;&#xC2DC;&#xC758; &#xD64D;&#xBCF4; &#xBC0F; &#xC5B8;&#xB860; &#xB2F4;&#xB2F9; &#xC774;&#xC0AC; &#x2018;&#xB9C8;&#xD06C; &#xBA54;&#xC774;&#xC2A8;&#x2019;&#xC740; &#xBC84;&#xC2A4; &#xC694;&#xAE08;&#xC5D0;&#xC11C; &#xC9C0;&#xD558;&#xCCA0; &#xC0CC;&#xB4DC;&#xC704;&#xCE58; &#xAC00;&#xAC8C;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C; &#xB300;&#xC2DC;&#xB97C; &#xBC1B;&#xB294; &#xACF3;&#xC774; 1,000&#xACF3;&#xC774; &#xB118;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>2017&#xB144; 9&#xC6D4;, &#xC54C;&#xCE74;&#xB77C;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xACE0;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xB9CE;&#xC774; &#xC54C;&#xB9AC;&#xAE30; &#xC704;&#xD574;  &#xBC0B;&#xC5C5;&#xC744; &#xC8FC;&#xC120;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xD658;&#xC728; &#xC870;&#xC808;, &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;, &#xD604;&#xAE08; &#xBD80;&#xC871; &#xBC0F; &#xC1A1;&#xAE08; &#xC81C;&#xD55C; &#xAC19;&#xC740; &#xC740;&#xD589;&#xC5C5;&#xBB34; &#xBB38;&#xC81C;&#xB97C; &#xBE44;&#xB86F;&#xD574;  &#xC77C;&#xC0C1;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xBB38;&#xC81C;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xB17C;&#xC758;&#xD588;&#xB2E4;.</p>
<p>&#xCCAB; &#xBAA8;&#xC784;&#xC5D0;&#xC11C; &#xC54C;&#xCE74;&#xB77C;&#xB294; 80&#xBA85; &#xC815;&#xB3C4;&#xB85C; &#xBAA8;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; &#xB450; &#xBC30;&#xB098; &#xB418;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. &#xD604;&#xC7AC; &#xD55C; &#xB2EC;&#xC5D0; &#xD55C; &#xCC28;&#xB840; &#xBAA8;&#xC774;&#xB294; &#xC778;&#xC6D0;&#xC740; 500&#xBA85;&#xC774; &#xB118;&#xACE0; &#xC788;&#xB2E4;. &#xCE74;&#xB77C;&#xCE74;&#xC2A4;&#xC5D0;&#xC11C; &#xAC00;&#xC815;&#xC2DD; &#xC804;&#xBB38; &#xB808;&#xC2A4;&#xD1A0;&#xB791; &#xD2B8;&#xB77C;&#xB514;&#xC2DC;&#xC628; &#xACE0;&#xBA54;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xBE45;&#xD1A0;&#xB9AC;&#xC544; &#xBA54;&#xB974;&#xCC2C;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;, &#xD2B9;&#xD788; &#xB300;&#xC2DC;&#xB294; &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, &#xC548;&#xC815;&#xC801;&#xC774;&#xACE0; &#xD6E8;&#xC52C; &#xC548;&#xC804;&#xD55C; &#xB300;&#xCCB4; &#xC18C;&#xB4DD; &#xC218;&#xB2E8; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C;, &#xAC00;&#xAC8C;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xB2E8;&#xACE8;&#xB4E4;&#xACFC; &#xC77C;&#xBC18; &#xC190;&#xB2D8;&#xB4E4;&#xC774; &#xCC3E;&#xC544;&#xC62C; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<h4 id="&#xC7A0;&#xC7AC;&#xC801;&#xC778;-&#xC704;&#xD5D8;"><a href="#&#xC7A0;&#xC7AC;&#xC801;&#xC778;-&#xC704;&#xD5D8;" class="headerlink" title="&#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xC704;&#xD5D8;"></a>&#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xC704;&#xD5D8;</h4><p>#<br>&#xC720;&#xC5D4; &#xC0AC;&#xD68C;&#xAC1C;&#xBC1C; &#xC5F0;&#xAD6C;&#xC18C;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; &#xC5F0;&#xAD6C; &#xB17C;&#xBB38; &#x201C;&#xC0AC;&#xD68C; &#xC5F0;&#xB300;&#xC801; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xC5ED;&#xD560;&#x201D;&#xC758; &#xC800;&#xC790;&#xC778; &#x2018;&#xBE0C;&#xB81B; &#xC2A4;&#xCF67;&#x2019; &#xAE30;&#xC790;&#xB294; &#xC2E0;&#xD765; &#xAD6D;&#xAC00;&#xC640; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xAD6D;&#xAC00;&#xC5D0; &#xC774; &#xAE30;&#xC220;&#xC744; &#xB3C4;&#xC785;&#xC2DC;&#xD0AC; &#xACBD;&#xC6B0;, &#xC870;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<ul>
<li><a href="http://www.unrisd.org/brett-scott" target="_blank" rel="noopener">http://www.unrisd.org/brett-scott</a></li>
</ul>
<blockquote>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC5F0;&#xAD6C;&#xAC00; &#xACC4;&#xCE35; &#xBD84;&#xC11D;&#xC774; &#xACB0;&#xC5EC;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xB4E4; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xAD6D;&#xAC00;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xACF5;&#xD788; &#xB3C4;&#xC6C0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xACF3;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xAD6D;&#xAC00;&#xB4E4;&#xC744; &#xAD6C;&#xC6D0;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC639;&#xD638; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xBD84;&#xB9AC;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<h4 id="&#xC65C;-&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC778;&#xAC00;"><a href="#&#xC65C;-&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC778;&#xAC00;" class="headerlink" title="&#xC65C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC778;&#xAC00;?"></a>&#xC65C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC778;&#xAC00;?</h4><p>#<br>&#xCD5C;&#xADFC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2014&#xB144;&#xBD80;&#xD130; 2017&#xB144;&#xAE4C;&#xC9C0; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xBE48;&#xACE4;&#xC728;&#xC774; 48%&#xC5D0;&#xC11C; 87%&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xC774;&#xB807;&#xAC8C; &#xBE48;&#xACE4;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xC624;&#xB294; &#xB3D9;&#xC548; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC778;&#xC758; &#xCCB4;&#xC911;&#xC740; 2017&#xB144; &#xD3C9;&#xADE0; 11.2kg &#xC904;&#xC5C8;&#xC73C;&#xBA70;, &#xD558;&#xB8E8; &#xB450; &#xB07C;&#xB3C4; &#xBABB; &#xBA39;&#xB294; &#xC778;&#xAD6C;&#xAC00; 25%&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p>&#xC874;&#xC2A4; &#xD649;&#xD0A8;&#xC2A4;&#xC758; &#xD55C;&#xCF00; &#xAD50;&#xC218;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xC81C;&#xC548;&#xD55C;&#xB2E4;. &#xC989;, &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xB2EC;&#xB7EC;&#xB97C; &#xD1B5;&#xD654;&#xB85C; &#xCC44;&#xD0DD;&#xD574; &#xD1B5;&#xD654;&#xC758; &#xC548;&#xC815;&#xC131;&#xC744; &#xAF80;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>1999&#xB144; &#xBAAC;&#xD14C;&#xB124;&#xADF8;&#xB85C; &#xC815;&#xBD80;&#xC5D0;&#xAC8C; &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xACE0;  &#xB3C5;&#xC77C; &#xB9C8;&#xB974;&#xD06C;&#xB97C; &#xCC44;&#xD0DD;&#xD558;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD588;&#xB358; &#x201C;&#xC774; &#xBC1C;&#xCE78; &#xC815;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC8FC; &#xD070; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xD574;&#xACB0;&#xB410;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xB2F5;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xB4E4;&#xBCF4;&#xB2E4;  &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xBB3C;&#xB9AC;&#xC801; &#xD658;&#xACBD;&#xC774;  &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD1F4;&#xCE58;&#xB97C; &#xC704;&#xD55C; &#xB354; &#xB098;&#xC740; &#xC2DC;&#xBC94; &#xCF00;&#xC774;&#xC2A4;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC9D0;&#xBC14;&#xBE0C;&#xC6E8;&#xC640; &#xCF00;&#xB0D0; &#xAC19;&#xC740; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xAE09;&#xC790;&#xC871;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC8FC;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC5D0; &#xADF8;&#xB9AC; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCE74;&#xB77C;&#xCE74;&#xC2A4;&#xCC98;&#xB7FC; &#xB300;&#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xBE48;&#xACE4;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xACE4;&#xB780;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. </p>
</blockquote>
<center><br><img src="https://ipfs.busy.org/ipfs/QmapDQCuTN9inAgGR5tZQnbWZBmkcKMkCYx1urteCibrJE" alt="image.png"><br>(200&#xB2EC;&#xB7EC; &#xC1A1;&#xAE08;&#xC5D0; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;)<br></center>

<h4 id="&#xD558;&#xB098;&#xB85C;-&#xC774;&#xC5B4;&#xC9C4;-&#xC544;&#xD504;&#xB9AC;&#xCE74;"><a href="#&#xD558;&#xB098;&#xB85C;-&#xC774;&#xC5B4;&#xC9C4;-&#xC544;&#xD504;&#xB9AC;&#xCE74;" class="headerlink" title="&#xD558;&#xB098;&#xB85C; &#xC774;&#xC5B4;&#xC9C4; &#xC544;&#xD504;&#xB9AC;&#xCE74;"></a>&#xD558;&#xB098;&#xB85C; &#xC774;&#xC5B4;&#xC9C4; &#xC544;&#xD504;&#xB9AC;&#xCE74;</h4><p>#<br>&#xC77C;&#xBD80; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC6B0;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xACBD;&#xC81C;&#xC801; &#xBB38;&#xC81C;, &#xC989; &#xAD6D;&#xAC00; &#xAC04; &#xC9C0;&#xAE09; &#xACB0;&#xC81C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD6D;&#xAC00; &#xAC04; &#xBB34;&#xC5ED;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD658;&#xC804;&#xC774; &#xD544;&#xC694;&#xD55C;&#xB370;, &#xC774; &#xACFC;&#xC815;&#xC774; &#xD2B9;&#xD788; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC5D0;&#xAC8C;&#xB294; &#xC131;&#xC7A5;&#xC744; &#xC800;&#xD574;&#xD558;&#xB294; &#xC694;&#xC778;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.  &#xC778;&#xAD6C;&#xAC00; &#xBE60;&#xB974;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xB192;&#xC740; &#xC1A1;&#xAE08; &#xBE44;&#xC6A9;&#xACFC; &#xAE34; &#xC1A1;&#xAE08; &#xC2DC;&#xAC04;&#xC774; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC138;&#xACC4;&#xC740;&#xD589;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC138;&#xACC4; &#xD558;&#xC704; &#xC911;&#xC18C;&#xB4DD; &#xAD6D;&#xAC00;&#xB4E4; &#xC911; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC0AC;&#xD558;&#xB77C; &#xC774;&#xB0A8; &#xC9C0;&#xC5ED;&#xC758; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC1A1;&#xAE08; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 200&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xAE08;&#xD558;&#xBA74; 9.4%&#xB97C; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xB5BC;&#xC5B4;&#xAC04;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB355;&#xBD84;&#xC5D0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC678;&#xD654;&#xB97C; &#xC1A1;&#xAE08; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC544;&#xB07C;&#xB294; &#xD55C;&#xD3B8;, &#xC1A1;&#xAE08; &#xC2DC;&#xAC04;&#xB3C4; &#xC904;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCF00;&#xB0D0; &#xB098;&#xC774;&#xB85C;&#xBE44;&#xC5D0; &#xC788;&#xB294; &#x2018;&#xBE44;&#xD2B8;&#xD398;&#xC0AC;&#x2019;&#xC758; CEO  &#x2018;&#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xB85C;&#xC2DC;&#xC5D8;&#xB85C;&#x2019;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xD1B5;&#xD654;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC131;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874; &#xAD6D;&#xAC00; &#xAC04; &#xC1A1;&#xAE08;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xD658;&#xC804;&#xC774; &#xD544;&#xC694;&#xD558;&#xBA70;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCD5C;&#xB300; 15%&#xC758; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB0B4;&#xC57C;&#xD558;&#xACE0;, &#xC2DC;&#xAC04;&#xB3C4; 2&#xC8FC;&#xB098; &#xAC78;&#xB9AC;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBE44;&#xD2B8;&#xD398;&#xC0AC;&#xB294; &#xAC00;&#xB098;, &#xCF00;&#xB0D0;, &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;, &#xC138;&#xB124;&#xAC08;, &#xD0C4;&#xC790;&#xB2C8;&#xC544;, &#xC6B0;&#xAC04;&#xB2E4; &#xBC0F; &#xCF69;&#xACE0;, &#xC774; &#xC544;&#xD504;&#xB9AC;&#xCE74; 7&#xAC1C; &#xAD6D;&#xAC00; &#xAC04; &#xC1A1;&#xAE08;&#xC744; &#xC6D0;&#xD65C;&#xD788; &#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xD558;&#xBA74;, &#xC218;&#xC218;&#xB8CC;&#xB3C4; 3% &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0;, &#xC2DC;&#xAC04;&#xB3C4; &#xBA87; &#xC2DC;&#xAC04;&#xC774;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. &#xB85C;&#xC2DC;&#xC5D8;&#xB85C;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xC885;&#xC804;&#xAE4C;&#xC9C0; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xCD9C;&#xD574; &#xC0AC;&#xC5C5;&#xC744; &#xD655;&#xC7A5;&#xD558;&#xAE38; &#xB450;&#xB824;&#xC6CC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xD328;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xB5A0;&#xC548;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xD655;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xAC70;&#xC758; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544; &#xB77C;&#xACE0;&#xC2A4;&#xC5D0; &#xC788;&#xB294; &#x2018;&#xC2A4;&#xD53C;&#xB9AC;&#xD2F0;&#xB4DC; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xD2B8;&#xB808;&#xC774;&#xB529;&#x2019;&#xC758; CEO &#xC555;&#xBC14; &#xD53C;&#xC6B0;&#xC2A4;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xC678; &#xAE30;&#xC5C5;&#xACFC; &#xACE0;&#xAC1D; &#xAC04;&#xC758; &#xC9C0;&#xBD88; &#xACB0;&#xC81C; &#xC2DC;&#xAC04;&#xC774; &#xD06C;&#xAC8C; &#xC904;&#xC5C8;&#xACE0;, &#xB54C;&#xBB38;&#xC5D0; &#xBD88;&#xB9CC; &#xC811;&#xC218;&#xB3C4; &#xB9CE;&#xC774; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC774;&#xC804;&#xC5D0;&#xB294; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xB274;&#xC9C8;&#xB79C;&#xB4DC;&#xB85C; &#xC1A1;&#xAE08;&#xD558;&#xB294; &#xC77C;&#xC774; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xBD80;&#xD130;&#xB294; 24&#xC2DC;&#xAC04; &#xC774;&#xB0B4;&#xC5D0; &#xC1A1;&#xAE08;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h4 id="&#xAC00;&#xC0C1;&#xC5D0;&#xC11C;-&#xD604;&#xC2E4;&#xB85C;"><a href="#&#xAC00;&#xC0C1;&#xC5D0;&#xC11C;-&#xD604;&#xC2E4;&#xB85C;" class="headerlink" title="&#xAC00;&#xC0C1;&#xC5D0;&#xC11C; &#xD604;&#xC2E4;&#xB85C;"></a>&#xAC00;&#xC0C1;&#xC5D0;&#xC11C; &#xD604;&#xC2E4;&#xB85C;</h4><p>#<br>2008&#xB144; &#xC2E0;&#xC6D0;&#xBBF8;&#xC0C1;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC1C;&#xBC1C;&#xC790; &#xB098;&#xCE74;&#xBAA8;&#xD1A0; &#xC0AC;&#xD1A0;&#xC2DC;&#xAC00; &#xBD84;&#xC0B0;&#xB41C; &#xC6D0;&#xC7A5; &#xAC70;&#xB798;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xBC31;&#xC11C;&#xB97C; &#xB0B4;&#xB193;&#xC740; &#xC774;&#xB798;, &#xCC98;&#xC74C; &#xC18C;&#xADDC;&#xBAA8; &#xCEE4;&#xBBA4;&#xD2F0;&#xB2C8; &#xB9CC;&#xC758; &#xBD88;&#xD22C;&#xBA85;&#xD588;&#xB358; &#xAE30;&#xC220;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC8FC;&#xB958; &#xC5B8;&#xB860;&#xC758; &#xC8FC;&#xC81C;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 2018&#xB144; &#xCD08; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xBD95;&#xAD34;&#xB85C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC73C;&#xB85C; 6,000&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xAC8C; &#xC99D;&#xBC1C;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC0AC;&#xC6A9; &#xC0AC;&#xB840;&#xB294; &#xC810;&#xC810; &#xB354; &#xD655;&#xB300; &#xC77C;&#xB85C;&#xB97C; &#xAC77;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC778;&#xB370;&#xB3C4; &#xC544;&#xC9C1; &#xBBF8;&#xAD6D;&#xACFC; &#xB2E4;&#xB978; &#xC120;&#xC9C4;&#xAD6D;&#xC758; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC090;&#xB6A4;&#xC5B4;&#xC9C4; &#xB208;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBC1C;&#xC804;&#xC740; &#xC2DC;&#xCE74;&#xACE0;&#xC758; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC18C;&#xB098; &#xC6CC;&#xC2F1;&#xD1A4; DC &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xACFC; &#xC544;&#xC8FC; &#xBA40;&#xB9AC; &#xB5A8;&#xC5B4;&#xC9C4; &#xACF3;&#xC5D0;&#xC11C; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC2E0;&#xD765; &#xAD6D;&#xAC00;&#xC640; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC548;&#xACE0; &#xC788;&#xB358; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xD574;&#xACB0;&#xD574; &#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xD398;&#xC0AC;&#xC758; &#xB85C;&#xC2DC;&#xC5D8;&#xB85C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xC81C; &#xD0C4;&#xC790;&#xB2C8;&#xC544;&#xC5D0;&#xC11C;&#xB294; &#xAD6D;&#xACBD; &#xAC74;&#xB108;&#xD3B8;&#xC5D0; &#xC788;&#xB294; &#xCF00;&#xB0D0;&#xC0B0; &#xCC28;&#xBCF4;&#xB2E4; &#xC911;&#xAD6D;&#xC0B0; &#xCC28;&#xB97C; &#xB354; &#xC2F8;&#xAC8C; &#xB4E4;&#xC5EC;&#xC62C; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC774; &#xBAA8;&#xB4E0; &#xC77C;&#xC744; &#xD574;&#xC900; &#xAC83;&#xC774;&#xB77C;&#xACE0;, &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC77C;&#xB4E4;&#xB3C4; &#xD574;&#xC8FC;&#xB9AC;&#xB77C; &#xD76C;&#xB9DD;&#xD569;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;This is where cryptocurrencies are actually making a difference in the world&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5oeoe2" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBC14;&#xAFD4;&#xB193;&#xACE0; &#xC788;&#xB294; &#xC138;&#xACC4; - &#xC911;&#xB0A8;&#xBBF8;&#xC640; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xC0AC;&#xB840;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6ksjbz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfUvRqUiCUUJqxgv6HkHZSjkADqNgoueZycjQzxK9FM2H/image.png" alt="멸종 위기에 놓인 인도 사자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-08T11:14:03.000Z">2018-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 914 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6ksjbz/">멸종 위기에 놓인 인도 사자</a>
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xB3C4; &#xC0AC;&#xC790;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC544;&#xC2ED;&#xB2C8;&#xAE4C;? &#xC800;&#xB294; &#xC624;&#xB298; &#xCC98;&#xC74C; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBB3C;&#xB860; &#xC5D0;&#xBC84;&#xB79C;&#xB4DC;&#xAC19;&#xC774; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xB4E4;&#xC5EC;&#xC628; &#xC0AC;&#xC790;&#xB294; &#xB9D0;&#xACE0; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xB124;&#xC774;&#xBC84;&#xC758; &#xB450;&#xC0B0;&#xBC31;&#xACFC;&#xB97C; &#xAC80;&#xC0C9;&#xD574; &#xBCF4;&#xB2C8; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC778;&#xB3C4;&#xC0AC;&#xC790;-Indian-lion-Asiatic-lion"><a href="#&#xC778;&#xB3C4;&#xC0AC;&#xC790;-Indian-lion-Asiatic-lion" class="headerlink" title="&#xC778;&#xB3C4;&#xC0AC;&#xC790;[Indian lion/Asiatic lion]"></a>&#xC778;&#xB3C4;&#xC0AC;&#xC790;[Indian lion/Asiatic lion]</h4><p>#</p>
<blockquote>
<p>   &#xBAB8;&#xAE38;&#xC774; 1.5~2.5m. &#xBAB8;&#xBB34;&#xAC8C; 120~250kg. &#xBCB5;&#xACE8;&#xD638;&#xB791;&#xC774;&#xC5D0; &#xAC00;&#xB824; &#xC778;&#xB3C4;&#xC0AC;&#xC790;&#xC758; &#xC874;&#xC7AC;&#xB294; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xC0AC;&#xC790;&#xBCF4;&#xB2E4; &#xAC08;&#xAE30;&#xAC00; &#xC9E7;&#xACE0; &#xCCB4;&#xACA9;&#xC774; &#xC791;&#xB2E4;. &#xBAA9;&#xC5D0; &#xC0B4;&#xC774; &#xC811;&#xD600; &#xC8FC;&#xB984;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774; &#xD2B9;&#xC9D5;&#xC774;&#xB2E4;. &#xAC08;&#xAE30;&#xAC00; &#xC9E7;&#xC544;&#xC11C; &#xADC0;&#xB294; &#xD56D;&#xC0C1; &#xBC16;&#xC73C;&#xB85C; &#xB4DC;&#xB7EC;&#xB098; &#xC788;&#xB2E4;.<br> &#xC8FC;&#xB85C; &#xC0AC;&#xC2B4;, &#xBA67;&#xB3FC;&#xC9C0;, &#xAC00;&#xCD95; &#xB4F1; &#xD070; &#xD3EC;&#xC720;&#xB3D9;&#xBB3C;&#xC744; &#xC0AC;&#xB0E5;&#xD55C;&#xB2E4;. &#xD55C;&#xBC30;&#xC5D0; 2~3&#xB9C8;&#xB9AC;&#xC758; &#xC0C8;&#xB07C;&#xB97C; &#xB0B3;&#xC73C;&#xBA70;, &#xC0C8;&#xB07C;&#xB294; 2&#xC0B4;&#xC774; &#xB418;&#xBA74; &#xC5B4;&#xBBF8;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xD55C;&#xB2E4;. &#xBB34;&#xB9AC;&#xB97C; &#xC9C0;&#xC5B4; &#xC0DD;&#xD65C;&#xD558;&#xB294; &#xC0AC;&#xD68C;&#xC801; &#xB3D9;&#xBB3C;&#xB85C;, &#xC218;&#xCEF7;&#xACFC; &#xC554;&#xCEF7; &#xC5EC;&#xB7EC; &#xB9C8;&#xB9AC;, &#xC0C8;&#xB07C;&#xB85C; &#xAD6C;&#xC131;&#xB41C;&#xB2E4;.<br>&#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xC544;&#xB77C;&#xBE44;&#xC544;, &#xD130;&#xD0A4;&#xC5D0;&#xAE4C;&#xC9C0; &#xB110;&#xB9AC; &#xBD84;&#xD3EC;&#xD588;&#xC73C;&#xB098;, &#xD604;&#xC7AC;&#xB294; &#xC778;&#xB3C4; &#xC11C;&#xBD80;&#xC758; &#xC0BC;&#xB9BC;&#xC9C0;&#xB300;&#xC5D0;&#xB9CC; 200~300&#xB9C8;&#xB9AC;&#xAC00; &#xC11C;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#xC778;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xAC1C;&#xCCB4; &#xC218; &#xAC10;&#xC18C;&#xB294; &#xC655;&#xC871;&#xACFC; &#xADC0;&#xC871;&#xB4E4;&#xC758; &#xC0AC;&#xB0E5;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xC11C;&#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC9C4; &#xC6D0;&#xC778;&#xC740; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD604;&#xC7AC; &#xBA78;&#xC885; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xC778;&#xB3C4;&#xC5D0;&#xC11C;&#xB3C4; &#xAE30;&#xB974;(Gir) &#xBCF4;&#xD638;&#xAD6C;&#xC5ED;&#xC5D0;&#xB9CC; &#xC11C;&#xC2DD;&#xD55C;&#xB2E4;. </p>
</blockquote>
<center><br><img src="https://cdn.steemitimages.com/DQmfUvRqUiCUUJqxgv6HkHZSjkADqNgoueZycjQzxK9FM2H/image.png" alt=""><br></center> 

<p>&#xC774; &#xC778;&#xB3C4; &#xC0AC;&#xC790;&#xAC00; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC804;&#xC5FC;&#xBCD1;&#xC73C;&#xB85C; &#xC0AC;&#xB77C;&#xC9C8; &#xC704;&#xAE30;&#xC5D0; &#xB193;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCFFC;&#xCE20;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 1&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC778;&#xB3C4; &#xC11C;&#xBD80; &#xAD6C;&#xC790;&#xB77C;&#xD2B8;&#xC8FC;&#xC758; &#xAE30;&#xB974; &#xAD6D;&#xB9BD;&#xACF5;&#xC6D0;&#xC5D0; &#xC801;&#xC5B4;&#xB3C4; 23&#xB9C8;&#xB9AC;&#xC758; &#xC0AC;&#xC790;&#xAC00; &#xC8FD;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<ul>
<li><a href="https://qz.com/india/1414444/why-are-indias-asiatic-lions-dying-in-gir-gujarat/" target="_blank" rel="noopener">https://qz.com/india/1414444/why-are-indias-asiatic-lions-dying-in-gir-gujarat/</a> </li>
</ul>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC601;&#xC5ED; &#xC2F8;&#xC6C0;&#xC73C;&#xB85C; &#xC8FD;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xC758;&#xC2EC;&#xB410;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC790; &#xBB34;&#xB9AC; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xBA70;, 9&#xC6D4;&#xC5D0;&#xB3C4; &#xD0C0; &#xC9C0;&#xC5ED; &#xC218;&#xC0AC;&#xC790;&#xAC00; &#xCE68;&#xC785;&#xD574; &#xC2F8;&#xC6B0;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC0C8;&#xB07C; &#xC0AC;&#xC790;&#xAC00; &#xC8FD;&#xC740; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD478;&#xB124;&#xC758; &#xC778;&#xB3C4; &#xC758;&#xD559; &#xC5F0;&#xAD6C;&#xC18C; &#xAD6D;&#xB9BD; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xD559;&#xD68C;&#xC5D0;&#xC11C; &#xC0AC;&#xCCB4;&#xC5D0;&#xC11C; &#xCC44;&#xC9D1;&#xD55C; &#xC870;&#xC9C1; &#xD45C;&#xBCF8; &#xC911; &#xC801;&#xC5B4;&#xB3C4; 4&#xC885;&#xC5D0;&#xC11C; &#xCE58;&#xBA85;&#xC801;&#xC778; &#x2018;&#xAC1C; &#xD64D;&#xC5ED; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;(CDV)&#x2019;&#xAC00; &#xB098;&#xC654;&#xB2E4;&#xACE0; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>CDV&#xB294; &#xADF9;&#xB3C4;&#xB85C; &#xC804;&#xC5FC;&#xC131;&#xC774; &#xB192;&#xC544;, &#xD0C4;&#xC790;&#xB2C8;&#xC544;&#xC758; &#xC138;&#xB81D;&#xAC8C;&#xD2F0;&#xC5D0;&#xC11C;&#xB3C4; 3&#xC8FC; &#xB9CC;&#xC5D0; 1,000&#xB9C8;&#xB9AC;&#xC758; &#xC0AC;&#xC790;&#xAC00; &#xC8FD;&#xC778; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC804;&#xC5FC;&#xBCD1;&#xC740; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC790;&#xC5F0;&#xC7AC;&#xD574;&#xC640;&#xB3C4; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD658;&#xACBD; &#xC6B4;&#xB3D9;&#xAC00;&#xB4E4;&#xC740; &#xC0AC;&#xC790;&#xB4E4;&#xC774; &#xBA39;&#xC774;&#xB97C; &#xCC3E;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC57C;&#xC0DD; &#xAC1C;&#xC640; &#xB9CC;&#xB0AC;&#xACE0; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; CDV&#xC5D0; &#xC62E;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC778;&#xB3C4; &#xC0AC;&#xC790;&#xC758; &#xAC1C;&#xCCB4;&#xC218;&#xB294; 2010&#xB144; 411&#xB9C8;&#xB9AC;&#xC5D0;&#xC11C;, 2015&#xB144; 523&#xB9C8;&#xB9AC;, &#xD604;&#xC7AC; 600&#xB9C8;&#xB9AC;&#xAE4C;&#xC9C0; &#xB298;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAE30;&#xB974; &#xACF5;&#xC6D0;&#xC758; &#xC0AC;&#xC790; &#xBCF4;&#xD638; &#xAD6C;&#xC5ED;&#xC758; &#xB113;&#xC774;&#xB294; 1,621 &#xD3C9;&#xBC29;&#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xC720;&#xC9C0;&#xB418;&#xC5B4;, &#xC0AC;&#xC790; &#xB9C8;&#xB9AC;&#xB2F9; &#xBA74;&#xC801;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD55C;&#xD3B8;, &#xC778;&#xB3C4; &#xC0AC;&#xC790;&#xB294; 2000&#xB144; &#x201C;&#xBA78;&#xC885; &#xC704;&#xD5D8;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xC740;&#x201D; &#xC885;&#xC5D0;&#xC11C;, &#xAC1C;&#xCCB4;&#xC218; &#xC99D;&#xAC00;&#xB85C; 2008&#xB144; &#x201C;&#xBA78;&#xC885; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD55C;&#x201D; &#xC885;&#xC73C;&#xB85C; &#xC0C1;&#xD0DC;&#xAC00; &#xD638;&#xC804;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>CVD &#xB54C;&#xBB38;&#xC778; &#xAC83;&#xC774; &#xD655;&#xC815;&#xB418;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xC778;&#xB3C4; &#xC0AC;&#xC790;&#xAC00; &#xAC10;&#xC5FC;&#xC73C;&#xB85C; &#xC8FD;&#xAC8C; &#xB418;&#xBA74;, &#xB2E4;&#xC2DC; &#xB4F1;&#xAE09;&#xC774; &#xC870;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xB860;, &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xC601;&#xC6D0;&#xD788; &#xC0AC;&#xB77C;&#xC838; &#xBC84;&#xB9B4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ksjbz" target="_blank" rel="noopener">&#x2018;&#xBA78;&#xC885; &#xC704;&#xAE30;&#xC5D0; &#xB193;&#xC778; &#xC778;&#xB3C4; &#xC0AC;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/wwfqm-etf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme2EiUXAbW2Ur9DYtkXeFEGCo5YmhcT91dEGoqK3NTgpD/image.png" alt="비트코인 ETF, 승인 가능성은?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-08T08:25:36.000Z">2018-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1233 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/wwfqm-etf/">비트코인 ETF, 승인 가능성은?</a>
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xB9C8;&#xB514;&#xB85C; &#x201C;&#xB192;&#xB2E4;&#x201D; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;(SEC)&#xAC00; &#xAC01;&#xACC4;&#xC758; &#xCD94;&#xAC00; &#xC758;&#xACAC;&#xC744; &#xC218;&#xB834;&#xD574; &#xC7AC;&#xAC80;&#xD1A0;&#xD574; &#xBCF8; &#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF &#xC2B9;&#xC778; &#xC5EC;&#xBD80; &#xACB0;&#xC815;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>SEC&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xB97C; &#xC2B9;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8; &#xBCF4;&#xB2E4;&#xB294; &#xC99D;&#xAD8C;&#xC73C;&#xB85C;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC694;&#xAD6C; &#xC870;&#xAC74;&#xC744; &#xCDA9;&#xC871;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQme2EiUXAbW2Ur9DYtkXeFEGCo5YmhcT91dEGoqK3NTgpD/image.png" alt=""></p>
<p>SEC&#xB294; &#xB450; &#xAC00;&#xC9C0;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xCCAB;&#xC9F8;&#xB294; &#xC2DC;&#xC7A5; &#xC548;&#xC804;</strong>&#xC774;&#xACE0;, <strong>&#xB458;&#xC9F8;&#xB294; &#xC2DC;&#xC7A5; &#xADDC;&#xBAA8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xB458;&#xC740; &#xC11C;&#xB85C; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xC548;&#xC804;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC740; &#xBB3C;&#xB860; &#xACF5;&#xACF5;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC0AC;&#xAE30;&#xB098; &#xC870;&#xC791; &#xD589;&#xC704;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBAA8;&#xB4E0; &#xC870;&#xCE58;&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>SEC&#xAC00; &#xC774;&#xB7F0; &#xC2DC;&#xC7A5; &#xC548;&#xC804; &#xC870;&#xCE58;&#xAC00; &#xB2E4; &#xCDE8;&#xD574;&#xC838;&#xC11C; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xBC95;&#xC744; &#xCDA9;&#xC871;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5B4;&#xC57C; &#xD560;&#xAE4C;&#xC694;?</p>
<p>&#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xD574;&#xBC95;&#xC740; &#xADDC;&#xBAA8;&#xB97C; &#xAC00;&#xC9C4; &#xC911;&#xC694; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C;&#xC11C; &#xADDC;&#xC81C;&#xC640; &#xAC10;&#xB3C5;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xACF5;&#xB3D9;&#xC758; &#xD569;&#xC758;&#xB97C; &#xC758;&#xB04C;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xBAA8;&#xC785;&#xB2C8;&#xB2E4;. SEC&#xC758; &#xC124;&#xBA85;&#xCC98;&#xB7FC;, &#xADF8;&#xB0E5; &#x201C;&#xC911;&#xC694; &#xC2DC;&#xC7A5;&#x201D;&#xC5D0;&#xB294; ETF&#xC758; &#xAC00;&#xACA9; &#xC870;&#xC791;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC0AC;&#xC790;&#xC640; &#xC870;&#xC791; &#xD589;&#xC704;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD569;&#xB9AC;&#xC801; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74;  &#x201C;&#xADDC;&#xBAA8;&#xAC00; &#xC788;&#xB294; &#xC911;&#xC694; &#xC2DC;&#xC7A5;&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xC7A5; &#xC870;&#xC791;&#xC774; &#xC5B4;&#xB835;&#xACE0;, &#xAC8C;&#xB2E4;&#xAC00; &#xADDC;&#xC81C;&#xAC00; &#xB354;&#xD574;&#xC9C0;&#xBA74;, &#xC2DC;&#xC7A5; &#xC870;&#xC791;&#xC774; &#xC758;&#xC2EC;&#xB418;&#xB294; &#xD589;&#xC704;&#xAC00; &#xBC1C;&#xACAC;&#xB420; &#xB54C;, &#xC77C;&#xB828;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xC870;&#xC0AC;&#xC5D0; &#xB098;&#xC124; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>SEC &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC0AC;&#xD56D;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC544;&#xC9C1; &#x201C;&#xC80A;&#xC740;&#x201D; &#xC2DC;&#xC7A5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC870;&#xC791;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xAE30; &#xC27D;&#xACE0;, &#xAC70;&#xB798; &#xD65C;&#xB3D9;&#xC744; &#xB298;&#xB9AC;&#xB294;&#xB370; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5; &#xC790;&#xCCB4;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xAC00;&#xB85C;&#xB9C9;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xC7A5; &#xADDC;&#xC81C;&#xB9CC; &#xC798; &#xD589;&#xD574;&#xC9C0;&#xBA74;, &#xC2DC;&#xC7A5; &#xADDC;&#xBAA8; &#xBB38;&#xC81C;&#xB294; &#xD574;&#xACB0;&#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xC758; &#xC2B9;&#xC778;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;?</p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xC810;&#xC5D0; &#xC801;&#xC808;&#xD55C; &#xC778;&#xBB3C;&#xC774; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA70;&#xCE60; &#xC804;, &#x2018;&#xC5D8;&#xB77C;&#xB4DC; L. &#xB85C;&#xC774;&#xC988;&#xB9CC;&#x2019;&#xC774; SEC&#xC758; 5&#xBC88;&#xC9F8; &#xC704;&#xC6D0;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 2018&#xB144; 7&#xC6D4; 24&#xC77C; &#xB85C;&#xC774;&#xC988;&#xB9CC;&#xC740; &#xC0C1;&#xC6D0; &#xCCAD;&#xBB38;&#xD68C;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>SEC&#xB294; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xACFC;&#xC81C;(ICO &#xBC0F; &#xBE14;&#xB85D; &#xCCB4;&#xC778;)&#xB97C; &#xACF5;&#xC815;&#xD558;&#xACE0; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xB2E4;&#xB904;, &#xC2DC;&#xC7A5;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD22C;&#xBA85;&#xC131;&#xACFC; &#xD655;&#xC2E4;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xB0A9;&#xB4DD;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xBC95;&#xB960;&#xACFC; &#xADDC;&#xC815;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.<br>#<br><strong>&#xB85C;&#xC774;&#xC988;&#xB9CC;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#x2018;&#xD5E4;&#xC2A4;&#xD130; &#xD53C;&#xC5B4;&#xC2A4;&#x2019;&#xC640; &#x2018;&#xC81C;&#xC774; &#xD074;&#xB808;&#xC774;&#xD2BC;&#x2019; &#xC774; 3&#xBA85;&#xC758; &#xC704;&#xC6D0;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xB97C; &#xC9C0;&#xC9C0;</strong>&#xD558;&#xB294; &#xCE21;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; CBOE&#xAC00; &#xC2E0;&#xCCAD;&#xD55C; VanEck &#xBC0F; SolidX ETF&#xB97C; &#xC120;&#xD638;&#xD569;&#xB2C8;&#xB2E4;.  VanEck &#xBC0F; Solidx ETF&#xAC00; &#xC2B9;&#xC778;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xB370;&#xB294; 3&#xAC00;&#xC9C0; &#xC694;&#xC778;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xCCAB;&#xC9F8;</strong>, &#xC2DC;&#xCE74;&#xACE0; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xB0B4; BBOX &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xD655;&#xACE0;&#xD55C; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xAD6C;&#xCD95;&#xD588;&#xC73C;&#xBA70;, &#xAE30;&#xAD00; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xC11C;&#xC758; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, SEC&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD558;&#xB294; &#xC2DC;&#xC7A5; &#xC870;&#xC791; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xB458;&#xC9F8;</strong>, &#xC774; ETF&#xB4E4;&#xC740; &#xC2E4;&#xBB3C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xB4B7;&#xBC1B;&#xCE68; &#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC14B;&#xC9F8;</strong>, VanEck&#xB294; 1995&#xB144; &#xCD9C;&#xBC94;&#xD574;, &#xD604;&#xC7AC; &#xD22C;&#xC790; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD0C1;&#xC6D4;&#xD55C; &#xBA85;&#xC131;&#xC744; &#xC5BB;&#xACE0;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; SolidX&#xC640;&#xB294; &#xC544;&#xC8FC; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC9DD;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610; &#xD558;&#xB098;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xD56D;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD56D;&#xC0C1; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xC5D0; &#xBC18;&#xB300;&#xD574; &#xC654;&#xB358; &#xCE74;&#xB77C; M. &#xC2A4;&#xD14C;&#xC778; &#xC704;&#xC6D0;&#xC758; &#xC784;&#xAE30; &#xB9CC;&#xB8CC;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; 5&#xBA85;&#xC758; &#xC704;&#xC6D0;&#xC774; 4&#xBA85;&#xC73C;&#xB85C; &#xC904;&#xAC8C; &#xB418;&#xACE0;, &#xC774; 4&#xBA85; &#xC911; 3&#xBA85;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xC5D0; &#xD638;&#xC758;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xADF8; &#xB3D9;&#xC548;&#xC758; &#xC778;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;, &#xC0C8;&#xB85C; &#xC784;&#xBA85;&#xB41C; &#xC704;&#xC6D0;&#xB3C4; &#xD601;&#xC2E0;&#xC5D0; &#xBCF4;&#xB2E4; &#xAC1C;&#xBC29;&#xC801;&#xC778; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAC1C;&#xD601;&#xC778;&#xC0AC;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD07D;&#xB2C8;&#xB2E4;. </p>
<p>11&#xC6D4; &#xBB38;&#xC744; &#xC5F4;&#xAC8C;&#xB418;&#xB294;<strong> Bakkt &#xAC70;&#xB798;&#xC18C;</strong>&#xB3C4; &#xC78A;&#xC73C;&#xBA74; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; SEC&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xB97C; &#xC2B9;&#xC778;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/wwfqm-etf" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF, &#xC2B9;&#xC778; &#xAC00;&#xB2A5;&#xC131;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3uaxmg/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974685115966.gif:600x204" alt="전쟁의 위스키, 주주들의 위스키 - 위스키 배당금  세 번째 이야기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-08T05:00:39.000Z">2018-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2682 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3uaxmg/">전쟁의 위스키, 주주들의 위스키 - 위스키 배당금  세 번째 이야기</a>
            
        </h1>
        <div class="content">
            <p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xB418;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xD1B5;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xD604;&#xBB3C;&#xB85C; &#xBC30;&#xB2F9;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xBB3C; &#xBC30;&#xB2F9;&#xC758; &#xC0AC;&#xB840; &#xC911; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC0AC;&#xB840;&#xAC00; &#xBC14;&#xB85C; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xAE00;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#x2018;&#xB0B4;&#xC154;&#xB110; &#xB514;&#xC2A4;&#xD2F8;&#xB7EC;&#xC2A4; &#xD504;&#xB85C;&#xB355;&#xD2B8;&#x2019;&#xC640; &#x2018;&#xD30C;&#xD06C; &#xC564;&#xB4DC; &#xD2F8;&#xD3EC;&#xB4DC;&#x2019;&#xC758; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC18C;&#xAC1C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC99D;&#xAD8C;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB54C;&#xB860; &#xAC08;&#xC9D3;&#xC790; &#xD6A1;&#xBCF4;&#xB97C; &#xBCF4;&#xC774;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC9C4;&#xC9DC; &#xC220;&#xC5D0; &#xCDE8;&#xD574;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB4EF;&#xC774;, &#xBC30;&#xB2F9;&#xC744; &#xD604;&#xAE08; &#xB300;&#xC2E0; &#xC704;&#xC2A4;&#xD0A4;&#xB85C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC744; &#xC220;&#xB85C; &#xB2EC;&#xB798;&#xB824;&#xACE0; &#xADF8;&#xB7EC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB2E4; &#xADF8;&#xB7F4; &#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xC758; &#xB610; &#xD558;&#xB098;&#xC758; &#xC0AC;&#xB840;&#xB97C; &#xC18C;&#xAC1C;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974685115966.gif:600x204" alt=""><br></center>

<h4 id="&#xC704;&#xC2A4;&#xD0A4;-&#xBC30;&#xB2F9;"><a href="#&#xC704;&#xC2A4;&#xD0A4;-&#xBC30;&#xB2F9;" class="headerlink" title="&#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;"></a>&#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;</h4><p>#<br>1933&#xB144; 10&#xC6D4; 15&#xC77C;, &#x2018;&#xB0B4;&#xC154;&#xB110; &#xB514;&#xC2A4;&#xD2F8;&#xB7EC;&#xC2A4; &#xD504;&#xB85C;&#xB355;&#xD2B8;&#x2019;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xBCF4;&#xC720; &#xC8FC;&#xC2DD; 5&#xC8FC;&#xB2F9; 16&#xB144;&#xC0B0; &#xC704;&#xC2A4;&#xD0A4; 24&#xD30C;&#xC778;&#xD2B8;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xAE08;&#xC8FC;&#xB839; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xCC3D;&#xACE0;&#xC5D0;&#xC11C; &#xC369;&#xACE0; &#xC788;&#xB358; &#xC704;&#xC2A4;&#xD0A4;&#xC600;&#xB2E4;. 21&#xCC28; &#xAC1C;&#xC815;&#xC548;&#xC73C;&#xB85C; &#xAE08;&#xC8FC;&#xBC95;&#xC774; &#xD3D0;&#xC9C0;&#xB418;&#xC790;, &#xC774;&#xB97C; &#xCD95;&#xD558;&#xD558;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xD47C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB0B4;&#xC154;&#xB110; &#xB514;&#xC2A4;&#xD2F8;&#xB7EC;&#xC2A4;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1933&#xB144; &#xCD08; 19&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1933&#xB144; 9 &#xC6D4; 111.25&#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xACF5;&#xC9DC;&#xB85C; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xBC1B;&#xC558;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xAC00; &#xAE09;&#xB4F1;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xB4DD;&#xC744; &#xBD24;&#xB2E4;.  </p>
<p>&#xBBF8;&#xAD6D;&#xC774; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xC790;, &#xC77C;&#xBCF8;&#xC774; &#xC810;&#xB839;&#xD55C; &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xCC9C;&#xC5F0;&#xACE0;&#xBB34; &#xC218;&#xC785;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC815;&#xBD80;&#xB294; &#xC704;&#xC2A4;&#xD0A4; &#xB4F1;&#xC758; &#xC54C;&#xCF54;&#xC62C;&#xC744;  &#xC8FC;&#xB958;&#xB85C; &#xC0DD;&#xC0B0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC774;&#xB97C; &#xD0C4;&#xC57D;&#xACFC; &#xD569;&#xC131; &#xACE0;&#xBB34; &#xC0DD;&#xC0B0;&#xC5D0; &#xB3CC;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. 1943&#xB144;&#xC774; &#xC774; &#xBC95;&#xC774; &#xD574;&#xC81C;&#xB418;&#xC790;, &#xB450; &#xD68C;&#xC0AC;&#xAC00; &#xCC3D;&#xACE0;&#xC5D0;&#xC11C; &#xC219;&#xC131;&#xB418;&#xACE0; &#xC788;&#xB358; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xD588;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974672455036.gif:250x389" alt=""><br></center>

<p>1943&#xB144; 12&#xC6D4; &#x2018;&#xD30C;&#xD06C; &#xC564;&#xB4DC; &#xD2F8;&#xD3EC;&#xB4DC;&#x2019;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2DC;&#xC911; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC885;&#xC758; &#x2018;&#xD560;&#xC778;&#xAD8C;&#x2019;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC218;&#xB7C9;&#xC740; &#xC8FC;&#xC8FC;&#xB2F9; 6&#xC0C1;&#xC790;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xBD80;&#xAC00; &#xAC1C;&#xC785;&#xD574; &#xD765;&#xC744; &#xAE68;&#xBC84;&#xB838;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC5ED;&#xC2DC; &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xC7C1; &#xC911;&#xC774;&#xC5C8;&#xACE0;, &#xBAA8;&#xB4E0; &#xAC00;&#xACA9;&#xC744; &#xD1B5;&#xC81C; &#xC911;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.   </p>
<p>&#xAC00;&#xACA9; &#xD589;&#xC815;&#xCC98;&#xAC00; &#xB098;&#xC11C; &#xC774; &#xC704;&#xC2A4;&#xD0A4; &#x2018;&#xD560;&#xC778;&#xAD8C;&#x2019; &#xC720;&#xD1B5;&#xC744; &#xB9C9;&#xC558;&#xACE0;, &#xD560;&#xC778;&#xAD8C;&#xC73C;&#xB85C; &#xAD6C;&#xC785;&#xD55C; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xC7AC;&#xD310;&#xB9E4;&#xB3C4; &#xAE08;&#xC9C0;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#x2018;&#xD30C;&#xD06C; &#xC564;&#xB4DC; &#xD2F8;&#xD3EC;&#xB4DC;&#x2019;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1943&#xB144; 12&#xC6D4; 57.625&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1944&#xB144; 5&#xC6D4; 26&#xC77C; 98.25&#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#x2018;&#xD30C;&#xD06C; &#xC564;&#xB4DC; &#xD2F8;&#xD3EC;&#xB4DC;&#x2019;&#xB294; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC99D;&#xAD8C;&#xC0AC; &#x2018;&#xC544;&#xC774;&#xB77C; &#xD558;&#xC6B0;&#xD504;&#xD2B8;&#x2019;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC558;&#xB2E4;. &#xC544;&#xC774;&#xB77C; &#xD558;&#xC6B0;&#xD504;&#xD2B8;&#xAC00; &#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xD480;&#xC790;, &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xC774;&#xB97C; 2&#xCC28; &#xBD84;&#xB9E4;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xACE0;, &#xC774; &#xC99D;&#xAD8C;&#xC0AC;&#xC758; &#xB098;&#xC2A4;&#xB2E5; &#xD68C;&#xC6D0; &#xC790;&#xACA9;&#xC744; 20&#xC77C; &#xB3D9;&#xC548; &#xC815;&#xC9C0;&#xC2DC;&#xCF30;&#xB2E4;. &#x2018;&#xD30C;&#xD06C; &#xC564;&#xB4DC; &#xD2F8;&#xD3EC;&#xB4DC;&#x2019; &#xC8FC;&#xC2DD; &#xB9E4;&#xAC01;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;.  </p>
<p>&#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xC744; &#xC2E4;&#xC2DC;&#xD55C; &#xC138; &#xBC88;&#xC9F8; &#xD68C;&#xC0AC;&#xB294; &#x2018;&#xD1B0; &#xBB34;&#xC5B4; &#xC99D;&#xB958;&#xC18C;(Tom Moore Distillery)&#x2019;&#xC600;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xCF04;&#xD130;&#xD0A4; &#xBC84;&#xBC88; &#xC704;&#xC2A4;&#xD0A4; &#xC6D0;&#xC561; 27&#xAC24;&#xB7F0;&#xC744; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;. </p>
<h3 id="&#xD1B0;-&#xBB34;&#xC5B4;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;"><a href="#&#xD1B0;-&#xBB34;&#xC5B4;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;" class="headerlink" title="&#xD1B0; &#xBB34;&#xC5B4;&#xC758; &#xC704;&#xC2A4;&#xD0A4;"></a>&#xD1B0; &#xBB34;&#xC5B4;&#xC758; &#xC704;&#xC2A4;&#xD0A4;</h3><p>#<br>&#x2018;&#xD1A0;&#xBA38;&#xC2A4; &#xC140;&#xBE48; &#xBB34;&#xC5B4;&#x2019;&#xB294; 1853&#xB144; 3&#xC6D4; 18&#xC77C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; &#xC774;&#xC8FC;&#xD574; &#xC628; &#xADF8;&#xC758; &#xAC00;&#xC871;&#xC740; 1840&#xB144;&#xB300; &#xCF04;&#xD130;&#xD0A4;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0B6;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD1B0;&#xC740; 1874&#xB144; &#x2018;&#xC874; D. &#xC70C;&#xB81B;&#x2019; &#xC99D;&#xB958;&#xC18C;&#xC5D0;&#xC11C; &#xC77C;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xACE0;, 1876&#xB144; &#x2018;&#xBCA4; &#xB9E4;&#xD305;&#xAE00;&#xB9AC;&#x2019;&#xC640; &#xD568;&#xAED8; &#xC70C;&#xB81B; &#xC99D;&#xB958;&#xC18C;&#xB97C; &#xC778;&#xC218;&#xD574; &#x2018;&#xB9E4;&#xD305;&#xAE00;&#xB9AC; &#xC564;&#xB4DC; &#xBB34;&#xC5B4; &#xC99D;&#xB958;&#xC18C;&#x2019;&#xB85C; &#xC774;&#xB984;&#xC744; &#xBCC0;&#xACBD;&#xD588;&#xB2E4;. &#xC774; &#xC99D;&#xB958;&#xC18C;&#xB294; 1881&#xB144; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD314;&#xB838;&#xC9C0;&#xB9CC;, &#xC6B4;&#xC601;&#xC740; &#xACC4;&#xC18D; &#xBB34;&#xC5B4;&#xAC00; &#xB9E1;&#xC558;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974661425318.gif:515x275" alt=""><br></center>

<p>1899&#xB144; &#xBB34;&#xC5B4;&#xB294; &#xB2E4;&#xC2DC; &#xB3C5;&#xB9BD;&#xD588;&#xB2E4;. &#xCF04;&#xD130;&#xD0A4; &#xC8FC; &#xBAA8;&#xD2BC;&#xC2A4; &#xC2A4;&#xD504;&#xB9C1;&#xC758; &#xBC14;&#xC988;&#xD0C0;&#xC6B4; &#xC678;&#xACFD;&#xC5D0; &#xC788;&#xB294; &#xB545; 116&#xC5D0;&#xC774;&#xCEE4;&#xB97C; &#xB9E4;&#xC785;&#xD574; &#xC99D;&#xB958;&#xC18C;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xCD08;&#xAE30; &#xBB34;&#xC5B4;&#xB294; &#xC77C;&#xAC04; 100&#xBD80;&#xC178;&#xC758; &#xBC00;&#xB85C; &#xC704;&#xC2A4;&#xD0A4; 10&#xBC30;&#xB7F4;&#xC744; &#xC0DD;&#xC0B0;&#xD588;&#xB2E4;. &#xC774; &#xC99D;&#xB958;&#xC18C;&#xC5D0;&#xC11C; &#x201C;&#xD1B0; &#xBB34;&#xC5B4;,&#x201D; &#x201C;&#xB300;&#xB2C8;&#xC5BC; &#xBD84;&#x201D;&#xACFC; &#x201C;&#xC2E4;&#xB77C;&#xC2A4; &#xC874;&#xC2A4;&#x201D; &#xAC19;&#xC740; &#xC704;&#xC2A4;&#xD0A4;&#xAC00; &#xC0DD;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>1905&#xB144;&#xC774; &#xB418;&#xC790;, &#xC774; &#xC99D;&#xB958;&#xC18C;&#xB294; &#xC77C;&#xAC04; 300 &#xBD80;&#xC178;&#xC744; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0;,  2&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xC704;&#xC2A4;&#xD0A4; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC88B;&#xC740; &#xBC00; &#xBC84;&#xBC88;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 12&#xB144; &#xC774;&#xC0C1;&#xC758; &#xC219;&#xC131; &#xAE30;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;. 1916&#xB144; &#xBB34;&#xC5B4;&#xB294; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xC704;&#xC2A4;&#xD0A4; &#xC218;&#xC694;&#xC5D0; &#xB9DE;&#xCDB0;, &#xBAA8;&#xD2BC;&#xC2A4; &#xC2A4;&#xD504;&#xB9C1;&#xC5D0; &#xC788;&#xB358; &#xB2E4;&#xB978; &#xC99D;&#xB958;&#xC18C;&#xB97C; &#xB9E4;&#xC785;&#xD574; &#xC0DD;&#xC0B0;&#xC744; &#xD655;&#xB300;&#xD588;&#xB2E4;. </p>
<p>&#xBB34;&#xC5B4;&#xB294; &#xAE08;&#xC8FC;&#xBC95;&#xC774; &#xD1B5;&#xACFC;&#xB418;&#xC5C8;&#xB358; 1919&#xB144;&#xAE4C;&#xC9C0; &#xC774; &#xC99D;&#xB958;&#xC18C;&#xB97C; &#xC6B4;&#xC601;&#xD55C; &#xD6C4; &#xC740;&#xD1F4;&#xD588;&#xB2E4;. 1933&#xB144; &#xAE08;&#xC8FC;&#xBC95;&#xC774; &#xCCA0;&#xD68C;&#xB418;&#xC790;, &#xBB34;&#xC5B4;&#xC758; &#xC544;&#xB4E4; &#xCF58;&#xC774; &#xC5EC;&#xB7EC; &#xD30C;&#xD2B8;&#xB108;&#xC640; &#xD568;&#xAED8; &#xC99D;&#xB958;&#xC18C;&#xC758; &#xBB38;&#xC744; &#xB2E4;&#xC2DC; &#xC5F4;&#xC5C8;&#xACE0;, 5&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xC219;&#xC131;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xADDC;&#xBAA8;&#xB85C; &#xC124;&#xBE44;&#xB97C; &#xD655;&#xC7A5;&#xD588;&#xB2E4;.  </p>
<p>&#xC774; &#xD68C;&#xC0AC;&#xB294; 1944&#xB144; &#x2018;&#xBC14;&#xD2BC; &#xBE0C;&#xB79C;&#xC988;&#x2019;&#xC5D0;&#xAC8C; &#xC778;&#xC218;&#xB418;&#xC5C8;&#xACE0;, 2009&#xB144;&#xC5D0; &#xC774;&#xB974;&#xB7EC; &#xB2E4;&#xC2DC; &#xC0AC;&#xC81C;&#xB77C;&#xD06C;&#xC5D0;&#xAC8C; &#xC778;&#xC218;&#xB418;&#xC5B4;, &#x2018;&#xBC14;&#xD2BC; 1972 &#xC99D;&#xB958;&#xC18C;&#x2019;&#xB85C; &#xC0AC;&#xBA85;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xB2E4;. &#xD1B0; &#xBB34;&#xC5B4;&#xB294; 1937&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xACE0;, 2007&#xB144; &#x2018;&#xCF04;&#xD130;&#xD0A4; &#xBC84;&#xBC88; &#xBA85;&#xC608;&#xC758; &#xC804;&#xB2F9;&#x2019;&#xC5D0; &#xD5CC;&#xC561;&#xB418;&#xC5C8;&#xB2E4;. </p>
<h4 id="&#xC804;&#xC7C1;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;"><a href="#&#xC804;&#xC7C1;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;" class="headerlink" title="&#xC804;&#xC7C1;&#xC758; &#xC704;&#xC2A4;&#xD0A4;"></a>&#xC804;&#xC7C1;&#xC758; &#xC704;&#xC2A4;&#xD0A4;</h4><p>#<br>&#xC624;&#xB298;&#xB0A0; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xC704;&#xC2A4;&#xD0A4; &#xC0DD;&#xC0B0;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xC804;&#xC7C1; &#xC911; &#xC54C;&#xCF54;&#xC62C;&#xC740; &#xD0C4;&#xC57D;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370;&#xB3C4; &#xD544;&#xC694;&#xD588;&#xC9C0;&#xB9CC;, &#xD569;&#xC131; &#xACE0;&#xBB34;&#xB97C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xB0A8;&#xD0DC;&#xD3C9;&#xC591;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xC790;, &#xCC9C;&#xC5F0;&#xACE0;&#xBB34;&#xC758; &#xACF5;&#xAE09;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;. &#xC99D;&#xB958;&#xC18C;&#xC5D0;&#xB294; &#xC804;&#xC2DC; &#xAE08;&#xC9C0;&#xBC95;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xC5C8;&#xACE0;, &#xC74C;&#xC6A9; &#xC54C;&#xCF54;&#xC62C; &#xC0DD;&#xC0B0;&#xC774; &#xAE08;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974651102049.gif:250x400" alt=""><br></center>

<p>&#xB300;&#xC2E0; &#xC804;&#xC7C1;&#xC6A9; &#xD0C4;&#xC57D;&#xACFC; &#xD569;&#xC131; &#xACE0;&#xBB34; &#xC0DD;&#xC0B0;&#xC5D0; &#xC4F0;&#xC77C; &#xACE0;&#xB18D;&#xB3C4; &#xC54C;&#xCF54;&#xC62C;&#xC744; &#xC0DD;&#xC0B0;&#xD574;&#xC57C;&#xB9CC; &#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xC54C;&#xCF54;&#xC62C;&#xC740;  &#xBD80;&#xB3D9;&#xC561;, &#xBC29;&#xBD80;&#xC81C; &#xBC0F; &#xAE30;&#xD0C0; &#xC758;&#xB8CC;&#xC6A9;&#xD488; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xD544;&#xC218; &#xD488;&#xBAA9; &#xC0DD;&#xC0B0;&#xC5D0;&#xB3C4; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC704;&#xC2A4;&#xD0A4; &#xC81C;&#xC870;&#xB97C; &#xD5C8;&#xC6A9;&#xD574;&#xB3C4; &#xB420; &#xC815;&#xB3C4;&#xB85C; &#xC54C;&#xCF54;&#xC62C; &#xC7AC;&#xACE0;&#xAC00; &#xC313;&#xC774;&#xC790; 1943&#xB144; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xAE08;&#xC9C0;&#xBC95;&#xC774;  &#xD574;&#xC81C;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBC30;&#xB7F4; &#xD06C;&#xAE30;&#xB294; 53&#xAC24;&#xB7F0;&#xC73C;&#xB85C; &#xB298;&#xB9AC;&#xACE0;, &#xBC30;&#xB7F4;&#xC758; &#xD6C4;&#xD504;&#xB294; 8&#xAC1C;&#xC5D0;&#xC11C; 6&#xAC1C;&#xB85C; &#xC904;&#xC774;&#xB77C;&#xB294; &#xC870;&#xCE58;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xB098;&#xBB34;&#xC640; &#xCCA0;&#xC744; &#xC804;&#xC7C1; &#xBB3C;&#xD488;&#xC73C;&#xB85C; &#xB3CC;&#xB9AC;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xC600;&#xB2E4;.  </p>
<p>&#xC704;&#xC2A4;&#xD0A4; &#xBCD1;&#xC758; &#xD06C;&#xAE30;&#xB3C4; 4/5&#xCFFC;&#xD2B8;&#xB85C; &#xC904;&#xC5C8;&#xACE0;, &#xC774; &#xB610;&#xD55C; &#xC720;&#xB9AC;&#xB97C; &#xC544;&#xB07C;&#xAE30; &#xC704;&#xD568;&#xC774;&#xC5C8;&#xB2E4;. &#xACE1;&#xBB3C;&#xC740; &#xC804;&#xC7C1; &#xBB3C;&#xC790;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD588;&#xC9C0;&#xB9CC;, &#xAD70;&#xB300;&#xC5D0; &#xC18C;&#xACE0;&#xAE30;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC18C; &#xC0AC;&#xC721;&#xC5D0; &#xB098;&#xBA38;&#xC9C0; &#xACE1;&#xBB3C;&#xC774; &#xC4F0;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC704;&#xC2A4;&#xD0A4; &#xC0DD;&#xC0B0;&#xC5D0;&#xB294; &#xC4F0;&#xC774;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC704;&#xC2A4;&#xD0A4;&#xAC00; &#xBD80;&#xC871;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC219;&#xC131;&#xB41C; &#xC6D0;&#xC561;&#xC5D0; &#xC0C8;&#xB85C; &#xB9CC;&#xB4E0; &#xC6D0;&#xC561;&#xC744; &#xC11E;&#xC5B4; &#xD30C;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB2E4;&#xBD84;&#xD588;&#xB2E4;. &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xB9C8;&#xC2E4; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD2B8;&#xB808;&#xC774;&#xD2B8;&#xB85C; &#xB9C8;&#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xBE44;&#xC30C;&#xB2E4;. </p>
<h3 id="&#xC8FC;&#xC8FC;&#xB4E4;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;"><a href="#&#xC8FC;&#xC8FC;&#xB4E4;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;" class="headerlink" title="&#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC704;&#xC2A4;&#xD0A4;"></a>&#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC704;&#xC2A4;&#xD0A4;</h3><p>#<br>1943&#xB144; 11&#xC6D4; 8&#xC77C;, &#xD1B0; &#xBB34;&#xC5B4; &#xC99D;&#xB958;&#xC18C;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xCF04;&#xD130;&#xD0A4; &#xBC84;&#xBC88; &#xC704;&#xC2A4;&#xD0A4; 27&#xAC24;&#xB7F0;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#x2018;&#xBC30;&#xB2F9; &#xC99D;&#xC11C;&#x2019;&#xB97C; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;. &#xC6D0;&#xB798;, 1943&#xB144; 11&#xC6D4; 26&#xC77C; &#xC790; &#xC8FC;&#xC8FC; &#xBA85;&#xBD80;&#xC5D0; &#xC788;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; 1943&#xB144; 12&#xC6D4; 1&#xC77C; &#xC790;&#xB85C; &#xBC30;&#xB2F9; &#xC99D;&#xC11C;&#xB97C; &#xC9C0;&#xAE09;&#xD560; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB514;&#xD2B8;&#xB85C;&#xC774;&#xD2B8; &#xC21C;&#xD68C; &#xC7AC;&#xD310;&#xC18C;&#xB294; &#xBA85;&#xB839;&#xC744; &#xBC1C;&#xB3D9;&#xD574; &#xBC30;&#xB2F9; &#xC99D;&#xC11C; &#xBC1C;&#xD589;&#xC744; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xC9C0;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774;&#xC5B4; &#xC8FC;&#xC8FC; &#xBA85;&#xBD80; &#xB0A0;&#xC9DC;&#xAC00; 12&#xC6D4; 16&#xC77C;&#xB85C; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xACE0;, &#xBC30;&#xB2F9; &#xC99D;&#xC11C; &#xC9C0;&#xAE09;&#xC740; 1943&#xB144; 12&#xC6D4; 21&#xC77C;&#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974639656698.gif:500x327" alt=""><br></center>

<p>&#xBC30;&#xB2F9; &#xC99D;&#xC11C;&#xC758; &#xB0B4;&#xC6A9;&#xB3C4; &#xC8FC;&#xB2F9; &#xC704;&#xC2A4;&#xD0A4; 53&#xAC24;&#xB7F0;(1&#xBC30;&#xB7F4;)&#xC73C;&#xB85C; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xB2E4;. &#xCC3D;&#xACE0; &#xC99D;&#xAD8C;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xC591;&#xC774; &#xC801;&#xD788;&#xC9C0; &#xC54A;&#xC740; 2&#xCC28; &#xBC30;&#xB2F9; &#xC99D;&#xC11C;&#xAC00; &#xBC1C;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC2DD; 100&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xC774; 2,700&#xAC24;&#xB7F0;&#xC758; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xBC1B;&#xC544; &#xAC00;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC57D; 51&#xBC30;&#xB7F4;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xC5F0;&#xBC29;&#xACFC; &#xC8FC; &#xBC95;&#xB960; &#xBC0F; &#xADDC;&#xC815;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCC3D;&#xACE0; &#xC99D;&#xAD8C; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xB3C4; &#xBC30;&#xB2F9;&#xC744; &#xBC1B;&#xC744; &#xAD8C;&#xB9AC;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860;, &#xC815;&#xBD80;&#xC758; &#xAC1C;&#xC785;&#xC774; &#xB4A4;&#xB530;&#xB790;&#xB2E4;. &#xAC00;&#xACA9; &#xD589;&#xC815;&#xCC98;&#xC5D0;&#xC11C; &#xACC4;&#xC0B0;&#xD55C; &#xC704;&#xC2A4;&#xD0A4; 27&#xAC24;&#xB7F0;&#xC758; &#xAC00;&#xACA9;&#xC740; 31.59&#xB2EC;&#xB7EC;(&#xAC24;&#xB7F0; &#xB2F9; 1.17&#xB2EC;&#xB7EC;)&#xC600;&#xB2E4;. &#xC560;&#xC8FC;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xCC38; &#xC88B;&#xC740; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;! &#xD1B0; &#xBB34;&#xC5B4; &#xC8FC;&#xC2DD; 100&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, 3,159&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xC148;&#xC774;&#xC5C8;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; &#xD569;&#xB2F9;&#xD55C; &#xC138;&#xAE08;&#xC744; &#xB0B4;&#xC57C; &#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC220; &#xCDE8;&#xD558;&#xBA74; &#xB0B4;&#xBC49;&#xC744; &#xBD88;&#xD3C9;&#xAC70;&#xB9AC;&#xAC00; &#xB610; &#xD558;&#xB098; &#xC0DD;&#xACBC;&#xB2E4;.  </p>
<p>&#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;. 1942&#xB144; 12&#xC6D4;, &#xD1B0; &#xBB34;&#xC5B4;&#xB294; 25&#xB300; 1&#xB85C; &#xC8FC;&#xC2DD; &#xBCD1;&#xD569;&#xC744; &#xC2E4;&#xC2DC;&#xD574;, &#xBC1C;&#xD589; &#xC8FC;&#xC2DD; &#xC218;&#xB97C; 50&#xB9CC; &#xC8FC;&#xC5D0;&#xC11C; 2&#xB9CC; &#xC8FC;&#xB85C; &#xC904;&#xC600;&#xB2E4;. &#xCF04;&#xD130;&#xD0A4; &#xBC84;&#xBC88; &#xC704;&#xC2A4;&#xD0A4; 540,000&#xAC24;&#xB7F0;(10,000&#xBC30;&#xB7F4;)&#xC744; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC600;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974615786148.gif:600x281" alt=""><br></center>

<p>&#xD1B0; &#xBB34;&#xC5B4;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1942&#xB144; 12&#xC6D4; &#xC8FC;&#xC2DD; &#xBCD1;&#xD569;&#xC73C;&#xB85C; 1&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 25&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, 1943&#xB144; 9&#xC6D4;&#xAE4C;&#xC9C0; 50&#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, 1943&#xB144; 11&#xC6D4; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC790; 200&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. 1943&#xB144; 9&#xC6D4; &#xBCFC;&#xD2F0;&#xBAA8;&#xC5B4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xD1B0; &#xBB34;&#xC5B4; &#xC99D;&#xB958;&#xC18C;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xB2E8; 40&#xC8FC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC9C0;&#xB9CC;, &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xAE08; &#xBC1C;&#xD45C;&#xB85C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAE09;&#xC99D;&#xD588;&#xB2E4;. 1943&#xB144; 11&#xC6D4;&#xC5D0; &#xC0AC;&#xC2E4;&#xC0C1; &#xBC1C;&#xD589; &#xC8FC;&#xC2DD; &#xC804;&#xBD80;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; 19,760&#xC8FC;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xACE0;, 1943&#xB144; 12&#xC6D4; &#xB2E4;&#xC2DC; 10,880&#xC8FC;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. 1943&#xB144; 12&#xC6D4; 31&#xC77C; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC774; &#xB05D;&#xB098;&#xC790; &#xC8FC;&#xAC00;&#xB294; 75&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>194 &#xB144; &#xBC14;&#xD2BC; &#xBE0C;&#xB79C;&#xC988;&#xB294; &#xD1B0; &#xBB34;&#xC5B4; &#xC99D;&#xB958;&#xC18C;&#xB97C; &#xC8FC;&#xB2F9; 75&#xB2EC;&#xB7EC;, &#xCD1D; 150&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC778;&#xC218;&#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD1B0; &#xBB34;&#xC5B4;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; 1943&#xB144; &#xBC30;&#xB2F9;&#xC73C;&#xB85C; &#xBC1B;&#xC740; &#xBC84;&#xBC88; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xB9C8;&#xC2DC;&#xBA74;&#xC11C; &#xD68C;&#xC0AC;&#xC758; &#xB9E4;&#xAC01;&#xC744; &#xCD95;&#xD558;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xFEFF;<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Global Financial Data, &#x201C;Moore Whiskey Dividends&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3uaxmg" target="_blank" rel="noopener">&#x2018;&#xC804;&#xC7C1;&#xC758; &#xC704;&#xC2A4;&#xD0A4;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC704;&#xC2A4;&#xD0A4; - &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xAE08;  &#xC138; &#xBC88;&#xC9F8; &#xC774;&#xC57C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/188/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/190/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/188/">188</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/189/">189</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/190/">190</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/346/">346</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

