
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] 모든 계정관리를 한 곳에서, EOS Authority Wallet! - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>[EOS Inside] &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xB97C; &#xD55C; &#xACF3;&#xC5D0;&#xC11C;, EOS Authority Wallet!</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span># &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn-images-1.medium.com/max/800/1*HfH9_G7g4b1HUF5CneanGA.jpeg" alt="[EOS Inside] 모든 계정관리를 한 곳에서, EOS Authority Wallet!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-14T01:01:39.000Z">2019-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/share2steem/">share2steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1832 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] 모든 계정관리를 한 곳에서, EOS Authority Wallet!
            
        </h1>
        <div class="content">
            <p></p><h1>[EOS Inside] &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xB97C; &#xD55C; &#xACF3;&#xC5D0;&#xC11C;, EOS Authority Wallet!</h1><br><p></p>
<center><img src="https://cdn-images-1.medium.com/max/800/1*HfH9_G7g4b1HUF5CneanGA.jpeg" alt=""></center><br><center><sup>Image Source : <a href="https://twitter.com/EOSauthority/status/1127968924128223232" target="_blank" rel="noopener">https://twitter.com/EOSauthority/status/1127968924128223232</a></sup></center><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xAE30;&#xC5EC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; BP&#xD300; &#xC911; &#xD558;&#xB098;&#xC778; EOS Authority&#xC5D0;&#xC11C; <strong>&#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAE30;&#xB2A5;&#xC744; &#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xB05D;&#xB0BC; &#xC218; &#xC788;&#xB294; EOS Authority &#xC6D4;&#xB81B; &amp; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xB97C; &#xCD9C;&#xC2DC;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>- &#xB9C1;&#xD06C; : <a href="https://eosauthority.com/dashboard" target="_blank" rel="noopener">Official EOS Wallet &amp; Explorer of EOS Authority</a><br><br><br><br><br>&#xADF8;&#xB3D9;&#xC548; &#xD234;&#xD0B7;&#xC5D0;&#xC11C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xBC14;&#xAFD4;&#xAC00;&#xBA70; &#xACC4;&#xC815;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xACE0;, &#xAC01; &#xD234;&#xD0B7; &#xC0AC;&#xC774;&#xD2B8;&#xB9C8;&#xB2E4; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC5EC;&#xB7EC; &#xD234;&#xD0B7; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB290;&#xB77C; &#xC560;&#xB97C; &#xBA39;&#xC73C;&#xC168;&#xB2E4;&#xBA74;, &#xC774;&#xC81C;&#xBD80;&#xD130;&#xB294; <strong>EOS Authority &#xC6D4;&#xB81B;&amp;&#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xBA74; &#xC815;&#xB9D0; &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xBA40;&#xD2F0;&#xACC4;&#xC815;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xACE0;, &#xACC4;&#xC815;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC5EC;&#xB7EC; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xB2C8; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC870;&#xAE08; &#xB0AF;&#xC124;&#xAC8C; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xACA0;&#xC9C0;&#xB9CC;, &#xC870;&#xAE08;&#xB9CC; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xBA74; &#xD558;&#xB098;&#xC758; &#xC6F9;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xC815;&#xB9D0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xACC4;&#xC815; &#xC815;&#xBCF4;&#xB97C; &#xC870;&#xD68C;&#xD558;&#xACE0; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xD234;&#xC785;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*YiyXyK9zqmQxDb_mhiSDHw.jpeg" alt=""></center><br><center><sup>Image Source : <a href="https://twitter.com/EOSauthority" target="_blank" rel="noopener">https://twitter.com/EOSauthority</a></sup></center><br><br><strong>4&#xC6D4; 30&#xC77C;&#xC5D0; EOS&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xACBD;&#xD5D8;&#xC744; &#xC0C8;&#xB85C;&#xC6B4; &#xB2E8;&#xACC4;&#xB85C; &#xB04C;&#xC5B4; &#xC62C;&#xB824;&#xC8FC;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xCD9C;&#xC2DC;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xADF8; &#xBC1C;&#xD45C;&#xAC00; &#xBC14;&#xB85C; &#xC774;&#xAC83;?</strong>&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC2F6;&#xB124;&#xC694;. &#xADF8;&#xB7FC; EOS Authority&#xC758; &#xC6D4;&#xB81B;&amp;&#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xAC00; &#xC5B4;&#xB5A4; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xC788;&#xACE0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xAC04;&#xB2E8;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h1># &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</h1><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*1PU1bX7AYgQzDkBOSNFhYw.png" alt=""></center><br><center><sup><a href="https://eosauthority.com/dashboard" target="_blank" rel="noopener">https://eosauthority.com/dashboard</a></sup></center><br><br>&#xC0AC;&#xC6A9;&#xBC29;&#xBC95;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xD55C; &#xB4A4; <strong>Add account&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xB098;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;</strong>&#xD569;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*0L4lDLDlV8dem8-D6qw4uA.png" alt=""></center><br><center><sup></sup></center><br><br>&#xADF8;&#xB0E5; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC218;&#xB3D9;&#xC73C;&#xB85C; &#xC785;&#xB825;&#xD558;&#xC5EC; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB97C; &#xB4F1;&#xB85D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, <strong>&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;, Ledger &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xC6D4;&#xB81B;, &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;(EOS Lynx, Token Pocket, Meet.one Wallet &#xB4F1;)&#xC73C;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xC5EC; &#xACC4;&#xC815; &#xC815;&#xBCF4;&#xB97C; &#xB4F1;&#xB85D;</strong>&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&gt; &#xAC00;&#xAE09;&#xC801; &#xACC4;&#xC815;&#xC774;&#xB984; &#xC218;&#xB3D9; &#xC785;&#xB825;&#xBCF4;&#xB2E4;&#xB294; <strong>&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xB610;&#xB294; &#xC6D4;&#xB81B; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xC5EC; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB97C; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;</strong>&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.<br><br><br>&gt; &#xC65C;&#xB0D0;&#xD558;&#xBA74;, &#xD574;&#xB2F9; &#xC6D4;&#xB81B;&amp;&#xC775;&#xC2A4;&#xD504;&#xB85C;&#xB7EC;&#xB294; &#xAE30;&#xC874; &#xD234;&#xD0B7;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; <strong>EOSIO &#xC624;&#xD508;&#xC18C;&#xC2A4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xBC18;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xACC4;&#xC815;&#xC744; &#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xC27D;&#xACE0; &#xD3B8;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD2B9;&#xC9D5;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*VKTlmwQYVKfIi7ZBUFMa5w.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC774;&#xB098;, &#xC6D4;&#xB81B;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xACBD;&#xC6B0; <strong>&#xD574;&#xB2F9; &#xD0A4;&#xC30D;&#xC774; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBAA8;&#xB4E0; EOSIO &#xCCB4;&#xC778;&#xB4E4;(&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;, &#xD154;&#xB85C;&#xC2A4;, &#xC6CC;&#xBE14;&#xB9AC;, &#xBCF4;&#xC2A4;&#xCF54;&#xC5B4;, &#xBC0B;&#xC6D0; &#xC0AC;&#xC774;&#xB4DC; &#xCCB4;&#xC778; &#xB4F1;)&#xC758; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xAC00; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xB4F1;&#xB85D;</strong>&#xC774; &#xB418;&#xC5B4; &#xACC4;&#xC815;&#xC744; &#xB2E4;&#xC591;&#xD55C; &#xCCB4;&#xC778;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC6D0;&#xC2A4;&#xD0D1;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*Yr4RUfWo3bH4TrCxAEgeDw.png" alt=""></center><br><center><sup></sup></center><br><br>&#xB85C;&#xADF8;&#xC778;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA74;, &#xC88C;&#xCE21;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xBA54;&#xB274;&#xB4E4;&#xC744; &#xD1B5;&#xD574;&#xC11C; <strong>&#xD1A0;&#xD070;&#xC804;&#xC1A1;, REX&#xC804;&#xD658;, &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xD074;&#xB808;&#xC784;, &#xACC4;&#xC815; &#xB9AC;&#xC18C;&#xC2A4; &#xAD00;&#xB9AC;, &#xAD8C;&#xD55C;&#xBCC4; &#xD0A4;&#xC30D; &#xBCC0;&#xACBD;, &#xD22C;&#xD45C;, &#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xC0DD;&#xC131;, &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xB124;&#xC784; &#xBE44;&#xB529; &#xCC38;&#xC5EC;, &#xACC4;&#xC815; &#xC54C;&#xB9BC; &#xAD00;&#xB9AC;, &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB4F1;</strong>&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*c19N4VQZFvq3khCWLVbSRA.png" alt=""></center><br><center><sup></sup></center><br><br>&#xB354;&#xBD88;&#xC5B4;, &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC758; &#xBCF4;&#xC548;&#xC131;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB192;&#xC740;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xAC00; &#xC9C4;&#xB2E8;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xB3C4; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC6B0;&#xCE21;&#xC5D0; &#xBCF4;&#xC774;&#xB294; 5&#xAC00;&#xC9C0;&#xB97C; &#xBAA8;&#xB450; &#xCDA9;&#xC871;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0; &#xACC4;&#xC815;&#xC758; &#xBCF4;&#xC548;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;</strong>&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&gt; &#x2460; &#xC624;&#xB108;&#xD0A4;(Owner key)&#xC640; &#xC561;&#xD2F0;&#xBE0C;&#xD0A4;(Active key)&#xB97C; &#xBD84;&#xB9AC;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9; &#xC911;&#xC778;&#xAC00;?<br><br><br>&gt; &#x2461; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;(stake)&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;?<br><br><br>&gt; &#x2462; BP&#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;?<br><br><br>&gt; &#x2463; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xC54C;&#xB9BC;&#xBD07;&#xC744; &#xC0AC;&#xC6A9; &#xC911;&#xC778;&#xAC00;?<br><br><br>&gt; &#x2464; &#xC774;&#xBA54;&#xC77C; &#xC54C;&#xB9BC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9; &#xC911;&#xC778;&#xAC00;?<br><br><br><br><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*qI-jB-HgKCvMwMbB6ev7oQ.png" alt=""></center><br><center><sup>&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xD074;&#xB808;&#xC784; &#xD398;&#xC774;&#xC9C0;</sup></center><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*4rLCj69VerTfhrySTm9DIQ.png" alt=""></center><br><center><sup></sup></center><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*O8H_G0FWHVyxXkMCEU8anw.png" alt=""></center><br><center><sup>&#xD154;&#xB808;&#xADF8;&#xB7A8; &#xBC0F; &#xC774;&#xBA54;&#xC77C; &#xACC4;&#xC815; &#xC54C;&#xB9BC; &#xC11C;&#xBE44;&#xC2A4; &#xC2E0;&#xCCAD; &#xD398;&#xC774;&#xC9C0;</sup></center><br><br>&#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xC2E0;&#xCCAD;&#xC774;&#xB098; &#xC790;&#xCCB4; &#xB0B4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; Findex&#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD1B5;&#xD55C; &#xD1A0;&#xD070; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xAE30;&#xB2A5;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xACC4;&#xC815; &#xBCF4;&#xC548;&#xAD00;&#xB9AC;&#xB97C; &#xC704;&#xD55C; &#xC54C;&#xB9BC; &#xC11C;&#xBE44;&#xC2A4; &#xC2E0;&#xCCAD; &#xB4F1; <strong>&#xACC4;&#xC815;&#xAD00;&#xB9AC; &#xBC0F; &#xD65C;&#xB3D9;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xBAA8;&#xB4E0; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774; &#xACF3;&#xC5D0;&#xC11C; &#xC6D0;&#xC2A4;&#xD0D1;&#xC73C;&#xB85C; &#xC774;&#xC6A9;</strong>&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC57D; 1&#xB144; &#xB3D9;&#xC548; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC654;&#xB358; &#xB178;&#xD558;&#xC6B0;&#xAC00; &#xB2F4;&#xACA8; &#xC788;&#xC5B4;&#xC11C;<strong> &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xACE0; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xBA54;&#xB274;&#xAC00; &#xAD6C;&#xC131;</strong>&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xD2B9;&#xD788;&#xB098; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC774; &#xB193;&#xCE60; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xAC00;&#xC810;&#xAC80;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD3B8;&#xB9AC;&#xD55C; &#xB300;&#xC2DC;&#xBCF4;&#xB4DC;&#xB97C; &#xC81C;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xACC4;&#xC815;&#xC744; &#xBCF4;&#xB2E4; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC0AC;&#xC6A9;&#xC790;&#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBC30;&#xB824;&#xD55C; UI&#xAC00; &#xB208;&#xC5D0; &#xB760;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&gt; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xB9D8;&#xC5D0; &#xB4DC;&#xB294; &#xBD80;&#xBD84;&#xC740;, &#xB85C;<strong>&#xADF8;&#xC778;&#xB9CC; &#xD558;&#xACE0; &#xB098;&#xBA74; EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C; &#xCCB4;&#xC778;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB3C4; &#xB4F1;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xAC00; &#xC815;&#xB9D0; &#xAC04;&#xD3B8;&#xD558;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br><br><br>&#xADF8;&#xB3D9;&#xC548; &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xAF2D; &#xD55C; &#xBC88; &#xC811;&#xC18D;&#xD574;&#xC11C; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC815;&#xB9D0; &#xB192;&#xC740; &#xB9CC;&#xC871;&#xB3C4;&#xB97C; &#xB290;&#xB07C;&#xC2E4; &#xC218; &#xC788;&#xC744; &#xAC70;&#xB77C; &#xD655;&#xC2E0;&#xD569;&#xB2C8;&#xB2E4; :)<br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://medium.com/@donekim/eos-inside-&#xBAA8;&#xB4E0;-&#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xB97C;-&#xD55C;-&#xACF3;&#xC5D0;&#xC11C;-eos-authority-wallet-cd4451a25c9" target="_blank" rel="noopener">Medium</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p><strong>[&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(Share2steem)&#xC774;&#xB780;?]</strong><br>&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC740; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58; &#xB4F1; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB41C; &#xB2E4;&#xB978; SNS&#xC758; &#xAE00;&#xC774;&#xB098; &#xC601;&#xC0C1;, &#xC0AC;&#xC9C4; &#xB4F1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xD53C;&#xB4DC;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC804;&#xC5D0; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; SNS&#xCC44;&#xB110;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xCF1C; &#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xB77C;&#xBA74;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xD574;&#xC2DC;&#xD0DC;&#xADF8; &#xC785;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xB2E4;&#xB978; SNS&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xAE00;&#xC744; &#xADF8; &#xC989;&#xC2DC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1557795699361-eos-inside-----eos-authority-wallet" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xB97C; &#xD55C; &#xACF3;&#xC5D0;&#xC11C;, EOS Authority Wallet!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/share2steem/">share2steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/61kv44/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스티밋도 미디엄처럼 포스팅 통계를 제공해주면 좋을 것 같다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/donekim-1557736278820-donekim--20190513/">
                <span class="level-item">[EOS Inside] 크립토 스워드 앤 매직 에어드랍 신청하세요</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

