
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>퀀트 투자의 선구자들 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">1</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541317086885473.gif:600x417" alt="퀀트 투자의 선구자들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-04T07:42:48.000Z">2018-11-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2694 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                퀀트 투자의 선구자들
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541317086885473.gif:600x417" alt=""><br></center><br>#<br>&gt;&#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD329;&#xD130; &#xD22C;&#xC790;(factor investing)&#xB294; &#xC815;&#xCC29;&#xB41C; &#xBD84;&#xC57C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xCE58;, &#xBAA8;&#xBA58;&#xD140;, &#xD004;&#xB9AC;&#xD2F0; &#xB610;&#xB294; &#xC800;&#xBCC0;&#xB3D9;&#xC131; &#xAC19;&#xC740; &#xD329;&#xD130;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xC804;&#xB7B5;&#xC5D0;&#xC11C; &#xC2E4;&#xD328;&#xC758; &#xC4F4;&#xB9DB;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. - &#xD328;&#xD2B8;&#xB9AD; &#xC624;&#xC1FC;&#xB108;&#xC2DC;<br>#<br>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC6B0;&#xC704;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xAC00;?<br><br>&#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xCC28;&#xBCC4;&#xD654;&#xB418;&#xB294; &#xC6B0;&#xC704;&#xC778;&#xAC00;?<br><br>&#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xC6B0;&#xC704;&#xC778;&#xAC00;?<br><br>&#xC218;&#xCC9C; &#xB144; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCCD0;, &#xC561;&#xD2F0;&#xBE0C; &#xD22C;&#xC790;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xC774; &#x2018;&#xC6B0;&#xC704;&#x2019;&#xB97C; &#xCD94;&#xAD6C;&#xD574; &#xC628; &#xACFC;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xB2E4;.<br><br>&#xC774;&#xB7F0; &#xC6B0;&#xC704; &#xD655;&#xBCF4;&#xB97C; &#xC704;&#xD55C; &#xACBD;&#xC7C1;&#xC740; &#xD000;&#xD2B8; &#xD22C;&#xC790;, &#xD2B9;&#xD788; &#xD329;&#xD130;(factor)&#xC640; &#xAD00;&#xB828;&#xB41C; &#xD000;&#xD2B8; &#xD22C;&#xC790; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xD765;&#xBBF8;&#xB86D;&#xAC8C; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB2E4;.<br><br>&#xD000;&#xD2B8; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xBBF8;&#xB798;&#xC5D0; &#xB6F0;&#xC5B4;&#xB09C; &#xC131;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xC0C9;&#xB2E4;&#xB978; &#xD329;&#xD130; &#xB610;&#xB294; &#x201C;&#xC2DC;&#xADF8;&#xB110;(signal)&#x201D;&#xC744; &#xCC3E;&#xB294;&#xB370; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB178;&#xB825;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7EC;&#xD55C; &#xD329;&#xD130;&#xB4E4;&#xC740; &#xAC00;&#xCE58;, &#xBAA8;&#xBA58;&#xD140;, &#xD004;&#xB9AC;&#xD2F0; &#xBC0F; &#xAE30;&#xD0C0; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;.<br><br>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xD329;&#xD130;&#xB97C; &#xCC3E;&#xB294; &#xC77C;&#xC740; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xB7F0; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD329;&#xD130;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xB4E4;&#xB85C; &#xB118;&#xCCD0;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD3EC;&#xD654;&#xB41C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?<br><br>&#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD000;&#xD2B8;&#xB4E4; &#xAC04;&#xC5D0; &#xC0C8;&#xB86D;&#xACE0; &#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xD329;&#xD130;/&#xC2DC;&#xADF8;&#xB110;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xB294; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1;&#xC774; &#xD3BC;&#xCCD0;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xACBD;&#xC7C1;&#xC740; &#xACC4;&#xC18D;&#xB41C; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC2DC;&#xADF8;&#xB110;/&#xD329;&#xD130;&#xB4E0; &#xC601;&#xC6D0;&#xD55C; &#xAC74; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBAA8;&#xB4E0; &#xD000;&#xD2B8;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br><br>&#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD329;&#xD130;&#xB4E4;&#xC774; &#xC0C1;&#xD488;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC2DC;&#xB300;&#xC5D0; &#xB3C5;&#xD2B9;&#xD55C; &#xBBF8;&#xC9C0;&#xC758; &#xD329;&#xD130;/&#xC2DC;&#xADF8;&#xB110;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD55C; &#xACBD;&#xC7C1;&#xC774; &#xD000;&#xD2B8; &#xC5C5;&#xACC4;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xB3C4;&#xC804;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.<br><br><center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>17&#xC138;&#xAE30; &#xCD08;&#xBC18; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC774; &#xC18D;&#xC18D; &#xB4F1;&#xC7A5;&#xD558;&#xBA74;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xB2E4;. 1608&#xB144; &#xB9DD;&#xC6D0;&#xACBD;&#xC774; &#xB3C4;&#xC785;&#xB418;&#xC790;, &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xD56D;&#xAD6C;&#xB85C; &#xC0C1;&#xD488;&#xC744; &#xC2E3;&#xACE0; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC0C1;&#xC120;&#xC744; &#xC804;&#xBCF4;&#xB2E4; &#xBE60;&#xB974;&#xAC8C; &#xC54C;&#xC544;&#xBCF4;&#xACE0;, &#xC2E4;&#xB9B0; &#xD654;&#xBB3C;&#xC758; &#xADDC;&#xBAA8;&#xB97C; &#xAC00;&#xB2A0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xC18D;&#xC5D0; &#xB354; &#xB9CE;&#xC774; &#xAC00;&#xB77C;&#xC549;&#xC544; &#xC788;&#xC744;&#xC218;&#xB85D;, &#xBC30;&#xC5D0; &#xC2E4;&#xB9B0; &#xC0C1;&#xD488;&#xC774; &#xB354; &#xB9CE;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xBA70;, &#xC774;&#xBBF8; &#xC2DC;&#xC7A5;&#xC5D0; &#xD314;&#xC558;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC784;&#xC744; &#xBBF8;&#xB9AC; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xAC00; &#xC774;&#xB7F0; &#xC815;&#xBCF4;&#xB97C; &#xBBF8;&#xB9AC; &#xC544;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xC6B0;&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0C8;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xC0C1;&#xD488;&#xC758; &#xC591;&#xC744; &#xC54C;&#xAE30; &#xC804;&#xC5D0; &#xBBF8;&#xB9AC; &#xAC70;&#xB798;&#xC5D0; &#xB098;&#xC124; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>(1624&#xB144;&#xACBD; &#xB9DD;&#xC6D0;&#xACBD;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541317103854494.gif:600x408" alt=""><br></center><br>#<br>&#xB2F9;&#xC2DC; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;(&#xB9DD;&#xC6D0;&#xACBD;)&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC0C1;&#xD488;&#xC758; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;(&#xAC00;&#xACA9;)&#xC744; &#xAC00;&#xB2A0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC6A9;&#xD55C; &#xC2DC;&#xADF8;&#xB110;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xD000;&#xD2B8;&#xC640; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC644;&#xBCBD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xAC00; &#xBB3C;&#xC18D;&#xC5D0; &#xB354; &#xB9CE;&#xC774; &#xAC00;&#xB77C;&#xC549;&#xC544; &#xC788;&#xC744;&#xC218;&#xB85D;, &#xC870;&#xB9CC;&#xAC04; &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xADF8;&#xB110;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.<br><br><center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>18&#xC138;&#xAE30; &#xC77C;&#xBCF8;&#xC758; &#xB3C4;&#xC9C0;&#xB9C8; &#xBBF8;&#xACE1; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC218;&#xBBF8;&#xC57C; &#xC694;&#xBBF8;&#xC9C0;(Sumiya Yomiji)&#xB294; &#xC2DC;&#xADF8;&#xB110;&#xC774; &#xC5B8;&#xC81C;&#xB098; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xB9AC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC00;&#xD639;&#xD55C; &#xD604;&#xC2E4;&#xC744; &#xC54C;&#xC544;&#xCC58;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xAC00; &#xB3C4;&#xC9C0;&#xB9C8;&#xC758; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C;&#xB97C; &#xC644;&#xD654;&#xD55C; &#xD6C4;, &#xC694;&#xBBF8;&#xC9C0;&#xB294; &#x2018;&#xBC1C; &#xBE60;&#xB978; &#xD558;&#xC778;&#x2019;&#xC744; &#xC2DC;&#xCF1C; &#xB9E4;&#xC77C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC300; &#xAC00;&#xACA9;&#xC744; &#xAC00;&#xC838;&#xC624;&#xAC8C; &#xC2DC;&#xCF30;&#xB2E4;. &#xC774; &#xD558;&#xC778;&#xC774; &#xC300; &#xAC00;&#xACA9;&#xC744; &#xAC00;&#xC838;&#xC624;&#xBA74;, &#xB2E4;&#xC74C; &#xD558;&#xC778;&#xC5D0;&#xAC8C; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xB2EC;&#xB824;&#xAC00; &#xADF8; &#xAC00;&#xACA9;&#xC5D0; &#xB530;&#xB77C; &#xC0AC;&#xAC70;&#xB098; &#xD314;&#xB77C;&#xACE0; &#xC2DC;&#xCF30;&#xB2E4;. &#xC774; &#xBC29;&#xBC95;&#xC740; 1706&#xB144; &#xBB38;&#xC11C;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xB418;&#xC5B4; &#xC788;&#xB2E4;:</p>
<blockquote>
<p>&#xC624;&#xC0AC;&#xCE74;&#xC758; &#xBBF8;&#xACE1; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xBB38;&#xC744; &#xC5F4;&#xACE0; 1&#xBD84;&#xC774; &#xC9C0;&#xB098;&#xBA74;, &#xBD89;&#xC740; &#xBAA8;&#xC790;&#xC640; &#xBD89;&#xC740; &#xC7A5;&#xAC11;&#xC744; &#xB080; (&#xCCAB; &#xBC88;&#xC9F8;) &#xD558;&#xC778;&#xC774; &#xC3DC;&#xC0B4;&#xAC19;&#xC774; &#xCFE0;&#xB77C;&#xAC00;&#xB9AC; &#xAC70;&#xB9AC;&#xB85C; &#xB2EC;&#xB824; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xAC00; &#xC67C;&#xC190;&#xC744; 1&#xB3C4; &#xC815;&#xB3C4; &#xB4E4;&#xBA74;, &#xC300; &#xAC00;&#xACA9;&#xC774; &#xC740; 1&#xBD80; &#xC62C;&#xB790;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xC5C8;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xC624;&#xB978;&#xC190;&#xC744; 1&#xB3C4; &#xC815;&#xB3C4; &#xB4E4;&#xBA74;, &#xC300; &#xAC00;&#xACA9;&#xC774; &#xC740; 1&#xBD80; &#xB0B4;&#xB838;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xC758; &#xC5ED;&#xD560;&#xC740; &#xC694;&#xBBF8;&#xC9C0;&#xC5D0;&#xAC8C; &#xC300; &#xAC00;&#xACA9;&#xC758; &#xB4F1;&#xB77D;&#xC744; &#xC54C;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC694;&#xBBF8;&#xC9C0;&#xB294; &#xC790;&#xAE30; &#xC300;&#xAC00;&#xAC8C; 2&#xCE35;&#xC5D0;&#xC11C; &#xB9DD;&#xC6D0;&#xACBD;&#xC73C;&#xB85C; &#xC57D; 1.6km &#xB5A8;&#xC5B4;&#xC9C4; &#xADF8;&#xC758; &#xC2E0;&#xD638;&#xB97C; &#xBC1B;&#xC558;&#xACE0;, &#xC774; &#xAC00;&#xACA9;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC0B4;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xD314;&#xC9C0;&#xB97C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. </p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC694;&#xBBF8;&#xC9C0;&#xAC00; &#xC774; &#xC804;&#xB7B5;&#xC744; &#xD22C;&#xC790;&#xC5D0; &#xCC98;&#xC74C; &#xC0AC;&#xC6A9;&#xD588;&#xC744; &#xB54C;&#xB294; &#xC815;&#xB9D0;&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xD718;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#x201C;&#xC694;&#xBBF8;&#xC9C0;&#xAC00; &#xB3C8;&#xC744; &#xBC8C;&#xC9C0; &#xBABB;&#xD55C; &#xB0A0;&#xC740; &#xB2E8; &#xD558;&#xB8E8;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xB3CC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xACC4;&#xC18D; &#xB3C8;&#xC744; &#xBC8C;&#xC790;, &#xB2E4;&#xB978; &#xC0C1;&#xC778;&#xB4E4;&#xC740; &#xADF8;&#xB97C; &#x201C;&#xC608;&#xCE21;&#xC758; &#xC694;&#xBBF8;&#xC9C0;&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. </p>
</blockquote>
<p>(&#xB3C4;&#xC9C0;&#xB9C8; &#xBBF8;&#xACE1; &#xAC70;&#xB798;&#xC18C;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541317070960015.gif:600x402" alt=""><br></center><br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xD329;&#xD130;&#xC640; &#xC2DC;&#xADF8;&#xB110;&#xCC98;&#xB7FC;, &#xC694;&#xBBF8;&#xC9C0;&#xAC00; &#xC0AC;&#xC6A9;&#xD55C; &#xC804;&#xB7B5;&#xC758; &#xD6A8;&#xC6A9;&#xC131;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.<br><br>&#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740;, &#xC624;&#xB298;&#xB0A0;&#xC758; &#xD000;&#xD2B8; &#xBAA8;&#xB378;&#xB4E4; &#xB610;&#xD55C; &#xC774;&#xB7EC;&#xD55C; &#xC2DC;&#xADF8;&#xB110;&#xC758; &#xD6A8;&#xC6A9;&#xC131; &#xAC10;&#xC18C; &#xB610;&#xB294; &#x201C;&#xC54C;&#xD30C; &#xBD95;&#xAD34;&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB0B4; &#xD329;&#xD130; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC5D0; &#xC801;&#xC808;&#xD788; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBAA8;&#xBA58;&#xD140;&#xC740; 6~12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xB2E4;.<br><br>&#xD558;&#xC9C0;&#xB9CC; &#xC694;&#xBBF8;&#xC9C0;&#xC5D0;&#xAC8C;&#xB294; &#xC720;&#xAC10;&#xC778; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xC2DC;&#xADF8;&#xB110;&#xC774; &#xC2E4;&#xD328;&#xD55C; &#xAC83;&#xC740; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xC0AC;&#xAC74; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.<br><br>&#xC5B4;&#xB290; &#xB0A0;, &#xD558;&#xC778;&#xC774; &#xC694;&#xBBF8;&#xC9C0;&#xC5D0;&#xAC8C; &#xAC00;&#xACA9; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB2EC;&#xB824; &#xB098;&#xC624;&#xB294; &#xC21C;&#xAC04; &#xC61B; &#xCE5C;&#xAD6C;&#xC640; &#xBD80;&#xB52A;&#xCCE4;&#xB2E4;. &#xB458;&#xC740; &#xC790;&#xC138;&#xD55C; &#xC598;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xAE30; &#xC704;&#xD574; &#xC220;&#xC9D1;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE4; &#xC0AC;&#xCF00;&#xB97C; 7~8&#xC794; &#xB9C8;&#xC168;&#xB2E4;.<br><br>&#xC0AC;&#xCF00;&#xB97C; &#xB9C8;&#xC2DC;&#xBA70; &#xCE5C;&#xAD6C;&#xC640; &#xC598;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xB2E4; &#xBCF4;&#xB2C8; &#xC694;&#xBBF8;&#xC9C0;&#xC5D0;&#xAC8C; &#xC300; &#xAC00;&#xACA9; &#xC815;&#xBCF4;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB294;&#xB370; 4&#xC2DC;&#xAC04;&#xC774;&#xB098; &#xC9C0;&#xCCB4;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.<br><br>&gt;7~8&#xC794;&#xC758; &#xC0AC;&#xCF00;&#xB97C; &#xB9C8;&#xC2E0; &#xD558;&#xC778;&#xC740; &#xAE30;&#xC5B5;&#xC774; &#xC624;&#xB77D;&#xAC00;&#xB77D;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC67C;&#xC190;&#xC778;&#xC9C0; &#xC624;&#xB978;&#xC190;&#xC778;&#xC9C0; &#xC5B4;&#xB290; &#xCABD;&#xC744; &#xC62C;&#xB824;&#xC57C; &#xD560;&#xC9C0; &#xAC00;&#xBB3C;&#xAC00;&#xBB3C;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xACB0;&#xAD6D; &#xC67C;&#xC190;&#xC744; 6&#xB3C4; &#xC815;&#xB3C4; &#xC62C;&#xB838;&#xACE0;, &#xC694;&#xBBF8;&#xC9C0;&#xB294; &#xC300; 30,000&#xC12C;&#xC744; &#xC0C0;&#xB2E4;. &#xC300; &#xAC00;&#xACA9;&#xC774; &#xC740; 6&#xBD80; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;&#x2026;. &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC300; &#xAC00;&#xACA9;&#xC774; &#xC740; 7~8&#xBD80; &#xD558;&#xB77D;&#xD574; &#xC788;&#xC5C8;&#xB2E4;.<br>#<br>&#xBD84;&#xBA85; &#xC694;&#xBBF8;&#xC9C0;&#xB294; &#xC774; &#xAC70;&#xB798;&#xB85C; &#xC190;&#xD574;&#xB97C; &#xBD24;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br><br><center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>(&#xD504;&#xB791;&#xC2A4;&#xC758; &#xC2DC;&#xAC01; &#xC804;&#xC2E0;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541317045295927.gif:400x534" alt=""><br></center><br>#<br>&#xD22C;&#xC790; &#xC2E0;&#xD638;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC73C;&#xB85C;, &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xB9DD;&#xC6D0;&#xACBD;(&#xBAA8;&#xB378;)&#xC774; &#xC0AC;&#xC6A9;&#xB41C; &#xC9C0; 200 &#xB144;&#xC774; &#xC9C0;&#xB09C; &#xD6C4;, 1830&#xB144;&#xB300; &#xD544;&#xB77C;&#xB378;&#xD53C;&#xC544;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.<br><br>&#x201C;&#xC2DC;&#xAC01; &#xC804;&#xC2E0;(Optical Telegraph)&#x201D;&#xC774;&#xB77C;&#xB294; &#xC870;&#xC815; &#xAC00;&#xB2A5;&#xD55C; &#xD310; &#xC5EC;&#xB7FF;&#xC774; &#xBD80;&#xCC29;&#xB41C; &#xD070; &#xB9C9;&#xB300;&#xAE30;&#xC600;&#xB2E4;. &#xB9C9;&#xB300;&#xC5D0; &#xB2EC;&#xB9B0; &#xD310;&#xB4E4;&#xC740; &#xADF8; &#xAC01;&#xB3C4;&#xC5D0; &#xB530;&#xB77C; &#xAC1C;&#xBCC4; &#xBB38;&#xC790;&#xC640; &#xC22B;&#xC790;&#xB97C; &#xC758;&#xBBF8;&#xD588;&#xB2E4;.<br><br>&#x2018;&#xC138;&#xB9C8;&#xD3EC;&#xB974; &#xC804;&#xC2E0;(semaphore telegraphs)&#x2019;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xBD88;&#xB838;&#xB358;, &#xC774; &#xAD6C;&#xC870;&#xBB3C;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB9DD;&#xC6D0;&#xACBD;&#xC73C;&#xB85C; &#xC27D;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC5B8;&#xB355; &#xC704;&#xC5D0; &#xC124;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;.<br><br>&#xB9DD;&#xC6D0;&#xACBD;&#xC744; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xD000;&#xD2B8; &#xBAA8;&#xB378;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xBCF4;&#xBA74; &#xB41C;&#xB2E4;. &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740;, &#xC774; &#x2018;&#xBAA8;&#xB378;&#x2019;&#xC774; 2&#xC138;&#xAE30;&#xC5D0; &#xAC78;&#xCCD0; &#xACC4;&#xC18D; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xC5C8;&#xACE0;, &#xCC28;&#xC774;&#xC810;&#xC774;&#xB77C;&#xBA74; &#xC2E0;&#xD638;&#xB4E4;&#xC774; &#x2018;&#xC720;&#xD589;&#xC5D0; &#xBBFC;&#xAC10;&#x2019;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.<br><br>17&#xC138;&#xAE30;&#xC5D0;&#xC11C; 19&#xC138;&#xAE30;&#xAE4C;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xB610;&#xD55C; &#xC790;&#xAE30; &#xBAA8;&#xB378;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xADF8;&#xB110;&#xACFC; &#xD329;&#xD130;&#xB97C; &#xCC3E;&#xB294;&#xB370; &#xACE0;&#xCDA9;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;.<br><br>(&#xC2DC;&#xAC01; &#xC804;&#xC2E0;&#xC758; &#xC758;&#xBBF8;)<br><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541317027683558.gif:600x395" alt=""><br></center><br>#<br>&#xBBF8;&#xAD6D; &#xB3D9;&#xBD80; &#xD574;&#xC548;&#xC5D0;&#xB294; &#xB274;&#xC695;&#xACFC; &#xD544;&#xB77C;&#xB378;&#xD53C;&#xC544;&#xB97C; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xC77C;&#xB828;&#xC758; &#xC804;&#xC2E0;&#xC18C;&#xAC00; &#xC124;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD574; 10~30&#xBD84; &#xC815;&#xB3C4;&#xBA74; &#xB450; &#xB3C4;&#xC2DC; &#xAC04;&#xC5D0; &#xC815;&#xBCF4;&#xB97C; &#xC804;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. 1830&#xB144;&#xB300; &#xC774; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD070; &#xC815;&#xBCF4; &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC7A5; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC885;&#xC804;&#xBCF4;&#xB2E4; &#xBE60;&#xB974;&#xAC8C; &#xBC1B;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br><br>&#xD558;&#xC9C0;&#xB9CC; 1834&#xB144; &#xD504;&#xB791;&#xC2A4;&#xC5D0; &#xC124;&#xCE58;&#xB41C; &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xAC01; &#xC804;&#xC2E0; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC2DC;&#xADF8;&#xB110;&#xC774; &#xC870;&#xC791;&#xB418;&#xBA74;&#xC11C; &#xADF8; &#xC6B0;&#xC704;&#xB97C; &#xC783;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.<br><br>&#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xC758; &#xC0AC;&#xC774;&#xBC84; &#xACF5;&#xACA9;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC774; &#xC0AC;&#xAC74;&#xC5D0;&#xC11C;, &#xB450; &#xBA85;&#xC758; &#xC740;&#xD589;&#xAC00;&#xAC00; &#xC804;&#xC2E0; &#xC6B4;&#xC601;&#xC790;&#xB97C; &#xB3C8;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC798;&#xBABB;&#xB41C; &#xC815;&#xBCF4;&#xB97C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB974;&#xB358; &#xBCF4;&#xB974;&#xB3C4;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xD1A0;&#xB85D; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.<br><br>&#xADF8;&#xB7EC;&#xC790; &#xD55C;&#xB54C; &#xAC15;&#xB825;&#xD588;&#xB358; &#xC2DC;&#xADF8;&#xB110;&#xC774; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC815;&#xBCF4;&#xC6D0;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xACE0;, &#xB354; &#xC774;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.<br><br><center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xC774; &#xC2DC;&#xAC01; &#xC804;&#xC2E0;&#xC744; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xD000;&#xD2B8; &#xBAA8;&#xB378;&#xC5D0; &#xBE44;&#xC720;&#xD574; &#xBCF4;&#xBA74; &#xC5EC;&#xB7EC; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD000;&#xD2B8;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790; &#xC2DC;&#xADF8;&#xB110; &#xB610;&#xB294; &#xD329;&#xD130;&#xB97C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xCC3E;&#xC544;&#xB0B4;, &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC774;&#xB7EC;&#xD55C; &#xC2DC;&#xADF8;&#xB110;/&#xD329;&#xD130;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;&#xB824;&#xB294; &#xC2DC;&#xB3C4; &#xADF8; &#xC790;&#xCCB4;&#xB85C; &#xC6B0;&#xC704;&#xC774;&#xB2E4;.</p>
<p>&#xB9DD;&#xC6D0;&#xACBD; &#xAC19;&#xC740; &#xD000;&#xD2B8; &#xBAA8;&#xB378;&#xC740; &#xADF8; &#xC2DC;&#xADF8;&#xB110;&#xACFC; &#xD329;&#xD130;&#xAC00; &#xBBF8;&#xB798; &#xC131;&#xACFC;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xB3C5;&#xD2B9;&#xD558;&#xACE0;, &#xD2B9;&#xC720;&#xD558;&#xAC8C; &#xC608;&#xCE21;&#xD574; &#xC8FC;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xD6A8;&#xC6A9;&#xC131;&#xC774; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. </p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD329;&#xD130;(&#xAC00;&#xCE58;, &#xD004;&#xB9AC;&#xD2F0;, &#xBAA8;&#xBA58;&#xD140;, &#xC800;&#xBCC0;&#xB3D9;&#xC131;)&#xB85C;&#xB9CC; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC774; &#xBC94;&#xB78C;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;, &#xD000;&#xD2B8;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xADF8;&#xB110; &#xB610;&#xB294; &#xAE30;&#xC874; &#xD329;&#xD130;&#xB4E4; &#xBC94;&#xB78C;&#xD558;&#xBA74;&#xC11C;, &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xB118;&#xCCD0;&#xD750;&#xB974;&#xBA74;&#xC11C; &#xD000;&#xD2B8;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC2E0;&#xD638; &#xB610;&#xB294; &#xAE30;&#xC874; &#xD329;&#xD130;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xD55C; &#xAC00;&#xC9C0; &#xBAA8;&#xB378;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC2DC;&#xADF8;&#xB110;/&#xD329;&#xD130;&#xC5D0;&#xB9CC; &#xC758;&#xC874;&#xD558;&#xBA74; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC62C; &#xBFD0;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A0;&#xC218;&#xB85D;, &#xC2DC;&#xADF8;&#xB110;&#xC740; &#xC810;&#xC810; &#xADF8; &#xC6B0;&#xC704;&#xB97C; &#xC783;&#xAC8C; &#xB41C;&#xB2E4;. &#xC0AC;&#xCF00;&#xB97C; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xB9C8;&#xC154;&#xC11C;&#xB3C4; &#xC548;&#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xC900;&#xBE44;&#xD574; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Jamie Catherwood, &#x201C;The Quant Frontier&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5y5sl5" target="_blank" rel="noopener">&#x2018;&#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC758; &#xC120;&#xAD6C;&#xC790;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5ahqt2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">버핏 최근 투자 아이디어: 버크셔의 자사주 매입</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7xsm75/">
                <span class="level-item">효과를 나타내고 있는 아마존의 물류 자동화</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

