
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/38gww4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUuE4NoVJFnSkdEXrY1Gi6KiWJtDzBTHgLD7kuktxiGfH/Screenshot_20170601-122749.jpg" alt="(뉴비를 위한 글)블록체인 돈된다. 그러나 기회는 얼마 남지 않았다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-03T05:17:24.000Z">2017-06-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2177 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/38gww4/">(뉴비를 위한 글)블록체인 돈된다. 그러나 기회는 얼마 남지 않았다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUuE4NoVJFnSkdEXrY1Gi6KiWJtDzBTHgLD7kuktxiGfH/Screenshot_20170601-122749.jpg" alt="Screenshot_20170601-122749.jpg"></p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xB3C8;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0;&#xB098; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.    </p>
<p>&#xD5E4;&#xAC94;&#xC740; &#xC5ED;&#xC0AC;&#xB97C; &#xC790;&#xC720;&#xC758; &#xD655;&#xB300;&#xACFC;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xC790;&#xC720;&#xAC00; &#xD655;&#xB300;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xC81C;&#xAD70;&#xC8FC;&#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xD55C;&#xC0AC;&#xB78C;&#xB9CC;&#xC758; &#xC790;&#xC720;&#xAC00; &#xADF8;&#xB9AC;&#xACE0; &#xADC0;&#xC871;&#xC815; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xADC0;&#xC871;&#xB9CC; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xD601;&#xBA85;&#xACFC; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774;&#xD6C4; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xB4E4;&#xAE4C;&#xC9C0; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB838;&#xB2E4;. 19&#xC138;&#xAE30; &#xC720;&#xB7FD;&#xC758; &#xD601;&#xBA85;&#xC740; &#xADC0;&#xC871;&#xC5D0;&#xC11C; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xAE4C;&#xC9C0;&#xB85C; &#xC790;&#xC720;&#xAC00; &#xD655;&#xB300;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. 20&#xC138;&#xAE30; &#xBCBD;&#xB450;&#xC5D0; &#xBCFC;&#xC138;&#xBE44;&#xD0A4; &#xD601;&#xBA85;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC73C;&#xB098; &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xB178;&#xB3D9;&#xC790; &#xB18D;&#xBBFC;&#xB4E4;&#xAE4C;&#xC9C0; &#xC790;&#xC720;&#xB294; &#xD655;&#xB300;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xB3C8;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB3C8;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC790;&#xC720;&#xB294; &#xC5C6;&#xB2E4;. </p>
<p>&#xC804;&#xC5D0;&#xB3C4; &#xB9D0;&#xD55C;&#xBC14;&#xC640; &#xAC19;&#xC774; &#xCC3D;&#xC870;&#xC801;&#xC778; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xBD80;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xACE0; &#xC790;&#xC720;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB204;&#xB9B4; &#xC218; &#xC5C6;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC9C4;&#xC815; &#xC790;&#xC720;&#xB85C;&#xC6B4;&#xAC00;? &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC0C1;&#xC0AC;&#xC5D0;&#xAC8C; &#xC790;&#xC874;&#xC2EC; &#xD30D;&#xD30D; &#xC8FD;&#xC774;&#xACE0; &#xC0AC;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xB3C8;&#xC774; &#xC5C6;&#xC5B4;&#xC11C;&#xB2E4;. &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0; &#xCC98;&#xD574;&#xB3C4; &#xB9D0;&#xD55C;&#xB9C8;&#xB514; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC720;&#xB3C4; &#xB3C8;&#xC774; &#xC5C6;&#xC5B4;&#xC11C;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xC5C6;&#xB294; &#xC790;&#xC720;&#xB294; &#xCC29;&#xAC01;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD604;&#xC7AC; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xD68C;&#xCCB4;&#xC81C;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774;&#xD6C4;&#xC758; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xD601;&#xBA85;&#xC758; &#xC774;&#xB150;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC9C4;&#xC815;&#xD55C; &#xC790;&#xC720;&#xB294; &#xC790;&#xBCF8;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xB3C8;&#xC5C6;&#xB294; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xC9C4;&#xC815;&#xD55C; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC790;&#xBCF8;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xCC3D;&#xC870;&#xC801; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;? &#xBB3C;&#xB860; &#xC6B4;&#xC88B;&#xAC8C; &#xD22C;&#xC790;&#xB97C; &#xC798;&#xD574;&#xC11C; &#xAC74;&#xBB3C;&#xD55C;&#xCC44; &#xC0AC;&#xC11C; &#xC784;&#xB300;&#xC218;&#xC785;&#xC744; &#xAC70;&#xB458;&#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB358;&#xAC00;? </p>
<p>&#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xACFC;&#xAC70;&#xC640; &#xB2EC;&#xB9AC; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xBCF8;&#xC744; &#xD615;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xADF8;&#xB7EC;&#xB098; &#xC881;&#xC740; &#xBB38;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xADF8; &#xC131;&#xACA9; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAD6C;&#xC131;&#xB418;&#xB824;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xAC00; &#xD544;&#xC694; &#xD55C;&#xB2E4;. &#xC800;&#xBCC0;&#xC774; &#xB113;&#xC5B4;&#xC57C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC548;&#xC815;&#xC131;&#xC774; &#xD655;&#xBCF4;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC800;&#xBCC0;&#xC758; &#xD655;&#xB300;&#xAC00; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0;&#xB098; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;&#xB77C;&#xB294; &#xC810;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xBCF8;&#xC758; &#xC18D;&#xC131;&#xC774; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD55C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xAC19;&#xC740; &#xCCA8;&#xB2E8;&#xAE30;&#xC220;&#xB3C4; &#xC608;&#xC678;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB098;&#xD0A4;&#xC2A4;&#xD2B8;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xC744; &#xB760;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xB0B4;&#xC5D0; &#xC218;&#xB834;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC6B4;&#xBA85;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xAC08; &#xAC83;&#xC740; IT, BT, NT &#xC989; 3T&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xC801; &#xC788;&#xB2E4;. &#xC774; 3T&#xB294; &#xB178;&#xBB34;&#xD604; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xCC38;&#xC5EC;&#xC815;&#xBD80; &#xB9C8;&#xC9C0;&#xB9C9; &#xCBE4;&#xC5D0; &#xAD6D;&#xAC00; &#xBC1C;&#xC804;&#xC758; &#xAE30;&#xBCF8;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC81C;&#xC2DC;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xADF8;&#xB54C; &#xB4DC;&#xB514;&#xC5B4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xC9DA;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBA85;&#xBC15;&#xC740; 5&#xB144;&#xB0B4;&#xB0B4; &#xB545;&#xB9CC; &#xD30C;&#xB2E4;&#xAC00; &#xC138;&#xC6D4; &#xB2E4; &#xBCF4;&#xB0B4;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xB300;&#xB97C; &#xC55E;&#xC124; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCCE4;&#xB2E4;. </p>
<p>&#xC774; 3T &#xC911;&#xC5D0;&#xC11C; BT&#xC640; NT&#xB294; &#xC6B0;&#xB9AC;&#xC640; &#xAC19;&#xC740; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC804;&#xD600; &#xD544;&#xC694;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. BT&#xC640; NT&#xB294;  &#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xB300;&#xADDC;&#xBAA8; &#xC790;&#xBCF8;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB780; &#xB2E8;&#xC21C;&#xD55C; &#xC18C;&#xBE44;&#xC790;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC758; IT&#xB3C4; &#xC911;&#xC559;&#xC9D1;&#xC911;&#xC801;&#xC774;&#xC5B4;&#xC11C; &#xB300;&#xAE30;&#xC5C5;&#xC774;&#xB098; &#xB300;&#xADDC;&#xBAA8; &#xC790;&#xBCF8;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74;&#xC11C; IT&#xC758; &#xC591;&#xC0C1;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xAE30;&#xC874;&#xC758; IT&#xAC00; centralized&#xB77C;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; decentralized&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; decentalized&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC18D;&#xC131;&#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; decentralization&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xCD08;&#xAE30;&#xC5D0; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; decentralized&#xB77C;&#xACE0; &#xD558;&#xB294; &#xD2B9;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBD84;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2DC;&#xB300;&#xC801; &#xBCC0;&#xD601;&#xC5D0; &#xC8FC;&#xC5ED;&#xC73C;&#xB85C; &#xCC38;&#xAC00;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xAC83;&#xC774;&#xB2E4;.</p>
<p> &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xAC83;&#xC774; &#xC544;&#xC8FC; &#xC81C;&#xD55C;&#xC801;&#xC778; &#xAE30;&#xD68C;&#xC77C; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. .<br>&#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBD84;&#xC0B0;&#xC801; &#xD2B9;&#xC131;&#xB3C4; &#xC870;&#xAE08;&#xC529; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xBC1C;&#xC744; &#xB4E4;&#xC778;&#xC9C0; 1&#xB144;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB080;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF8;&#xB798;&#xC801; &#xCDE8;&#xC9C0;&#xC640; &#xB2EC;&#xB9AC; &#xC810;&#xCC28; &#xC790;&#xBCF8;&#xC774; &#xC9C4;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xBCF8;&#xC758; &#xB17C;&#xB9AC;&#xC5D0; &#xB530;&#xB77C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC7AC;&#xAD6C;&#xC131;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xD558;&#xC774;&#xC608;&#xD06C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xB2F4;&#xB860;&#xC744; &#xC8FC;&#xB3C4;&#xD588;&#xB2E4;. &#xCD08;&#xAE30; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xAD6D;&#xAC00;&#xCCB4;&#xC81C;&#xB97C; &#xC218;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB3C8;&#xBB38;&#xC81C;&#xB294; &#xB450;&#xBC88;&#xC9F8;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xB294;&#xAC00;? &#xC9C0;&#xAE08; &#xC544;&#xB098;&#xD0A4;&#xC998;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xAC70;&#xC758; &#xCC3E;&#xC544;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC790;&#xBCF8;&#xC774; &#xC774;&#xB150;&#xACFC; &#xC774;&#xC0C1;&#xC744; &#xC555;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xC790;&#xBCF8;&#xC758; &#xB17C;&#xB9AC;&#xC5D0; &#xB530;&#xB77C;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBCC0;&#xBAA8;&#xD588;&#xB2E4;.</p>
<p>&#xC608;&#xB97C;&#xB4E4;&#xC5B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC804;&#xC138;&#xACC4;&#xC5D0; &#xBB34;&#xC218;&#xD558;&#xAC8C; &#xD769;&#xC5B4;&#xC838; &#xC788;&#xB294; miner &#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC548;&#xC815;&#xC815;&#xC774; &#xD655;&#xBCF4;&#xB418;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5C8;&#xB2E4;. &#xB9CE;&#xC774; &#xD769;&#xC5B4;&#xC838; &#xC788;&#xC73C;&#xBA74; &#xB9CE;&#xC774;  &#xD769;&#xC5B4;&#xC838; &#xC788;&#xC744; &#xC218;&#xB85D; &#xC548;&#xC815;&#xC131;&#xC774; &#xB354; &#xBCF4;&#xC7A5;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xCC44;&#xAD74;&#xC774; &#xC9D1;&#xC911;&#xC801; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC548;&#xC815;&#xC131;&#xC774; &#xD6FC;&#xC190;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xB9CE;&#xC740; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB4E4;&#xC774; POW&#xC5D0;&#xC11C; POS&#xB85C; &#xC804;&#xD658;&#xD558;&#xBA74;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBBFC;&#xC8FC;&#xC801; &#xD2B9;&#xC131;&#xC774; &#xC810;&#xCC28; &#xD6FC;&#xC190;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC778; &#xD2B9;&#xC131;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC798;&#xBAA8;&#xB974;&#xC9C0;&#xB9CC; POS&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xAD6D;&#xC740; &#xB9CE;&#xC774; &#xAC00;&#xC9C4;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xB418;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.  </p>
<p>&#xC790;&#xBCF8;&#xC758; &#xD798;&#xC740; &#xAC15;&#xB825;&#xD558;&#xB2E4;. &#xACB0;&#xAD6D; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBD84;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xC6D0;&#xB798;&#xC801; &#xCDE8;&#xC9C0;&#xB97C; &#xD3EC;&#xAE30;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xC9D5;&#xC870;&#xB294; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0; &#xB300;&#xADDC;&#xBAA8; &#xAE30;&#xC5C5;&#xC758; &#xCC38;&#xAC00;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xCDE8;&#xC9C0;&#xC5D0; &#xC5B4;&#xAE0B;&#xB09C;&#xB2E4;. &#xCD5C;&#xADFC; &#xAC01;&#xAD11;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xB9AC;&#xD50C;&#xB3C4; &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xADF8;&#xCABD;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xCDE8;&#xC9C0;&#xAC00; &#xBD84;&#xC0B0;&#xC744; &#xC9C0;&#xD5A5;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC790;&#xBCF8;&#xC774; &#xAC1C;&#xC785;&#xD558;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xB420; &#xC218; &#xC788;&#xB2E4;.<br>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD544;&#xC790;&#xAC00; &#xC4F4; &#xAE00;&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xC8FC; &#xC9E7;&#xC740; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB204;&#xB9B4;  &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC2DC;&#xB300;&#xC801; &#xBCC0;&#xD601;&#xC758; &#xC8FC;&#xC5ED;&#xC774;&#xB77C;&#xB294; &#xC790;&#xB9AC;&#xAC00; &#xACB0;&#xAD6D; &#xC790;&#xBCF8;&#xC5D0;&#xAC8C; &#xB118;&#xC5B4;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB0B4;&#xC5B4;&#xC8FC;&#xC5B4;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB3C8;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC740; decentralized&#xB77C;&#xB294; &#xD2B9;&#xC131;&#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC5F4;&#xB824;&#xC788;&#xC9C0;&#xB9CC; &#xAE30;&#xD68C;&#xC758; &#xBB38;&#xC774; &#xC810;&#xCC28; &#xB2EB;&#xD600;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xC9C1;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB3C8;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xD68C;&#xC758; &#xBB38;&#xC774; &#xB2EB;&#xD788;&#xBA74; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xBC8C;&#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB3C4; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;.<br>&#x3141;<br>&#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xC758; &#xC881;&#xC740; &#xBB38;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xD589;&#xC6B4;&#xC544;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/38gww4" target="_blank" rel="noopener">&#x2018;(&#xB274;&#xBE44;&#xB97C; &#xC704;&#xD55C; &#xAE00;)&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB3C8;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xD68C;&#xB294; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/ehsws/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgur.com/RqdTyxR.jpg" alt="오늘의 유머">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-02T11:17:45.000Z">2017-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 28 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/ehsws/">오늘의 유머</a>
            
        </h1>
        <div class="content">
            <p><img src="http://i.imgur.com/RqdTyxR.jpg" alt=""></p>
<p>&#xC6C3;&#xACE0; &#xAC11;&#xC2DC;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/ehsws" target="_blank" rel="noopener">&#x2018;&#xC624;&#xB298;&#xC758; &#xC720;&#xBA38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUWHBA6EMnbX8es6gLodABGrSqBw8uoG2j9TBxvWGfZ1y/20170602_073711.jpg" alt="사드문제와 가림막 뒤 엿보기, 큰여우와 작은여우의 계산법.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-01T22:52:39.000Z">2017-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2127 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4/">사드문제와 가림막 뒤 엿보기, 큰여우와 작은여우의 계산법.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUWHBA6EMnbX8es6gLodABGrSqBw8uoG2j9TBxvWGfZ1y/20170602_073711.jpg" alt="20170602_073711.jpg"><br>&#xC774;&#xAE00;&#xC740; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC758; &#xC798;&#xC798;&#xBABB;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C;  &#xD558;&#xB294;&#xAC00;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB274;&#xC2A4;&#xC758; &#xB4B7;&#xD3B8;&#xC5D0;&#xB294; &#xC6B0;&#xB9AC;&#xAC00;  &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xB4E4;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xC0AC;&#xB4DC; 4&#xAE30;&#xAC00; &#xCD94;&#xAC00;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xAC83;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xACE0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xD55C;&#xBBFC;&#xAD6C; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xACFC; &#xAE40;&#xAD00;&#xC9C4; &#xC804; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC774; &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC870;&#xC0AC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB4E4;&#xB9B0;&#xB2E4;. &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xBB38;&#xC81C;&#xAC00; &#xC774;&#xBC88; &#xB300;&#xC120;&#xC758; &#xC8FC;&#xC694;&#xC774;&#xC288;&#xC600;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xBA74; &#xAD6D;&#xBC29;&#xBD80;&#xC758; &#xBCF4;&#xACE0;&#xBB38;&#xC81C;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xAD6D;&#xAE30;&#xBB38;&#xB780;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774;&#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC98;&#xB9AC;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xACA9;&#xB178;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC0C1;&#xB2F9;&#xD788; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xB2E4;&#xB8F0; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xD55C;&#xBBFC;&#xAD6C; &#xC7A5;&#xAD00;&#xC774; &#xBCF4;&#xACE0;&#xB97C; &#xB204;&#xB77D;&#xD558;&#xACE0; &#xBAA8;&#xB974;&#xC1E0;&#xB85C; &#xC77C;&#xAD00;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xBB34;&#xC2A8; &#xBC00;&#xC57D;&#xC774; &#xC788;&#xC5C8;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xB2A5;&#xC758; &#xADF9;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xBA85;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD2B9;&#xD788; &#xC815;&#xC758;&#xC6A9; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC774;  &#xC624;&#xCC2C;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xACE0;&#xD560; &#xAE30;&#xD68C;&#xB3C4; &#xC8FC;&#xC5C8;&#xB2E4;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC744; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C;?  &#xC7A5;&#xAD00;&#xC774; &#xB420; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xADF8;&#xC815;&#xB3C4;&#xB3C4; &#xC0C1;&#xD669;&#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xB9CC;&#xD07C; &#xBB34;&#xB2A5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB204;&#xAC00; &#xB4A4;&#xB97C; &#xBD10;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xC774;&#xD574;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAE40;&#xAD00;&#xC9C4;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xC2E0;&#xBCC0;&#xC744; &#xBCF4;&#xC7A5;&#xD574;&#xC900;&#xB2E4;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC57D;&#xC870;&#xB97C; &#xBC1B;&#xC544;&#xB0C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xB358;&#xAC04;&#xC5D0; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xAC83;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xAD6D;&#xAE30;&#xBB38;&#xB780;&#xD589;&#xC704;&#xB85C; &#xCE58;&#xBD80;&#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xB118;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC774;&#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xAD6D;&#xAE30;&#xBB38;&#xB780;&#xD589;&#xC704;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xB77C;&#xACE0; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xAD6D;&#xAC00;&#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xB2A5;&#xB825;&#xC740; &#xB3C4;&#xB355;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC724;&#xB9AC;&#xC801;&#xC73C;&#xB85C;&#xB9CC; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xAE00;&#xC740; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xAD00;&#xC9C4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC0C1;&#xD669;&#xD310;&#xB2E8; &#xC218;&#xC900;&#xC744; &#xAC00;&#xB2A0;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC758; &#xC758;&#xB3C4;&#xB294; &#xB108;&#xBB34;&#xB098; &#xBA85;&#xD655;&#xD558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC791;&#xB144;&#xBD80;&#xD130; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xCD94;&#xC9C4;&#xD55C; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xB294; &#xBBF8;&#xAD6D; &#xD55C;&#xCABD;&#xC774;&#xB77C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBD99;&#xC7A1;&#xC544;&#xC57C; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9D1;&#xAD8C;&#xD558;&#xBA74; &#xC0AC;&#xB4DC; &#xCCAD;&#xBB38;&#xD68C;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xC73C;&#xB2C8; &#xC5BC;&#xB9C8;&#xB098; &#xAE09;&#xD588;&#xC744;&#xAE4C;?</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xAE40;&#xAD00;&#xC9C4;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xACE4;&#xB780;&#xD574;&#xC9C4;&#xB2E4;. &#xC138;&#xC0C1; &#xC5B4;&#xB290;&#xB098;&#xB77C;&#xAC00; &#xBBF8;&#xAD6D;&#xC774; &#xB9C8;&#xC74C;&#xBA39;&#xACE0; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC77C;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB9CC;&#xC77C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC758;&#xC911;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xAE40;&#xAD00;&#xC9C4;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C;&#xB97C; &#xCC98;&#xBC8C;&#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4;&#xC77C;&#xC774;  &#xC0DD;&#xAE38;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC6B0; &#xD53C;&#xACE4;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774;  &#xC6B0;&#xB9AC;&#xB97C; &#xAD34;&#xB86D;&#xD790; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;  &#xB300;&#xD1B5;&#xB839; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC555;&#xB825;&#xC744; &#xACAC;&#xB514;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.  &#xD2B9;&#xD788; &#xBBF8;&#xAD6D;&#xB3C4; &#xC815;&#xAD8C;&#xCD9C;&#xBC1C; &#xCD08;&#xBC18;&#xC774;&#xAE30;  &#xB54C;&#xBB38;&#xC5D0; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB098;&#xC62C; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC740; &#xAC00;&#xC7A5; &#xC720;&#xB9AC;&#xD55C; &#xC120;&#xD0DD;&#xC744; &#xD55C; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xACFC;&#xC5F0; &#xADF8;&#xB7F4;&#xAE4C;?</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC65C; &#xBD88;&#xAC19;&#xC774;  &#xD654;&#xB97C; &#xB0C8;&#xC744;&#xAE4C;? &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC120;&#xD0DD;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xD639;&#xC790;&#xB294; &#xAD70;&#xAE30;&#xAC15; &#xC7A1;&#xAE30;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xCD08;&#xBCF4;&#xC911;&#xC758; &#xCD08;&#xBCF4;&#xB4E4;&#xC774;&#xB098;  &#xD558;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;  &#xAD70;&#xB300;&#xB294; &#xBB38;&#xBBFC;&#xD1B5;&#xC81C;&#xAC00; &#xAC00;&#xC7A5; &#xBAA8;&#xBC94;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xC0AC;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xCE58;&#xC758; &#xAD70;&#xC0AC;&#xC9C0;&#xBC30;&#xB77C;&#xB294; &#xC6D0;&#xCE59;&#xC5D0;&#xC11C; &#xC808;&#xB300;&#xB85C; &#xBC97;&#xC5B4;&#xB0A0; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xAD70;&#xB300;&#xB2E4;. &#xB108;&#xBB34;&#xB098;  &#xC815;&#xCE58;&#xC758; &#xAD70;&#xC0AC;&#xC9C0;&#xBC30;&#xB77C;&#xB294; &#xC6D0;&#xCE59;&#xC5D0; &#xB108;&#xBB34;&#xB098;  &#xCCA0;&#xC800;&#xD574;&#xC11C; &#xBE44;&#xC0C1;&#xC0AC;&#xD0DC;&#xAC00; &#xC0DD;&#xACBC;&#xC744; &#xB54C; &#xAD70;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC870;&#xCE58;&#xD574;&#xB098;&#xAC08; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xAC71;&#xC815;&#xB420;  &#xC815;&#xB3C4;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xAC01;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xAD70;&#xAE30;&#xAC15; &#xC7A1;&#xAE30;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xD575;&#xC2EC;&#xC758; &#xADFC;&#xCC98;&#xC5D0;&#xB3C4; &#xAC00;&#xC9C0;  &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xB2E8;&#xB3C4;&#xC9C1;&#xC785;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC911;&#xAD6D; &#xB208;&#xCE58;&#xBCF4;&#xAE30;&#xC774;&#xB2E4;. &#xD604;&#xC815;&#xBD80;&#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xACE0;&#xB9D9;&#xAE30;&#xAC00; &#xADF8;&#xC9C0;&#xC5C6;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC9C0;&#xAE08;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xCCA0;&#xD68C;&#xD560;  &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xBC30;&#xCE58;&#xB418;&#xAE30;&#xC804;&#xC774;&#xBA74; &#xBAB0;&#xB77C;&#xB3C4; &#xBC30;&#xCE58;&#xB41C; &#xC774;&#xD6C4;&#xB77C;&#xBA74; &#xADF8;&#xAC83;&#xC744; &#xB418;&#xBB3C;&#xB9AC;&#xAE30;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xD589;&#xC704;&#xB294; &#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xB97C; &#xD30C;&#xD0C4;&#xB0B4;&#xACA0;&#xB2E4;&#xB294; &#xACB0;&#xC2EC;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB098;? &#xC911;&#xAD6D;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xB294; &#xC77C;&#xB9CC; &#xB0A8;&#xB294;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB09C;&#xC81C; &#xC911;&#xC758; &#xB09C;&#xC81C;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xACB0;&#xB2E8;&#xCF54; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xBC18;&#xB300;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xD604; &#xC815;&#xBD80;&#xC785;&#xC7A5;&#xB3C4; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0CC;&#xB4DC;&#xC704;&#xCE58;&#xAC00; &#xB418;&#xC5B4;&#xC11C; &#xC774;&#xB3C4; &#xC800;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC0CC;&#xB4DC;&#xC704;&#xCE58;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xC870;&#xAC74;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC744; &#xC870;&#xC0AC;&#xD574;&#xC11C; &#xC5C4;&#xBC8C;&#xC5D0; &#xCC98;&#xD560; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xBBF8;&#xAD6D;&#xC740; &#xACA9;&#xB82C;&#xD558;&#xAC8C; &#xBC18;&#xB300;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xC5B4;&#xC815;&#xCA61;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0; &#xB193;&#xC77C;  &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC744; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xAD6D;&#xBC29;&#xBD80;&#xC640; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xC0AC;&#xB4DC;&#xAD00;&#xB828;&#xD55C; &#xC790;&#xB8CC;&#xB97C; &#xD30C;&#xAE30;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5B4;&#xC11C; &#xAE40;&#xAD00;&#xC9C4;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C;&#xB97C; &#xCC98;&#xBC8C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC26C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xAE40;&#xAD00;&#xC9C4;&#xACFC; &#xD55C;&#xBBFC;&#xAD6C;&#xB97C; &#xCC98;&#xBC8C;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC911;&#xAD6D;&#xB3C4; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xAE30; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC591;&#xD574;&#xB97C; &#xBC1B;&#xC544;&#xB0B4;&#xACE0; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xAE30;&#xC815;&#xC0AC;&#xC2E4;&#xD654;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xD604;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xACBD;&#xC6B0;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xC635;&#xC158;&#xC740; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC744; &#xBCF4;&#xD638;&#xD574;&#xC900;&#xB2E4;&#xACE0;?<br>&#xBBF8;&#xAD6D;&#xC740; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xAC00; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC740; &#xC804;&#xD600; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xAC89;&#xC73C;&#xB85C;&#xB294; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC62C;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4; &#xCE74;&#xB4DC;&#xB294; &#xD5CC;&#xC2E0;&#xC9DD;&#xCC98;&#xB7FC; &#xBC84;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC740; X&#xB410;&#xB2E4;.<br>&#xCD5C;&#xC18C;&#xD55C; &#xAD6C;&#xC18D;&#xC744; &#xBAA8;&#xBA74;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC544;&#xB9C8; &#xB2E4;&#xB978; &#xAC83;&#xC73C;&#xB85C;&#xB77C;&#xB3C4; &#xC7A1;&#xC544; &#xB123;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xBB34;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB300;&#xB0B4;&#xC678;&#xB85C; &#xC99D;&#xBA85;&#xD568;&#xC740; &#xBB3C;&#xB860; &#xCD9C;&#xBC94;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xBC14;&#xB85C; &#xB808;&#xC784;&#xB355;&#xC5D0; &#xBE60;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB784;&#xAC19;&#xB2E4;&#xACE0;?<br>&#xC6D0;&#xB798; &#xADF8;&#xB807;&#xB2E4;. &#xC815;&#xCE58;&#xB780; &#xAC83;&#xC740;. &#xC774;&#xC815;&#xB3C4;&#xB294; &#xB9C8;&#xD0A4;&#xC544;&#xBCA8;&#xB9AC;&#xAC00; &#xC774;&#xBBF8; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xBC14;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xAC8C;&#xC784;&#xC774;&#xB860;&#xC758; &#xAE30;&#xCD08; &#xC911;&#xC758; &#xAE30;&#xCD08;&#xB2E4;.</p>
<p>&#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC740; &#xBA38;&#xB9AC;&#xAC00; &#xB098;&#xBE60;&#xC11C; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC77C;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xCCB4;&#xC2A4;&#xB97C; &#xB450;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xCCB4;&#xC2A4;&#xD310;&#xC758; &#xB9D0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBAB0;&#xB790;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xC7A5;&#xAD00;&#xC815;&#xB3C4;&#xB418;&#xC5C8;&#xC744;&#xB54C; &#xBB34;&#xB2A5;&#xC740; &#xC8C4;&#xAC00; &#xB41C;&#xB2E4;. &#xD55C;&#xBBFC;&#xAD6C;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC740; &#xBB34;&#xB2A5;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xAE00; &#xB9C8;&#xCE58;&#xB294; &#xC21C;&#xAC04; CNBC&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xC870;&#xCE58;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xD658;&#xC2EC;&#xC744; &#xC0AC;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB77C;&#xB294; &#xB274;&#xC2A4; &#xBA38;&#xB9BF; &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xC654;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB188;&#xB4E4; &#xBE60;&#xB974;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xB4DC;&#xBB38;&#xC81C;&#xC640; &#xAC00;&#xB9BC;&#xB9C9; &#xB4A4; &#xC5FF;&#xBCF4;&#xAE30;, &#xD070;&#xC5EC;&#xC6B0;&#xC640; &#xC791;&#xC740;&#xC5EC;&#xC6B0;&#xC758; &#xACC4;&#xC0B0;&#xBC95;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2f4kgf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUuE4NoVJFnSkdEXrY1Gi6KiWJtDzBTHgLD7kuktxiGfH/Screenshot_20170601-122749.jpg" alt="(뉴비를 위한 설명) 왜 블록체인이 돈 되나?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-01T03:29:48.000Z">2017-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1320 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2f4kgf/">(뉴비를 위한 설명) 왜 블록체인이 돈 되나?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUuE4NoVJFnSkdEXrY1Gi6KiWJtDzBTHgLD7kuktxiGfH/Screenshot_20170601-122749.jpg" alt="Screenshot_20170601-122749.jpg"><br>&#xD544;&#xC790;&#xAC00; 3&#xBC88;&#xC5D0; &#xAC78;&#xCCD0; &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;&#xB77C;&#xB294; &#xAE00;&#xC744; &#xC62C;&#xB838;&#xB2E4;.&#x201D; &#xC774;&#xB7F0; &#xAE00;&#xC744; &#xC4F4; &#xC774;&#xC720;&#xB294; &#xC808;&#xB300;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC774;&#xAE00;&#xC744; &#xC4F4; &#xC774;&#xC720;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xB3C8;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xB9C9; &#xBAB0;&#xB824;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xACE0;&#xC790; &#xD558;&#xAE30; &#xC704;&#xD55C;&#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xB3C8;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xB3C8;&#xC774; &#xB418;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xBA74; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC2A4;&#xD300;&#xC774; &#xC791;&#xB144; &#xCC9C;&#xB2F9;&#xACFC; &#xC9C0;&#xC625;&#xC744; &#xC624;&#xAC08;&#xB54C; &#xACC4;&#xC18D; &#xC2A4;&#xD300;&#xC744; &#xC0C0;&#xB2E4;. &#xC0AC;&#xBA74;&#xC11C; &#xC798;&#xBABB;&#xD558;&#xB2E4;&#xAC00; &#xCAC4;&#xB531; &#xB9DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACC4;&#xC18D; &#xC0AC;&#xC11C; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xBBF8;&#xB798;&#xC758; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC2E4;&#xD55C; &#xBBFF;&#xC74C;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xC600;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD2C0;&#xC5B4; &#xBCFC;&#xB54C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xD3C9;&#xBBFC;&#xC774; &#xB3C8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBD80;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAE30;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xAE30;&#xD68C;&#xC758; &#xC2DC;&#xAE30;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xB97C; &#xB418;&#xB3CC;&#xB824;&#xBCF4;&#xB77C;. &#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xADC0;&#xC871;&#xC774;&#xB418;&#xB824;&#xBA74; &#xB098;&#xB77C;&#xB97C; &#xB4A4;&#xC5CE;&#xAC70;&#xB098; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC804;&#xACF5;&#xC744; &#xC138;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xC11C;&#xC591;&#xC774;&#xB098; &#xC77C;&#xBCF8; &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xACF5;&#xC744; &#xC138;&#xC6B0;&#xBA74; &#xADC0;&#xC871;&#xB3C4; &#xB418;&#xACE0; &#xBA85;&#xC608;&#xB3C4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7EC;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xB2E4;.<br>&#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB54C; &#xC81C;&#xC77C; &#xACF5;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC0C1;&#xBC1B;&#xC740; 1&#xB4F1;&#xACF5;&#xC2E0;&#xC740; &#xC120;&#xC870; &#xB3C4;&#xB9DD;&#xAC08; &#xB54C; &#xB9D0;&#xACE0;&#xC090; &#xC7A1;&#xC740; &#xC0AC;&#xB78C;(&#xB188;?)&#xC774;&#xB2E4;. </p>
<p>&#xC804;&#xC7C1;&#xC774;&#xB098; &#xD601;&#xBA85;&#xC774;&#xC678;&#xC5D0; &#xB3C8;&#xBC8C;&#xACE0; &#xBD80;&#xC790;&#xB418;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD2B9;&#xC9D5;&#xC740; &#xBAA8;&#xB450; &#xD558;&#xB098;&#xAC19;&#xC774; &#xC2DC;&#xB300;&#xB97C; &#xC55E;&#xC11C;&#xAC14;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD601;&#xC2E0;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;. &#xC99D;&#xAE30;&#xAE30;&#xAD00;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xAE30;&#xACC4;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC804;&#xAD6C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC5D0;&#xB514;&#xC2A8;&#xB3C4; &#xC5EC;&#xAE30;&#xC5D0; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xBD80;&#xC640; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xACE0; &#xC8FC;&#xC2DD;&#xD574;&#xC11C; &#xB300;&#xBC15;&#xCE58;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC6CC;&#xB099; &#xD76C;&#xC18C;&#xD574;&#xC11C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC608;&#xB85C; &#xB4E4;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xC6CC;&#xB80C;&#xBC84;&#xD54F;&#xC774; &#xD55C;&#xBA85;&#xC774; &#xC788;&#xC9C0; &#xB450;&#xBA85;&#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xC9C0; &#xC54A;&#xACE0; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB9CC;&#xD07C; &#xB354; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xACFC;&#xD559;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294; &#xC0DD;&#xC0B0;&#xD488;&#xB3C4; &#xC810;&#xCC28; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBE0C;&#xC7A1;&#xC2A4;&#xAC00; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xACE0; &#xBE4C;&#xAC8C;&#xC774;&#xCE20;&#xB294; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC640; &#xAC19;&#xC740; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;. &#xC8FC;&#xD06C;&#xBC84;&#xADF8;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0C8;&#xB2E4;. &#xD558;&#xC5EC;&#xD2BC; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4; &#xBC11;&#xC5D0;&#xC11C; &#xC77C;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAD6D;&#xAC00;&#xAC00; &#xBC1C;&#xC804;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xCC3D;&#xC870;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xC5D0;&#xC11C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAD50;&#xC721;&#xC740; &#xCC3D;&#xC870;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xAD50;&#xC721;&#xC5D0; &#xC77C;&#xB300;&#xD601;&#xC2E0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;&#xC774;&#xB2E4;. &#xB9D0;&#xC774; &#xC606;&#xC73C;&#xB85C; &#xC0C8;&#xB098;&#xAC14;&#xC73C;&#xB098; &#xAD50;&#xC721;&#xC5D0; &#xB300;&#xD574; &#xD55C;&#xB9C8;&#xB514; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5B4;&#xC11C; &#xD55C; &#xAC83;&#xC774;&#xB2C8; &#xC591;&#xD574; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC774;&#xD6C4; &#xC815;&#xBCF4;&#xD654; &#xC0AC;&#xD68C;&#xB97C; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294; &#xC0B0;&#xBB3C;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC788;&#xC9C0;&#xB9CC; &#xCC3D;&#xC870;&#xAC00; &#xBD80;&#xC758; &#xADFC;&#xC6D0;&#xC774;&#xB77C;&#xB294; &#xC6D0;&#xB9AC;&#xB294; &#xC804;&#xD600;&#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC815;&#xBCF4;&#xD654;&#xC0AC;&#xD68C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD06C;&#xAC8C; &#xBCC0;&#xD558;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xB290;&#xB07C;&#xB294;&#xAC00;? &#xBABB;&#xB290;&#xB07C;&#xBA74; &#xB454;&#xAC10;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xB290;&#xB07C;&#xB294;&#xAC00;? &#xADF8;&#xB7FC; &#xB3C8;&#xC774; &#xADF8;&#xB300;&#xB4E4;&#xC758; &#xCF54;&#xC55E;&#xC5D0; &#xC640; &#xC788;&#xB2E4;. </p>
<p>&#xBBFC;&#xAC10;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC138;&#xACC4;&#xB97C; &#xAC15;&#xD0C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBCC0;&#xD654;&#xAC00; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBCF8;&#xB2A5;&#xC801;&#xC73C;&#xB85C; &#xD30C;&#xC545;&#xD55C;&#xB2E4;.<br>&#xC801;&#xC5B4;&#xB3C4; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC774;&#xD6C4; &#xC815;&#xBCF4;&#xD654;&#xD601;&#xBA85;&#xC744; &#xC774;&#xC5B4;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xB300;&#xD55C; &#xBCC0;&#xD654;&#xC758; &#xBB3C;&#xC904;&#xAE30;&#xB97C; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD558;&#xBA74; IT, BT, NT &#xC774;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC798;&#xC54C;&#xB4EF;&#xC774; &#xC778;&#xD130;&#xB137; &#xD14C;&#xD06C;&#xB0A0;&#xB85C;&#xC9C0;, &#xBC14;&#xC774;&#xC624;&#xD14C;&#xD06C;&#xB0A0;&#xB85C;&#xC9C0;, &#xB098;&#xB178;&#xD14C;&#xD06C;&#xB0A0;&#xB85C;&#xC9C0; &#xC774;&#xB2E4;.<br>&#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; &#xC774; &#xC138;&#xAC00;&#xC9C0;&#xAC00; &#xC138;&#xACC4;&#xB97C; &#xC8FC;&#xB3C4;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; BT&#xC640; NT&#xB294; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB3C8;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC544;&#xB2C8; BT&#xC640; NT&#xB294; &#xC6B0;&#xB9AC; &#xAC19;&#xC740; &#xC5B4;&#xC911;&#xC774; &#xB5A0;&#xC911;&#xC774;&#xB4E4;&#xC774; &#xAC04;&#xC5EC;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAC70;&#xB300;&#xC790;&#xBCF8;&#xC774; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xADF8; &#xACFC;&#xC2E4;&#xC744; &#xC790;&#xAE30;&#xB4E4;&#xB9CC; &#xAC00;&#xC838;&#xAC04;&#xB2E4;. IT&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;. &#xAD6C;&#xAE00;&#xC774;&#xB098; &#xB124;&#xC774;&#xBC84;&#xAC00; &#xB3C8;&#xBC8C;&#xC5C8;&#xC9C0; &#xB204;&#xAC00; &#xB3C8;&#xBC8C;&#xC5C8;&#xB098;? </p>
<p>&#xADF8;&#xB7F0;&#xB370;<br>&#xADF8;&#xB7F0;&#xB370;<br>&#xC55E;&#xC73C;&#xB85C; IT&#xAC00; &#xBC14;&#xB010;&#xB2E4;.<br>&#xC5B4;&#xB5BB;&#xAC8C; ?<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C;<br>&#xC65C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB418;&#xBA74; &#xB098;&#xAC19;&#xC740; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C8; &#xBC8C; &#xC218; &#xC788;&#xC744;&#xAE4C;?<br>&#xADF8;&#xAC83;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xACC4;&#xC18D;&#xB41C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2f4kgf" target="_blank" rel="noopener">&#x2018;(&#xB274;&#xBE44;&#xB97C; &#xC704;&#xD55C; &#xC124;&#xBA85;) &#xC65C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB3C8; &#xB418;&#xB098;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/-2017531t124532532z/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/CFkV58a.jpg" alt="비트코인은 안전자산이다. 설마 부동산보다 나을라고?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-31T03:45:36.000Z">2017-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1873 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/-2017531t124532532z/">비트코인은 안전자산이다. 설마 부동산보다 나을라고?</a>
            
        </h1>
        <div class="content">
            <p>&#xC124;&#xB9C8;&#xB294; &#xD56D;&#xC0C1; &#xC0AC;&#xB78C;&#xC744; &#xC7A1;&#xC544;&#xC654;&#xB2E4;.<br>&#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;.</p>
<p> <img src="https://i.imgur.com/CFkV58a.jpg" alt="image"><br>&#xC0AC;&#xC2E4; &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xBD80;&#xB3D9;&#xC758; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xC5C8;&#xACE0; &#xC9C0;&#xAE08;&#xB3C4; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xB3C4; &#xD1A0;&#xC9C0;&#xB97C; &#xC911;&#xC694;&#xD55C; &#xC790;&#xBCF8;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC778;&#xAC04;&#xC774; &#xB18D;&#xC0AC;&#xB97C; &#xC9D3;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xB545;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB545;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC740; &#xAD8C;&#xB825;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xC655;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xB545;&#xC774; &#xBAA8;&#xB450; &#xC790;&#xAE30;&#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xADC0;&#xC871;&#xB4E4;&#xC740; &#xC601;&#xC9C0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xADFC;&#xB300;&#xC0AC;&#xD68C;&#xC774;&#xC804; &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC774;&#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xB545;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xB545;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xB545;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xACF5;&#xC7A5;&#xC744; &#xC704;&#xD55C; &#xBD80;&#xC9C0;&#xC600;&#xACE0; &#xC8FC;&#xD0DD;&#xC744; &#xC704;&#xD55C; &#xBD80;&#xC9C0;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xC5C5;&#xC744; &#xC704;&#xD55C; &#xC0C1;&#xC810;&#xBD80;&#xC9C0;&#xC600;&#xB2E4;. &#xAC70;&#xC8FC;&#xC9C0;&#xC640; &#xC0C1;&#xC810;&#xC6A9;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xC7A5;&#xBD80;&#xC9C0;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xC21C;&#xC218;&#xD55C; &#xB18D;&#xACBD;&#xC9C0;&#xB294; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xCC28;&#xB4F1;&#xD654;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xC5C8;&#xC9C0;&#xB9CC; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC774;&#xD6C4; &#xB3C4;&#xC2DC;&#xD654;&#xAC00; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xBA74;&#xC11C; &#xB3C4;&#xC2DC;&#xC758; &#xB545;&#xAC12;&#xC740; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xACE0; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB18D;&#xACBD;&#xC9C0;&#xB294; &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; 19&#xC138;&#xAE30; &#xD6C4;&#xBC18;&#xBD80;&#xD130; 20&#xC138;&#xAE30; &#xC911;&#xD6C4;&#xBC18;&#xAE4C;&#xC9C0; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC548;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; 20&#xC138;&#xAE30; &#xD6C4;&#xBC18;&#xBD80;&#xD130; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB978;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xAC70;&#xC758; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC120;&#xC9C4;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB354;&#xC6B1; &#xC2EC;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?<br>&#xB2E8;&#xC21C;&#xD788; &#xB3C4;&#xC2DC;&#xD654; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F4;&#xAE4C;? </p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB3C4;&#xC758; &#xD3D0;&#xC9C0;&#xAC00; &#xC0C1;&#xB2F9;&#xD55C; &#xC791;&#xC6A9;&#xC744; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xAE08;&#xBCF8;&#xC704; &#xC81C;&#xB3C4;&#xAC00; &#xD398;&#xC9C0;&#xB418;&#xACE0; &#xD654;&#xD3D0;&#xC758; &#xBC1C;&#xD589;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xB3C4; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xC800;&#xC7A5;&#xD560; &#xBC29;&#xBC95;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xACE0; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xADF8; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; 1970&#xB144; &#xC774;&#xD6C4;&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xC740; &#xAE09;&#xACA9;&#xD55C; &#xB3C4;&#xC2DC;&#xD654;&#xC5D0; &#xB530;&#xB978; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC758; &#xC790;&#xC5F0;&#xC801;&#xC778; &#xBC95;&#xCE59;&#xC774; &#xC791;&#xC6A9;&#xD55C; &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xD604;&#xC0C1;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xD654;&#xD3D0;&#xAC00; &#xCD08;&#xACFC;&#xBC1C;&#xD589;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xACE0;&#xC815;&#xC2DC;&#xD0AC; &#xBC29;&#xC548;&#xC744; &#xCC3E;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC790;&#xC5F0;&#xD788; &#xC218;&#xCC9C;&#xB144;&#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xC600;&#xB358; &#xBD80;&#xB3D9;&#xC0B0;&#xC5D0; &#xBAB0;&#xB9AC;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC740; &#xBCF8;&#xC6D0;&#xC801; &#xAC00;&#xCE58;&#xC758; &#xC0C1;&#xC2B9;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xB7C9;&#xC758; &#xC99D;&#xAC00;&#xC5D0; &#xB530;&#xB978; &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0;&#xB2E4; &#xC778;&#xAD6C;&#xC758; &#xC99D;&#xAC00;&#xB77C;&#xB294; &#xD604;&#xC0C1;&#xAE4C;&#xC9C0; &#xB354;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC778;&#xAD6C;&#xB294; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xACE0; &#xC788;&#xB2E4;. &#xB545;&#xC740; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC758; &#xBC95;&#xCE59;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774;&#xB2E4;. 1970&#xB144;&#xB300;&#xC778;&#xAC00; &#xC778;&#xAD6C;&#xAC00; 30&#xC5B5;&#xC744; &#xB118;&#xC5B4; 40&#xC5B5;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; 70&#xC5B5;&#xC774;&#xB2E4;. &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC758; &#xC99D;&#xAC00;&#xB77C;&#xBA74; &#xC804; &#xC9C0;&#xAD6C;&#xC5D0;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xCD1D;&#xB7C9;&#xAE30;&#xC900;&#xC73C;&#xB85C; 2&#xBC30;&#xC815;&#xB3C4;&#xC758; &#xC99D;&#xAC00;&#xAC00; &#xC0B0;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xB9DE;&#xB2E4;. &#xBB3C;&#xB860; &#xB3C4;&#xC2DC;&#xC9C0;&#xC5ED;&#xACFC; &#xAC19;&#xC740; &#xC9D1;&#xC911;&#xC758; &#xC815;&#xB3C4;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC9C0;&#xB9CC; &#xB300;&#xCDA9; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC790;. </p>
<p>&#xB2E8;&#xC21C; &#xC0B0;&#xC220;&#xC801; &#xBE44;&#xAD50;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;? &#xADF8;&#xAC83;&#xC740; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB3C4;&#xD3D0;&#xC9C0;&#xC774;&#xD6C4; &#xBD80;&#xB3D9;&#xC0B0;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE08;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE08;&#xC744; &#xD314;&#xACE0; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xC0C0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xD68D;&#xAE30;&#xC801;&#xC778; &#xBC29;&#xC548;&#xC774; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xD55C; &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xC7A5; &#xC548;&#xC815;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC774; &#xB420;&#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xBA74; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC744; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB9CE;&#xC740; &#xC2DC;&#xC0AC;&#xC810;&#xC744; &#xC900;&#xB2E4;.<br>&#xC77C;&#xBCF8;&#xC740; &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xBA74;&#xC11C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC778;&#xAD6C;&#xC758; &#xC790;&#xC5F0;&#xC801; &#xAC10;&#xC18C;&#xB85C; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xC790;&#xAD6D;&#xB0B4; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xD314;&#xC544;&#xC11C; &#xC678;&#xAD6D;&#xC758; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xC0C0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xC544;&#xB9C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08; &#xC7AC;&#xBE60;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD6D;&#xB0B4; &#xBD80;&#xB3D9;&#xC0B0; &#xD314;&#xC544;&#xC11C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC774;&#xB098; &#xBBF8;&#xC580;&#xB9C8; &#xAC19;&#xC740; &#xACF3;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0; &#xC0B0; &#xC0AC;&#xB78C;&#xB4E4; &#xC801;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xC21C;&#xC2E4;&#xC774; &#xBBF8;&#xC580;&#xB9C8;&#xC5D0; &#xB208;&#xB3C5; &#xB4E4;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;?<br>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC774;&#xB77C;&#xB3C4; &#xB3C8; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBBF8;&#xC580;&#xB9C8;&#xB85C; &#xAC00;&#xB77C;. &#xAC70;&#xAE30;&#xC11C;&#xB294; &#xC911;&#xC2EC;&#xAC00;&#xC5D0; &#xAC74;&#xBB3C;&#xD558;&#xB098; &#xC0AC;&#xBA74; 10&#xB144;&#xD6C4;&#xC5D0; 100&#xBC30; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xBCF4;&#xB2E4; &#xB354; &#xD56B;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB824;&#xC904; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xC77C;&#xBCF8;&#xC740; &#xAD6D;&#xB0B4; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xD558;&#xB77D;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAC19;&#xC740; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xB208;&#xC744; &#xB3CC;&#xB838;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xBE44;&#xCF54;&#xAC00; &#xD65C;&#xC131;&#xD558;&#xB41C; &#xC774;&#xC720;&#xB97C; &#xB098;&#xB294; &#xC5EC;&#xAE30;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;?<br>&#xC77C;&#xBCF8;&#xD558;&#xACE0; &#xBE44;&#xC2B7;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB9CE;&#xB2E4;. &#xC778;&#xAD6C;&#xB294; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC778;&#xAD6C;&#xC758; &#xC790;&#xC5F0;&#xAC10;&#xC18C;&#xAC00; &#xBA85;&#xBC31;&#xD55C; &#xC774;&#xC0C1; &#xADF8;&#xAC83;&#xC744; &#xADF9;&#xBCF5;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC55E;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC678;&#xAD6D;&#xC5D0;&#xB2E4; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xACE0;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xC11C; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAD11;&#xD48D;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD11;&#xD48D;&#xC744; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xD604;&#xC0C1;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xAC00; ? &#xB098;&#xB294; &#xC808;&#xB300; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>&#xC790;&#xBCF8;&#xC740; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xBE68;&#xB9AC; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xC790;&#xBCF8;&#xB4E4;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC654;&#xB358; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xADF8; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBC29;&#xC99D;&#xC774;&#xB2E4;.     </p>
<p>&#xB108;&#xBB34; &#xB098;&#xAC04;&#xAC83; &#xAC19;&#xB2E4;&#xACE0;? &#xADF8;&#xB7F4; &#xC218;&#xC788;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xC790;&#xBCF8;&#xC758; &#xC18D;&#xC131;&#xC744; &#xC774;&#xD574;&#xD55C;&#xB2E4;&#xBA74; &#xB0B4; &#xC0DD;&#xAC01;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC774; &#xB098;&#xAC04; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xC790;.<br>&#xC804;&#xC138;&#xACC4;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;.<br>&#xC778;&#xAD6C;&#xAC10;&#xC18C;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC548;&#xC804;&#xD55C; &#xC790;&#xC0B0;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774;  &#xB192;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC5B4;&#xB5A4; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xB730; &#xAC83;&#xC778;&#xB0D0;? &#xADF8;&#xAC83;&#xC740; &#xD544;&#xC790;&#xB3C4; &#xC798; &#xC54C;&#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xC218;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017531t124532532z" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC124;&#xB9C8; &#xBD80;&#xB3D9;&#xC0B0;&#xBCF4;&#xB2E4; &#xB098;&#xC744;&#xB77C;&#xACE0;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2dvk4y/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgur.com/akqLpRO.jpg" alt="비트코인은 안전자산이다. 엔화와 비코 그리고 현재와 미래">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-30T00:35:48.000Z">2017-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1306 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2dvk4y/">비트코인은 안전자산이다. 엔화와 비코 그리고 현재와 미래</a>
            
        </h1>
        <div class="content">
            <p><img src="http://i.imgur.com/akqLpRO.jpg" alt=""></p>
<p>&#xD654;&#xD3D0;&#xC911; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xAF3D;&#xD788;&#xB294; &#xAC83;&#xC774; &#xC5D4;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xC5D4;&#xD654;&#xAC00; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xC758;&#xC544;&#xC2A4;&#xB7EC;&#xC6CC; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xB2E4;. &#xC804;&#xC138;&#xACC4; &#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC744; &#xC6B0;&#xC2B5;&#xAC8C; &#xC544;&#xB294; &#xB098;&#xB77C;&#xB294; &#xD55C;&#xAD6D;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC720;&#xB3C5; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xB9CC; &#xC5D4;&#xC744; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D;&#xC778; &#xD2B9;&#xC720;&#xC758; &#xC77C;&#xBCF8; &#xAE54;&#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC744; &#xAE54;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xAE30;&#xBD84;&#xC5D0;&#xB294; &#xC88B;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xD604;&#xC2E4;&#xC744; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xB294;&#xB370;&#xB294; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAD6D;&#xC81C;&#xAD00;&#xACC4;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB0C9;&#xD639;&#xD574;&#xC11C; &#xC0C1;&#xD669;&#xC744; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xAC10;&#xC815;&#xC744; &#xC55E;&#xC138;&#xC6B0;&#xBA74; &#xC190;&#xD574;&#xBCF4;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xAE30;&#xB300;&#xC640; &#xB2EC;&#xB9AC; &#xC5D4;&#xC740; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC778; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4; &#xC5D4;&#xD654;&#xB97C; &#xB354; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xC5D4;&#xC744; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xC774;&#xC720;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xCC44;&#xBB34;&#xAD6D;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0; &#xCC44;&#xAD8C;&#xAD6D;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xC678;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xB2E4;. &#xACBD;&#xC81C;&#xAD6C;&#xC870;&#xC0C1; &#xC77C;&#xBCF8;&#xC740; &#xC678;&#xD658;&#xC704;&#xAE30;&#xC5D0; &#xBE60;&#xC9C8; &#xC704;&#xD5D8;&#xC774; &#xC801;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xC5D4;&#xD654;&#xB97C; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC758; &#xC5D4;&#xD654;&#xB97C; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xC77C;&#xBCF8;&#xC774; &#xD574;&#xC678;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB4A4;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0; &#xD3B8;&#xC5D0;&#xC11C;&#xB3C4; &#xC124;&#xBA85;&#xC744; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC77C;&#xBCF8;&#xC774; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5D4;&#xD654;&#xAC00;&#xCE58;&#xC758; &#xC548;&#xC815;&#xC5D0; &#xC0C1;&#xB2F9;&#xD788; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xC5D4;&#xD654;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xC548;&#xC815;&#xC131;&#xC5D0; &#xC5F0;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5D4;&#xD654;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC5EC;&#xC804;&#xD788;  &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC77C;&#xAE4C;? &#xC0C1;&#xB2F9;&#xAE30;&#xAC04;  &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1;&#xC77C;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC544;&#xBCA0;&#xC815;&#xBD80;&#xAC00; &#xC5D4;&#xC744; &#xBB34;&#xCC28;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xBFCC;&#xB838;&#xB294;&#xB370; &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xC5D4;&#xC758; &#xC548;&#xC815;&#xC131;&#xC744; &#xD6FC;&#xC190;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774;  &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xB610;&#xD55C; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC5D4;&#xD654;&#xC758; &#xAC00;&#xCE58;&#xB3C4; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC5D4;&#xD654;&#xAC00; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC5D4;&#xD654;&#xB098;&#xB984;&#xC758; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xC5D4;&#xD654;&#xB294; &#xC808;&#xB300;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xB2EC;&#xB7EC;&#xC640; &#xAC19;&#xC740; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xC800; &#xC870;&#xAE08;&#xB354; &#xC548;&#xC804;&#xD55C; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xB420; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD654;&#xD3D0;&#xB85C; &#xC778;&#xC815;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD654;&#xD3D0;&#xB85C; &#xC778;&#xC815;&#xD55C; &#xAC83;&#xC744; &#xD658;&#xC601;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xADF8; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAE4A;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xBE44;&#xCF54;&#xB97C; &#xD654;&#xD398;&#xB85C; &#xC778;&#xC815;&#xD55C; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB110;&#xB9AC; &#xC4F0;&#xC774;&#xB2C8;&#xAE4C; &#xADF8;&#xB0E5; &#xD604;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xB9CC;&#xC77C; &#xADF8;&#xC815;&#xB3C4; &#xC600;&#xB2E4;&#xBA74; &#xC77C;&#xBCF8;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xBE44;&#xCF54;&#xB97C; &#xD654;&#xD3D0;&#xB85C; &#xC778;&#xC815;&#xD55C; &#xAC83;&#xC740; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C; &#xD55C; &#xC9C0;&#xAE08;&#xC758; &#xAD6D;&#xC81C;&#xAE08;&#xC735;&#xC9C8;&#xC11C;&#xAC00; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; 2008&#xB144; &#xBBF8;&#xAD6D;&#xBC1C; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xAC00; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB294;&#xC9C0; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC798;&#xBABB;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xD574;&#xB193;&#xACE0; &#xACE0;&#xC0DD;&#xD55C; &#xAC83;&#xC740; &#xC720;&#xB7FD;&#xACFC; &#xC544;&#xC2DC;&#xC544;&#xC600;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xBF08;&#xB97C; &#xAE4D;&#xB294; &#xAC1C;&#xD601;&#xC744; &#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xB2EC;&#xB7EC;&#xB97C; &#xB9C8;&#xAD6C;&#xCC0D;&#xC5B4; &#xC804;&#xC138;&#xACC4;&#xB97C; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xB728;&#xB838;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB2EC;&#xB7EC;&#xC5D0; &#xC758;&#xC874;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC740; &#xB2EC;&#xB7EC;&#xC774;&#xD6C4;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xADF8; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xBE44;&#xCF54;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC5D4;&#xD654;&#xAC00; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xBA74; &#xC77C;&#xBCF8;&#xC740; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC77C;&#xBCF8;&#xC774; &#xB354; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC5D4;&#xD654;&#xAC00; &#xC18C;&#xADDC;&#xBAA8;&#xC758; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC740; &#xB420; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xC5B8;&#xC815; &#xB2EC;&#xB7EC;&#xB97C; &#xB300;&#xC2E0;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744;. </p>
<p>&#xC77C;&#xBCF8;&#xC740; &#xB2EC;&#xB7EC;&#xC774;&#xD6C4;&#xC758; &#xC2DC;&#xB300;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xB294; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB2EC;&#xB7EC;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xD654;&#xD3D0;&#xC774;&#xACE0; &#xC5D4;&#xD654;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBBF8;&#xB798;&#xC758; &#xD654;&#xD3D0;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xB798;&#xB294; &#xD56D;&#xC0C1; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xACE0; &#xBD88;&#xC548;&#xC815;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBBF8;&#xB798;&#xC758; &#xD2B9;&#xC9D5;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xC804;&#xD615;&#xC801;&#xC778; &#xBBF8;&#xB798;&#xC758; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2E0;&#xC740; &#xC5B4;&#xB514;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACA0;&#xB294;&#xAC00;? </p>
<p>&#xACFC;&#xAC70;&#xC778;&#xAC00;?    </p>
<p>&#xD604;&#xC7AC;&#xC778;&#xAC00;? </p>
<p>&#xC544;&#xB2C8;&#xBA74; &#xBBF8;&#xB798;&#xC778;&#xAC00;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2dvk4y" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC5D4;&#xD654;&#xC640; &#xBE44;&#xCF54; &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/171/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/173/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/171/">171</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/172/">172</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/173/">173</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/192/">192</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

