
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 보수의 두얼굴 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 보수의 두얼굴">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-06T13:56:45.000Z">2018-08-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1837 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 보수의 두얼굴
            
        </h1>
        <div class="content">
            <p>&#xC810;&#xC2EC;&#xB54C; &#xCE5C;&#xAD6C;&#xB4E4;&#xC744; &#xB9CC;&#xB098; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD5C8;&#xB984;&#xD558;&#xC9C0;&#xB9CC; &#xB9DB;&#xC774; &#xC788;&#xB294; &#xC2DD;&#xB2F9;&#xC744; &#xCC3E;&#xC544; &#xC810;&#xC2EC;&#xC744; &#xAC19;&#xC774;&#xD558;&#xACE0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC694;&#xC998; &#xC800;&#xC758; &#xC990;&#xAC70;&#xC6C0;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xC804; &#xB178;&#xC778;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xBAA8;&#xC5EC; &#xC2DD;&#xB2F9;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xC5C8;&#xB294;&#xB370; &#xC774;&#xC81C;&#xB294; &#xC81C;&#xAC00; &#xADF8;&#xB7F0; &#xB178;&#xC778;&#xC774; &#xB41C; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xB0A8;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB4E0; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC549;&#xC544;&#xC11C; &#xBC25;&#xBA39;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xCC28;&#xD55C;&#xC794; &#xB9C8;&#xC2DC;&#xB294; &#xAC83;&#xC740; &#xCC38; &#xC990;&#xAC70;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xC784;&#xC744; &#xC790;&#xCC98;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xC624;&#xB298;&#xC740; &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD654;&#xAC00; &#xB0AC;&#xB354;&#xAD70;&#xC694;. &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC758;&#xB9AC;&#xC788;&#xACE0; &#xC774;&#xB150;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB150;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xBB49;&#xCCE4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0;&#xD558;&#xACE0; &#xB098;&#xB2C8;&#xAE4C; &#xADF8;&#xB7F4; &#xB4EF; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xBC18;&#xBA74; &#xC6B4;&#xB3D9;&#xAD8C;&#xC774; &#xC8FC;&#xCD95;&#xC774; &#xB41C; &#xC9C4;&#xBCF4;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xB150;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xBB3C;&#xB860; &#xB204;&#xAD6C;&#xB3C4; &#xC601;&#xC6D0;&#xD788; &#xC774;&#xB150;&#xACFC; &#xC774;&#xC0C1;&#xC744; &#xC9C0;&#xD5A5;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBB34;&#xC11C;&#xC6B4; &#xC0DD;&#xD65C;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB150;&#xB9CC;&#xC744; &#xC9C0;&#xD5A5;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB194;&#xB450;&#xC9C8; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xBA74; &#xC810;&#xC810; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xAC11;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xB9D0;&#xC500; &#xB4DC;&#xB9AC;&#xB294; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xB780; &#xC774;&#xB150;&#xBCF4;&#xB2E4; &#xC774;&#xC775;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC758; &#xC774;&#xB150;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC5D0; &#xBB34;&#xC2A8; &#xC774;&#xB150;&#xC774; &#xC788;&#xC5C8;&#xB358;&#xAC00;&#xC694; ? &#xC800;&#xB294; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC5D0; &#xC774;&#xB150;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBCC4;&#xB85C; &#xB4E4;&#xC5B4; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC5D0; &#xC774;&#xB150;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xACE0; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544; &#xAC1C;&#xC120;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xC218;&#xC801; &#xC774;&#xB150;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC8FC;&#xC5B4;&#xC9C4; &#xC870;&#xAC74; &#xC911;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? </p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC758; &#xC774;&#xB150;&#xC774; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xC6B0;&#xB9AC; &#xD604;&#xC2E4;&#xC5D0;&#xC11C;&#xC758; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xB780; &#xAE30;&#xB4DD;&#xAD8C;&#xC790;&#xC758; &#xAD8C;&#xB9AC;&#xC640; &#xC774;&#xC775;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xAE34;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xAE30;&#xB4DD;&#xAD8C;&#xC790;&#xB780; &#xB204;&#xAD6C;&#xC77C;&#xAE4C;&#xC694; ? &#xB2E4;&#xB4E4; &#xC7AC;&#xBC8C;&#xACFC; &#xB300;&#xAE30;&#xC5C5;&#xC744; &#xAE30;&#xB4DD;&#xAD8C;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xC7AC;&#xBC8C; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC775;&#xC774; &#xAD6D;&#xAC00;&#xC758; &#xC774;&#xC775;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xB2F9;&#xC5F0;&#xD788; &#xC7AC;&#xBC8C;&#xAE30;&#xC5C5;&#xC774; &#xC798;&#xB418;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC758; &#xC9C8;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xD55C;&#xB54C; &#xB099;&#xC218;&#xD6A8;&#xACFC; &#xC6B4;&#xC6B4;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 10&#xB144;&#xAC04; &#xC6B0;&#xB9AC;&#xB294; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xB97C; &#xAE30;&#xB2E4;&#xB838;&#xC73C;&#xB098; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xB294; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xBBFC;&#xC758; &#xC0B6;&#xC758; &#xC9C8;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xC815;&#xC740; &#xD2C0;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC99D;&#xBA85;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC65C; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xB294; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;&#xC694; ? &#xC800;&#xB294; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0; &#xB610;&#xB2E4;&#xB978; &#xAE30;&#xB4DD;&#xAD8C;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xC7AC;&#xBC1C;&#xACFC; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xB178;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xC800;&#xB294; &#xC624;&#xB298; &#xB0A0;&#xC758; &#xBBFC;&#xB178;&#xCD1D;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC18C;&#xC678;&#xB2F9;&#xD558;&#xACE0; &#xC57D;&#xD55C; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xB4EF; &#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xB178;&#xC870;&#xC6D0;&#xB4E4;&#xC740; &#xC5B5;&#xB300; &#xC5F0;&#xBD09;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xB178;&#xC870;&#xC6D0;&#xB4E4;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC790;&#xC2DD;&#xB4E4;&#xB3C4; &#xB300;&#xB97C; &#xC774;&#xC5B4; &#xD68C;&#xC0AC;&#xC5D0; &#xCDE8;&#xC9C1;&#xC744; &#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xC138;&#xC2B5;&#xC774;&#xC9C0;&#xC694;. &#xC6B0;&#xB9AC; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC9C1;&#xC5C5;&#xC744; &#xC138;&#xC2B5;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;&#xC694;? &#xC7AC;&#xBC8C; &#xAE30;&#xC5C5;&#xC758; &#xC624;&#xB108;&#xC640; &#xC798;&#xB098;&#xAC00;&#xB294; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xB178;&#xC870;&#xC6D0; &#xB4E4;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC81C; &#xCE5C;&#xAD6C;&#xD558;&#xB098;&#xB294; &#xC774;&#xB4E4; &#xADC0;&#xC871; &#xB178;&#xC870;&#xC6D0;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xD68C;&#xC0AC;&#xC758; &#xACC4;&#xC57D;&#xC9C1; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xBCC4;&#xC758;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xAC00;&#xAD00;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. &#xACC4;&#xC57D;&#xC9C1; &#xB178;&#xB3D9;&#xC790;&#xC640; &#xB2E4;&#xB978; &#xC870;&#xB07C;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xC790;&#xC2E0;&#xB4E4;&#xC740; &#xC815;&#xADDC;&#xC9C1;&#xC774;&#xACE0; &#xC815;&#xADDC;&#xC9C1;&#xC740; &#xACC4;&#xC57D;&#xC9C1;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xACB0;&#xAD6D; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xAC00; &#xBC11;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xB0B4;&#xB824;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xBB3C;&#xC774; &#xC5B4;&#xB514; &#xC911;&#xAC04;&#xC5D0;&#xC11C; &#xACE0;&#xC5EC; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAC70;&#xB300; &#xB178;&#xC870;&#xAC00; &#xBC14;&#xB85C; &#xD758;&#xB7EC;&#xB0B4;&#xB824;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xBB3C;&#xC744; &#xB9C9;&#xC544; &#xBC84;&#xB9AC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD30C;&#xC5C5;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB9C8;&#xCE58; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xD53C;&#xD574;&#xC790;&#xC774;&#xBA70; &#xC57D;&#xC790;&#xC778;&#xC591; &#xCF54;&#xC2A4;&#xD504;&#xB808; &#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xAC00; &#xAC74;&#xC804;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xBC18;&#xB3D9;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xB300;&#xCDA9; &#xB3D9;&#xC758;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xC740; &#xC774;&#xC0C1;&#xD55C; &#xAD6C;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAD70;&#xC694;. &#xC7AC;&#xBC8C; &#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xC7AC;&#xBC8C; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xB178;&#xC870;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xBBFC;&#xB178;&#xCD1D;&#xB3C4; &#xC7AC;&#xBC8C;&#xB300;&#xAE30;&#xC5C5; &#xB178;&#xC870;&#xC758; &#xC785;&#xAE40;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC758; &#xBCF4;&#xC218;&#xC138;&#xB825;&#xC740; &#xC7AC;&#xBC8C;&#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xBBFC;&#xB178;&#xCD1D; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xACA0;&#xAD70;&#xC694;. </p>
<p>&#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xBCF4;&#xC218;&#xC138;&#xB825;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC774;&#xC728;&#xBC30;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAD74;&#xB7EC;&#xAC00;&#xB824;&#xBA74; &#xB450;&#xAC1C;&#xC758; &#xAC70;&#xB300;&#xD55C; &#xAE30;&#xB4DD;&#xAD8C; &#xC138;&#xB825;&#xB4E4;&#xC744; &#xC81C;&#xC555;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D4; &#xC5B4;&#xB290; &#xD55C;&#xCABD;&#xB9CC; &#xB20C;&#xB7EC;&#xC11C;&#xB294; &#xD574;&#xACB0;&#xB420; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2CC; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0; &#xB354; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAE30;&#xB4DD;&#xAD8C;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB9C8;&#xCE58; &#xC9C4;&#xBCF4;&#xC778;&#xC591; &#xCF54;&#xC2A4;&#xD504;&#xB808; &#xD558;&#xB294; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xC9C4;&#xBCF4;&#xB294; &#xAC70;&#xB300;&#xD55C; &#xC591;&#xB300; &#xAE30;&#xB4DD;&#xAD8C;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xB9DE;&#xC11C;&#xB294; &#xC138;&#xB825;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xADF8;&#xAC8C; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;&#xC694; ? &#xC9C0;&#xAE08;&#xC758; &#xC591;&#xC0C1;&#xC740; &#xC591;&#xB300; &#xAE30;&#xB4DD;&#xAD8C;&#xC774; &#xC11C;&#xB85C; &#xC11C;&#xB85C; &#xB098;&#xB204;&#xC5B4; &#xBA39;&#xB294; &#xAD6C;&#xC870;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC8C; &#xADF9;&#xBCF5;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAD6C;&#xC870;&#xAC00; &#xC544;&#xB2D0; &#xAC83; &#xAC19;&#xC740; &#xBD88;&#xAE38;&#xD55C; &#xC608;&#xAC10;&#xC774; &#xB4DC;&#xB124;&#xC694;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0;&#xC694; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3hjcs2" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBCF4;&#xC218;&#xC758; &#xB450;&#xC5BC;&#xAD74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5jgdmq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스팀잇 이야기) 스팀잇에  양질의 콘텐츠와 많은 독자는 가능할까 ?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/7pnqkb-2/">
                <span class="level-item">(올드스톤의 여행이야기) 송광사 2, 지붕의 아름다움</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

