
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6mhtmr/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/ztAWNKTC-thumbnail.jpeg" alt="진정한 매스어답션으로 가는 길">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-11T23:00:48.000Z">2019-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3155 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6mhtmr/">진정한 매스어답션으로 가는 길</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/ztAWNKTC-thumbnail.jpeg" alt="thumbnail.jpeg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9B0; EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778; Lynx &#xCCB4;&#xC778;&#xC758; &#xCC3D;&#xB9BD;&#xC790;&#xC774;&#xC790; Lynx&#xC6D4;&#xB81B;&#xC758; CEO&#xC778; Fred Krueger&#xAC00; &#xC791;&#xC131;&#xD55C; The Path to Real Adoption&#xC774;&#xB77C;&#xB294; &#xAE00;&#xC744; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xB2F9; &#xAE00;&#xC740; <strong>&#xAE30;&#xC2B9;&#xC804; Lynx Chain&#xC744; &#xB9CC;&#xB4E4;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;</strong>&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD2B9;&#xC815; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;, &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xB2F9; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xB514;&#xC571;&#xC774;&#xB098; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8; &#xD5A5;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xB300;&#xADDC;&#xBAA8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xD615;&#xC131;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xC640;&#xB294; &#xAD00;&#xACC4; &#xC5C6;&#xC774; <strong>EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xBC18;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC774; &#xCC98;&#xD574;&#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xC9C4;&#xB2E8;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xB0B4;&#xC6A9;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://medium.com/@dotkrueger/the-path-to-real-adoption-5903ae2a62ce" target="_blank" rel="noopener">The Path to Real Adoption</a></li>
</ul>
<blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC88;&#xC5ED; &#xB0B4;&#xC6A9; &#xBC0F; &#xC774;&#xBBF8;&#xC9C0; &#xB4F1;&#xC740; &#xC6D0;&#xBB38;&#xC5D0; &#xBCC4;&#xB3C4;&#xB85C; &#xCD94;&#xAC00;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xC6D0;&#xBB38; &#xADF8;&#xB300;&#xB85C;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC704;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h2 id="&#xBE14;&#xB85D;&#xC6D0;&#xC758;-EOSIO-&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB77C;&#xB294;-&#xC791;&#xD488;&#xC744;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xC2E4;&#xC81C;-&#xC18C;&#xBE44;&#xC790;&#xB97C;-&#xC704;&#xD55C;-&#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;-&#xB9CC;&#xB4E4;-&#xC218;-&#xC788;&#xC744;&#xAE4C;"><a href="#&#xBE14;&#xB85D;&#xC6D0;&#xC758;-EOSIO-&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB77C;&#xB294;-&#xC791;&#xD488;&#xC744;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xC2E4;&#xC81C;-&#xC18C;&#xBE44;&#xC790;&#xB97C;-&#xC704;&#xD55C;-&#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;-&#xB9CC;&#xB4E4;-&#xC218;-&#xC788;&#xC744;&#xAE4C;" class="headerlink" title="&#xBE14;&#xB85D;&#xC6D0;&#xC758; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB77C;&#xB294; &#xC791;&#xD488;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2E4;&#xC81C; &#xC18C;&#xBE44;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC744;&#xAE4C;?"></a>&#xBE14;&#xB85D;&#xC6D0;&#xC758; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB77C;&#xB294; &#xC791;&#xD488;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2E4;&#xC81C; &#xC18C;&#xBE44;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC744;&#xAE4C;?</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/IAhvGjIp-eosio.jpg" alt="eosio.jpg"></p>
<p><strong>EOS&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xBAA8;&#xB4E0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB4E4; &#xC911; &#xAC00;&#xC7A5; &#xC8FC;&#xBAA9;&#xD560;&#xB9CC;&#xD55C; &#xAC1C;&#xC120;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xB2E4;&#xB978; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCC98;&#xB7FC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xB300;&#xAE30;&#xC2DC;&#xAC04;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xACE0;, &#xAE34; &#xD574;&#xC2DC;&#xB97C; &#xBCF5;&#xC0AC;&#xD558;&#xC5EC; &#xBD99;&#xC5EC;&#xB123;&#xC744; &#xD544;&#xC694; &#xC5C6;&#xC774; 12&#xC790;&#xB9AC;&#xB85C; &#xB41C; &#xACC4;&#xC815;(account)&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C; EOS&#xC5D0;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC911;&#xB300;&#xD55C; &#xACB0;&#xD568;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBC14;&#xB85C; &#xB300;&#xC911; &#xC2DC;&#xC7A5;&#xC758; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC874;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xB300;&#xC911; &#xC2DC;&#xC7A5;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC740; <strong>&#x2460;&#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC774; &#xBB34;&#xB8CC;&#xC774;&#xACE0;, &#x2461;&#xB2E8;&#xC21C;&#xD558;&#xBA70;, &#x2462;&#xC544;&#xBC14;&#xD0C0;, &#xACC4;&#xC815;&#xC8FC;&#xC18C;, &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC774;&#xB984; &#xB4F1;&#xC758; &#xC18C;&#xC15C; &#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xC911;&#xB4E4;&#xC774; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC758; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC6D0;&#xCE59;&#xC744; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC774;&#xC0C1;&#xD574;&#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xB8CC; &#xACC4;&#xC815; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD11;&#xACE0;&#xD64D;&#xBCF4; &#xD6A8;&#xACFC;&#xC758; ROI&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xC5C6;&#xB2E4;&#xC2DC;&#xD53C; &#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xC785;&#xC18C;&#xBB38;&#xC744; &#xD1B5;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC720;&#xC785;&#xC774; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC720;&#xB8CC; &#xACC4;&#xC815; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC808;&#xB300; &#xB300;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C8; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB2E8;&#xC21C;&#xD568;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xB54C; &#xB9CE;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAE38; &#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#x201D;&#xC774;&#xB098; &#x201C;RAM&#x201D; &#xB610;&#xB294; &#x201C;&#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC790;&#xC6D0;&#x201D;&#xACFC; &#xAC19;&#xC740; &#xAC1C;&#xB150;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;@&#xC0AC;&#xC6A9;&#xC790;&#xC544;&#xC774;&#xB514;&#x201D;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xC653;&#xCE20;&#xC571;, &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xACFC; &#xAC19;&#xC740; &#xC18C;&#xC15C; &#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, EOS&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC18C;&#xC15C; &#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C1;&#xC2A4;(Lynx), &#xD1A0;&#xD070;&#xD3EC;&#xCF13;(TokenPocket), &#xBC0B;&#xC6D0;(Meet.one) &#xBC0F; &#xB2E4;&#xB978; &#xC6D4;&#xB81B;&#xB4E4;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xB2E8;&#xC810;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; UX&#xAC1C;&#xC120;&#xC744; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC774; &#xB610;&#xD55C; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xAC00;&#xC7A5;-&#xC911;&#xC694;&#xD55C;-&#xAC83;&#xC740;-&#xBC14;&#xB85C;-&#xC720;&#xC800;"><a href="#&#xAC00;&#xC7A5;-&#xC911;&#xC694;&#xD55C;-&#xAC83;&#xC740;-&#xBC14;&#xB85C;-&#xC720;&#xC800;" class="headerlink" title="&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC720;&#xC800;"></a>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC720;&#xC800;</h3><hr>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC720;&#xC785;&#xB418;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC800;&#xAC00; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB97C; &#xB9CC;&#xB098;&#xAE30;&#xC704;&#xD574; &#xC720;&#xC785;&#xB418;&#xBA70; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xC720;&#xB3C4;&#xD558;&#xB294; &#xAC00;&#xCE58;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74; &#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xAC00;&#xC7A5; &#xCD5C;&#xCD08;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xBC14;&#xB85C; &#x201C;&#xCC44;&#xD0DD;(Adoption)&#x201D;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xBE4C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xC81C;&#xAC70;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>EOS&#xC758; &#xC77C;&#xC77C; &#xD65C;&#xC131; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; 100,000&#xBA85; &#xBBF8;&#xB9CC;&#xC778; &#xACBD;&#xC6B0;(&#xADF8;&#xB098;&#xB9C8;&#xB3C4; &#xC808;&#xBC18;&#xC740; &#xBD07;&#xC5D0; &#xAC00;&#xAE5D;&#xC2B5;&#xB2C8;&#xB2E4;)&#xC5D0;&#xB294; &#xC7A5;&#xAE30;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xAD6C;&#xCD95;&#xB420; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. RAM&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xACE0; &#xC6D4;&#xB81B;&#xB4E4;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xC5B4;&#xB5A0;&#xD55C;&#xC9C0;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xAC83;&#xC740; &#xADF8;&#xB0E5; &#xD559;&#xAD6C;&#xC801;&#xC778; &#xC601;&#xC5ED;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC5ED;&#xB3D9;&#xC801;&#xC778; &#xC571; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xC0AC;&#xC6A9;&#xB7C9;&#xC774; &#xC9C0;&#xAE08;&#xC740; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C;&#xC758; 100,000&#xBA85;&#xC774;&#xB77C;&#xB294; &#xC22B;&#xC790;&#xAC00; 10&#xBC30;&#xAC00; &#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC77C;&#xB4E4;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC571;&#xACFC; &#xC6D4;&#xB81B;&#xC774; &#xC218;&#xC775;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xACE0; &#xC720;&#xB8CC; &#xB9C8;&#xCF00;&#xD305;&#xC774; &#xC791;&#xB3D9;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xB7C9;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</strong> &#xD574;&#xB2F5;&#xC740; &#xBC14;&#xB85C; &#x201C;&#xB2E8;&#xC21C;&#xD654;&#x201D;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC720;&#xD6A8;&#xD55C; &#xD734;&#xB300;&#xD3F0; &#xBC88;&#xD638;&#xB85C; &#xC778;&#xC99D;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xB8CC; &#xACC4;&#xC815; &#xC81C;&#xACF5;</li>
<li>UX&#xB97C; &#xB2E8;&#xC21C;&#xD654;&#xD558;&#xC5EC; RAM, CPU, &#xB124;&#xD2B8;&#xC6CC;&#xD06C;, &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xB150;&#xC744; &#xC774;&#xD574;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xAC8C; &#xD558;&#xB294; &#xAC83;</li>
<li>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB808;&#xBCA8;&#xC5D0;&#xC11C; &#xC18C;&#xC15C; &#xB808;&#xC774;&#xC5B4;&#xB97C; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;</li>
</ul>
<h3 id="EOS&#xC758;-&#xC791;&#xB3D9;&#xBC29;&#xC2DD;"><a href="#EOS&#xC758;-&#xC791;&#xB3D9;&#xBC29;&#xC2DD;" class="headerlink" title="EOS&#xC758; &#xC791;&#xB3D9;&#xBC29;&#xC2DD;"></a>EOS&#xC758; &#xC791;&#xB3D9;&#xBC29;&#xC2DD;</h3><hr>
<p>&#xCEE8;&#xC13C;&#xC2DC;&#xC2A4;&#xAC00; &#xC774;&#xB044;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C4;&#xC601;&#xC5D0;&#xC11C;&#xB294; EOS&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC5F0;&#xAD6C;&#xB97C; &#xC758;&#xB8B0;&#xD588;&#xB358; &#xBC18;&#xBA74;, EOS&#xB97C; &#xCD94;&#xC885;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#x201C;&#xBB34;&#xB8CC; &#xC790;&#xC6D0;&#x201D;&#xACFC; &#x201C;&#xBB34;&#xB8CC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#x201D;&#xC744; &#xBB34;&#xD55C;&#xD788; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAE30;&#xC220;&#xC801; &#xD601;&#xC2E0;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C4;&#xC2E4;&#xC740; &#xADF8; &#xC5B4;&#xB518;&#xAC00;&#xC5D0; &#xC788;&#xACA0;&#xC8E0;.</p>
<p>EOS&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xBA70; &#xC2E4;&#xC81C; &#xBE14;&#xB85D;&#xC740; &#xC554;&#xD638;&#xD654;&#xB418;&#xC5B4; &#xC5F0;&#xACB0;&#xB428;&#xC73C;&#xB85C;&#xC368; &#xBD88;&#xBCC0;&#xC758; &#xAC70;&#xB798;&#xB0B4;&#xC5ED; &#xAE30;&#xB85D;&#xC744; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xC758; &#xD480; &#xB178;&#xB4DC;&#xAC00; &#xC774; &#xD788;&#xC2A4;&#xD1A0;&#xB9AC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD55C;, &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC774;&#xB098; &#xC18C;&#xC720;&#xAD8C;&#xC758; &#xC0C1;&#xD0DC;&#xB294; &#xBCC0;&#xACBD;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xADF8;&#xB7EC;&#xB098; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xBE14;&#xB85D; &#xB0B4;&#xC5D0;&#xC11C;&#xB9CC; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xCD5C;&#xB300; &#xC18D;&#xB3C4;&#xB97C; &#xC704;&#xD574; <strong>&#xAC01; BP&#xB4E4;&#xC740; &#xACC4;&#xC815; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC640; &#xD1A0;&#xD070; &#xC815;&#xBCF4;&#xB97C; RAM&#xBA54;&#xBAA8;&#xB9AC;&#xC5D0; &#xBCF4;&#xAD00;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; 12&#xC790;&#xB9AC;&#xB85C; &#xB41C; &#xACC4;&#xC815;&#xBA85;&#xACFC; &#xD1A0;&#xD070; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xBAA8;&#xB4E0; &#xB370;&#xC774;&#xD130; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/7ZdlCybS-ram.png" alt="ram.png"></p>
<p>&#xD604;&#xC7AC; EOS&#xC758; &#xC804;&#xCCB4; RAM &#xACF5;&#xAE09;&#xB7C9;&#xC740; 133GB&#xC774;&#xACE0; &#xC774;&#xC911; 71GB&#xAC00; &#xC2E4;&#xC81C; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xBC0F; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC774; &#xD76C;&#xC18C;&#xD55C; &#xC790;&#xC6D0;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; RAM&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="RAM&#xC758;-&#xAD6C;&#xB9E4;&#xC640;-&#xD310;&#xB9E4;"><a href="#RAM&#xC758;-&#xAD6C;&#xB9E4;&#xC640;-&#xD310;&#xB9E4;" class="headerlink" title="RAM&#xC758; &#xAD6C;&#xB9E4;&#xC640; &#xD310;&#xB9E4;"></a>RAM&#xC758; &#xAD6C;&#xB9E4;&#xC640; &#xD310;&#xB9E4;</h3><hr>
<p>RAM&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC6A9;&#xB3C4;&#xB85C; &#xD544;&#xC694;&#xC131;&#xC744; &#xAC00;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xB9C8;&#xB2E4; &#xC57D; 2K&#xC758; RAM&#xC758; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4; .&#xC774;&#xB294; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC800;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xC571;&#xC758; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xC800;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574; RAM&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB54C; &#xC571; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC758; &#xC6A9;&#xB7C9;&#xC740; &#xC571;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0AC;&#xC6A9;&#xC790;B&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xC790;A&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xC6A9;&#xC790;B&#xC5D0;&#xAC8C; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; RAM&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. <code>(&#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xC790;B&#xC758; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xCD94;&#xAC00;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;)</code></li>
</ul>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC6A9;&#xB3C4;&#xB85C; &#xD544;&#xC694;&#xD55C; RAM&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC0AC;&#xAC70;&#xB098; &#xD314; &#xC218; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB294; &#xBC45;&#xCF54;&#xB974; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC790;&#xB3D9;&#xD654;&#xB41C; RAM&#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xC0DD;&#xC131;&#xC5D0; &#xB9DE;&#xCDB0; RAM&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xB298;&#xB9AC;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; RAM&#xAC00;&#xACA9;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; RAM&#xC758; &#xAC00;&#xACA9;&#xC740; KB&#xB2F9; 0.3&#xB2EC;&#xB7EC;, GB&#xB2F9; 317,000 &#xB2EC;&#xB7EC;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xC11C;&#xBC84;&#xC758; RAM&#xAC00;&#xACA9;&#xC740; GB&#xB2F9; 5&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. (64GB&#xCE69;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC57D; 300&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;)</p>
<h3 id="&#xBBF8;&#xCE5C;&#xB4EF;&#xC774;-&#xB192;&#xC740;-RAM&#xAC00;&#xACA9;"><a href="#&#xBBF8;&#xCE5C;&#xB4EF;&#xC774;-&#xB192;&#xC740;-RAM&#xAC00;&#xACA9;" class="headerlink" title="&#xBBF8;&#xCE5C;&#xB4EF;&#xC774; &#xB192;&#xC740; RAM&#xAC00;&#xACA9;"></a>&#xBBF8;&#xCE5C;&#xB4EF;&#xC774; &#xB192;&#xC740; RAM&#xAC00;&#xACA9;</h3><hr>
<p>&#xC704;&#xC758; &#xC0AC;&#xB840;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774; EOS&#xC758; RAM&#xAC00;&#xACA9;&#xC740; &#xB2E8;&#xC77C; EOS &#xC11C;&#xBC84;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xC57D; 60,000&#xBC30; &#xB354; &#xBE44;&#xC309;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; EOS&#xB294; &#xB2E8;&#xC77C; &#xC11C;&#xBC84;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBAA8;&#xB4E0; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xD6C4;&#xBCF4;&#xB4E4;&#xC758; &#xBE44;&#xC6A9;&#xC758; &#xD569;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xAE30; &#xC704;&#xD574; 100&#xC744; &#xACF1;&#xD558;&#xBA74; &#xB300;&#xB7B5; 600&#xBC30;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC65C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xAC78;&#xAE4C;&#xC694;?</p>
<p>&#xC0AC;&#xC2E4; EOS&#xC5D0;&#xC11C; <strong>RAM&#xC740; &#xBE44;&#xD0C4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC694;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC790;&#xC6D0;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; RAM&#xC790;&#xC6D0;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xC774; &#xCD08;&#xAE30; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xB7C9; &#xB9E4;&#xC785; &#xD6C4; &#xBC45;&#xCF54;&#xB974; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xACA9;&#xC744; &#xC0C1;&#xC2B9;&#xC2DC;&#xCF1C; &#xBC84;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC720;&#xC800;&#xB4E4;&#xC774;-&#xC774;&#xD574;&#xD558;&#xAE30;-&#xC26C;&#xC6B4;-&#xAC04;&#xB2E8;&#xD55C;-&#xC81C;&#xD488;-&#xB9CC;&#xB4E4;&#xAE30;"><a href="#&#xC720;&#xC800;&#xB4E4;&#xC774;-&#xC774;&#xD574;&#xD558;&#xAE30;-&#xC26C;&#xC6B4;-&#xAC04;&#xB2E8;&#xD55C;-&#xC81C;&#xD488;-&#xB9CC;&#xB4E4;&#xAE30;" class="headerlink" title="&#xC720;&#xC800;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC26C;&#xC6B4; &#xAC04;&#xB2E8;&#xD55C; &#xC81C;&#xD488; &#xB9CC;&#xB4E4;&#xAE30;"></a>&#xC720;&#xC800;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC26C;&#xC6B4; &#xAC04;&#xB2E8;&#xD55C; &#xC81C;&#xD488; &#xB9CC;&#xB4E4;&#xAE30;</h3><hr>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xAC00; Krueger&#xAC00; &#xC9C0;&#xC801;&#xD558;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;, &#xD2B9;&#xD788; EOS &#xBA54;&#xC778;&#xB137;&#xC758; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC744; &#xC704;&#xD55C; &#xC7A5;&#xC560;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB3C4; RAM&#xC774;&#xB098; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB9AC;&#xC18C;&#xC2A4;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xAC78;&#xB9BC;&#xB3CC;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB098;&#xB9C8; CPU&#xB098; NET&#xC740; REX&#xB77C;&#xB294; &#xC790;&#xC728;&#xC784;&#xB300;&#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xC0DD;&#xAE30;&#xBA74;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD574;&#xACB0;&#xC774; &#xB41C; &#xD3B8;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; <strong>&#xACF5;&#xC9DC; &#xACC4;&#xC815;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC838; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC720;&#xB8CC; &#xACC4;&#xC815;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC5B4;&#xB824;&#xC6B4; &#xAC1C;&#xB150;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xC0C1;&#xD669;&#xB4E4;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACE0;&#xBBFC; &#xB05D;&#xC5D0; &#xD0C4;&#xC0DD;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774; &#xBC14;&#xB85C; Lynx Chain&#xC774;&#xB77C;&#xB294; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC774;&#xACE0;, <strong>&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC5D0;&#xC11C;&#xB294; &#xB9AC;&#xD034;&#xB311;&#xC2A4;(LiquidApps)&#xB77C;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>[&#xCC38;&#xACE0;] vRAM&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAC00;&#xC0C1; &#xB7A8;(Virtual RAM)&#xBAA8;&#xB378;&#xC774; &#xBC14;&#xB85C; &#xB9AC;&#xD034;&#xB311;&#xC2A4;&#xAC00; &#xC81C;&#xC548;&#xD558;&#xB294; &#xB300;&#xC548; &#xBAA8;&#xB378;&#xC785;&#xB2C8;&#xB2E4;. RAM&#xB300;&#xC2E0;&#xC5D0; &#xB514;&#xC2A4;&#xD06C;&#xC5D0; &#xD1A0;&#xD070; &#xBC0F; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC800;&#xC7A5;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<h3 id="&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;"><a href="#&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;" class="headerlink" title="&#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;"></a>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;</h3><hr>
<p>&#xBD84;&#xBA85; 1,000,000&#xBA85;&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC561;&#xD2F0;&#xBE0C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xD655;&#xBCF4;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB9AC;&#xC18C;&#xC2A4; &#xAC1C;&#xB150;&#xC774; &#xD544;&#xC694;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774;&#xB098; &#xC571; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xC694;&#xC18C;&#xB4E4;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xACE0; &#xB2E8;&#xC21C;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xC911;&#xC694;</strong>&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xB8CC; &#xACC4;&#xC815; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xB294; DPoS, &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xD2B9;&#xD788; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xC791;&#xD488;&#xC778; STEEM&#xACFC; EOS&#xB294; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xB5A0;&#xB098;&#xBCF4;&#xB0C8;&#xC9C0;&#xB9CC; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC9C4;&#xD654;&#xD558;&#xB294; &#xACFC;&#xC815; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xC774;&#xC804;&#xC5D0; &#xBE44;&#xD574; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBC0F; &#xD65C;&#xB3D9;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xB9AC;&#xC18C;&#xC2A4;&#xC5D0; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xB418;&#xB294; &#xBE44;&#xC6A9;&#xC774; &#xB300;&#xD3ED; &#xD558;&#xD5A5;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC774;&#xC624;&#xC2A4;&#xC5D0;&#xC11C;&#xB3C4; Lynx Chain, LiquidApps, EOSIO 1.8 &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xB4F1; &#xC2E0;&#xADDC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC744; &#xBD80;&#xC218;&#xAE30; &#xC704;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xB178;&#xB825;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xB204;&#xAC00; &#xBD80;&#xB2F4;&#xD560; &#xAC83;&#xC778;&#xC9C0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xBD80;&#xB2F4;&#xD560; &#xAC83;&#xC778;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAE30;&#xC874; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC640;&#xC758; &#xAD34;&#xB9AC;&#xAC10; &#xC5C6;&#xC774; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xB4E4;&#xC774; &#xCD5C;&#xADFC;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xD575;&#xC2EC; &#xD654;&#xB450;</strong>&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xACE0;&#xBBFC;&#xC5D0; &#xB300;&#xD55C; &#xC194;&#xB8E8;&#xC158;&#xC5D0; &#xAC00;&#xAE4C;&#xC774; &#xB2E4;&#xAC00;&#xC11C;&#xB294; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2CC; &#xCCB4;&#xC778;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYKkbSFNXctiztSuVqMERJ3ps3BXUpSJ8wWVAyN6yCSEo/eosgo.jpg" alt="eosgo.jpg"></p>
<p>EOSIO 1.8 &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xB4DC;&#xB77C;&#xB9C8;&#xD2F1;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8;&#xC758; &#xD5A5;&#xC0C1;&#xC744; &#xAC00;&#xC838;&#xC624;&#xAC70;&#xB098; &#xB300;&#xADDC;&#xBAA8;&#xC758; &#xC720;&#xC800;&#xB97C; &#xC720;&#xC785;&#xD558;&#xB294; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xACC4;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xB420; &#xC218; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, 9&#xC6D4; 23&#xC77C;&#xC5D0; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC640; VOICE&#xC758; &#xCD9C;&#xC2DC;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC5D0; &#xD55C;&#xBC1C;&#xC9DD; &#xB354; &#xB2E4;&#xAC00;&#xC11C;&#xB294; &#xACC4;&#xAE30;</strong>&#xAC00; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6mhtmr" target="_blank" rel="noopener">&#x2018;&#xC9C4;&#xC815;&#xD55C; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/4knaem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmax6goREsLHUTcj8jBoAmq1qng2tLoGLxwDyPqPnEd8Us/190911_1.png" alt="피크몬스터 엘레멘탈 매버릭 등급 달성 + 첫 다이아몬드 리그 리워드 수령">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-11T07:56:54.000Z">2019-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 586 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/4knaem/">피크몬스터 엘레멘탈 매버릭 등급 달성 + 첫 다이아몬드 리그 리워드 수령</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmax6goREsLHUTcj8jBoAmq1qng2tLoGLxwDyPqPnEd8Us/190911_1.png" alt="190911_1.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBA54;&#xBC84;&#xB9AD;&#xC774;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xAE30;&#xB9CC; &#xD558;&#xACE0; &#xBB34;&#xC2A8; &#xB73B;&#xC778;&#xC9C0; &#xBAB0;&#xB790;&#xB294;&#xB370;, &#xC5F4;&#xC2EC;&#xD788; &#xD604;&#xC9C8;&#xC744; &#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xC800;&#xB3C4; &#xB85C;&#xC5F4;&#xD2F0; &#xBCF4;&#xC0C1; &#xB808;&#xBCA8;&#xC5D0;&#xC11C; Elemental Maverick &#xB4F1;&#xAE09;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xCE74;&#xB4DC;&#xAC00; &#xACE7; &#xC2E4;&#xB825;</strong>&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC500;&#xB4E4;&#xB9CC; &#xBBFF;&#xACE0; &#xB2EC;&#xB824;&#xC654;&#xB294;&#xB370;, &#xC544;&#xC9C1; &#xC2E4;&#xB825;&#xC740; &#xC800;&#xCABC;&#xC544;&#xB798;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC74; &#xD568;&#xC815;&#xC774;&#xB124;&#xC694; &#x3160;&#x3160; &#xD2B9;&#xD788; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xBBF8;&#xC158;&#xACFC; Earthquake&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xCC98;&#xB97C; &#xD574;&#xC57C;&#xD560;&#xC9C0; &#xC791;&#xC804;&#xC744; &#xC798; &#xBABB;&#xC138;&#xC6B0;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#x3160;&#x3160;</p>
<p><img src="https://cdn.steemitimages.com/DQmU7JiXd1XXYh58abAafhiXSpo1KZPT2r95s9PAPF2ZQA8/190911.png" alt="190911.png"></p>
<p><strong>&#xC624;&#xB298; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC218;&#xB839;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC;&#xB098; &#xB808;&#xC804;&#xB2E4;&#xB9AC;&#xB97C; &#xC5BB;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0;&#xAC00; &#xC54A;&#xB124;&#xC694; &#x3160;&#x3160; &#xADF8;&#xB798;&#xB3C4; &#xD655;&#xC2E4;&#xD788; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C; &#xB9AC;&#xC6CC;&#xB4DC;&#xB85C; &#xBC1B;&#xB294; &#xCE74;&#xB4DC;&#xC758; &#xC218;&#xB7C9;&#xC740; &#xD6C4;&#xB35C;&#xB35C;&#xD558;&#xB2E4;&#xB294; &#xAC78; &#xAE68;&#xB2EC;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPrSuS5SwU59avCoJEZ74FfeQcuQ7J6gvZahC9mbmiKk1/190911_2.png" alt="190911_2.png"></p>
<p>&#xC0AC;&#xC2E4; &#xC624;&#xB298; &#xD50C;&#xB808;&#xC774;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD328;&#xBC30;&#xC600;&#xACE0; &#xACA8;&#xC6B0;&#xACA8;&#xC6B0; 5&#xC2B9;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xB098;, <strong>&#xC6CC;&#xB099; &#xC810;&#xC218;&#xAC00; &#xB192;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xACFC; &#xBD99;&#xB2E4;&#xAC00; &#xBCF4;&#xB2C8; &#xB9AC;&#xADF8; &#xAC15;&#xB4F1;&#xC740; &#xBA74;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><code>(&#xD655;&#xC2E4;&#xD788; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C;&#xB294; &#xCC98;&#xC74C; &#xBCF4;&#xB294; &#xCE90;&#xB9AD;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xACE0;, &#xC120;&#xBE75;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xC2E4;&#xAC10;&#xD558;&#xBA70; &#xC2E0;&#xC138;&#xACC4;&#xB97C; &#xACBD;&#xD5D8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;...)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmc5aL8xht1b1vYLH57m1hqqozB72hFHLaeUtvbjjPrgbJ/190911_3.png" alt="190911_3.png"></p>
<p>&#xC870;&#xAE08;&#xB9CC; &#xB354; &#xB192;&#xAC8C; &#xBAA9;&#xD45C;&#xB97C; &#xC7A1;&#xACE0; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB824;&#xBCF4;&#xBA74; DIAMOND II &#xB9AC;&#xADF8;&#xC5D0;&#xC11C; &#xC2DC;&#xC98C;&#xC744; &#xB9C8;&#xAC10;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xD604;&#xC9C8;&#xC744; &#xC870;&#xAE08; &#xB354; &#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0;...)</code> </p>
<p>&#xD655;&#xC2E4;&#xD788; &#xD0D1; &#xBC30;&#xD2C0;&#xC744; &#xBCF4;&#xBA70; &#xBC30;&#xC6B0;&#xB2C8; &#xADF8;&#xB798;&#xB3C4; &#xBBF8;&#xCC9C;&#xD55C; &#xC2E4;&#xB825;&#xC774; &#xC870;&#xAE08;&#xC529;&#xC740; &#xB298;&#xC5B4;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; @marabara&#xB2D8;&#xC758; &#xBA4B;&#xC9C4; &#xACBD;&#xAE30;&#xB4E4;&#xC744; &#xAD00;&#xB78C;&#xD558;&#xBA70; &#xC140;&#xD504; &#xC2A4;&#xD130;&#xB514;&#xB97C; &#xD588;&#xB124;&#xC694;.</p>
<p>&#xBAA8;&#xB450;&#xB4E4; &#xD48D;&#xC131;&#xD55C; &#xD55C;&#xAC00;&#xC704; &#xB418;&#xC2DC;&#xACE0;, KR TEAM&#xB3C4; &#xC2DC;&#xC98C; &#xB9C8;&#xC9C0;&#xB9C9;&#xAE4C;&#xC9C0; &#xD654;&#xC774;&#xD305;&#xC785;&#xB2C8;&#xB2E4;!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4knaem" target="_blank" rel="noopener">&#x2018;&#xD53C;&#xD06C;&#xBAAC;&#xC2A4;&#xD130; &#xC5D8;&#xB808;&#xBA58;&#xD0C8; &#xB9E4;&#xBC84;&#xB9AD; &#xB4F1;&#xAE09; &#xB2EC;&#xC131; + &#xCCAB; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB9AC;&#xADF8; &#xB9AC;&#xC6CC;&#xB4DC; &#xC218;&#xB839;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/11/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQaEm3SoBfKdongZRgec6pRQLqBwGvt3C2FcnHnpJf2sN/iphone%20logo.png" alt="아이폰 11 공개, 애플과 휴대폰 기술의 진화는 정체를 겪고 있는걸까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-11T03:58:54.000Z">2019-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 788 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/11/">아이폰 11 공개, 애플과 휴대폰 기술의 진화는 정체를 겪고 있는걸까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQaEm3SoBfKdongZRgec6pRQLqBwGvt3C2FcnHnpJf2sN/iphone%20logo.png" alt="iphone logo.png"></p>
<p>&#xC560;&#xD50C;&#xC774; &#xBBF8;&#xAD6D; &#xD604;&#xC9C0; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; 9&#xC6D4; 10&#xC77C;&#xC5D0; &#xC2A4;&#xD2F0;&#xBE0C;&#xC7A1;&#xC2A4; &#xADF9;&#xC7A5;&#xC5D0;&#xC11C; <strong>&#xC2E0;&#xD615; &#xC544;&#xC774;&#xD3F0;11&#xACFC; &#xC544;&#xC774;&#xD3F0;11 &#xD504;&#xB85C;, &#xC544;&#xC774;&#xD3F0;11 &#xD504;&#xB85C; &#xB9E5;&#xC2A4;&#xB97C; &#xACF5;&#xAC1C;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC560;&#xD50C;&#xC774; &#xC544;&#xC774;&#xD3F0;6 &#xC2DC;&#xB9AC;&#xC988;&#xBD80;&#xD130; &#xB354; &#xD070;&#xD654;&#xBA74;&#xC744; &#xB3C4;&#xC785;&#xD558;&#xBA70; &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC; &#xACC4;&#xC5F4; &#xD734;&#xB300;&#xD3F0;&#xB4E4;&#xACFC;&#xC758; &#xB9E4;&#xCD9C; &#xACBD;&#xC7C1;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;&#xBD80;&#xD130; <strong>&#xC560;&#xD50C;&#xC758; &#xC2E0;&#xC81C;&#xD488; &#xBC1C;&#xD45C;&#xB294; &#xD06C;&#xAC8C; &#xAE30;&#xB300;&#xB418;&#xAC70;&#xB098; &#xD765;&#xBBF8;&#xB86D;&#xC9C0; &#xC54A;&#xC740; &#xD3C9;&#xBC94;&#xD55C; &#xAC83;</strong>&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTYeg8vNnSvV92NtwHh4rNkczHXsu4rBXeLizNv9kXiuY/iphone.jpeg" alt="iphone.jpeg"></p>
<center><sub> Image Source : Getty Images </sub></center>

<p>&#xC0C8;&#xB85C; &#xB098;&#xC628; &#xC544;&#xC774;&#xD3F0;&#xC740; <strong>&#xD6E8;&#xC52C; &#xB354; &#xBA4B;&#xC9C4; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774;, &#xB192;&#xC740; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xC131;&#xB2A5;, &#xB514;&#xC9C0;&#xD138;&#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xBEA8;&#xC9C0;&#xB294; &#xCE74;&#xBA54;&#xB77C; &#xAE30;&#xB2A5;, &#xAC1C;&#xC120;&#xB41C; &#xBC30;&#xD130;&#xB9AC; &#xC218;&#xBA85;</strong> &#xB4F1;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC18C;&#xAC1C;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xB300;&#xD588;&#xB358; &#xBB54;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; Something New&#xB294; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUDiL4xtZT65hBMBmN1Cuq56WWS6GjkaiZRyJmM7UFiLY/iphone2.png" alt="iphone2.png"></p>
<p>&#xCE74;&#xD22D;&#xD280;, M&#xC790; &#xD0C8;&#xBAA8; &#xB4F1;&#xC73C;&#xB85C; &#xBE44;&#xD558;&#xB418;&#xB294; &#xAE30;&#xC874; &#xB514;&#xC790;&#xC778;&#xC5D0;&#xC11C; <strong>&#xC5B4;&#xB5BB;&#xAC8C; &#xB354; &#xC2E0;&#xBC15;&#xD558;&#xACE0;, &#xAD6C;&#xB9B0;(?) &#xB514;&#xC790;&#xC778;&#xC774; &#xBC1C;&#xD45C;&#xB420; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB124;&#xD2F0;&#xC98C;&#xB4E4;&#xC758; &#xAE30;&#xB300;</strong>&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD588;&#xB358; &#xC560;&#xD50C;&#xC758; &#xC57C;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xBC88;&#xC5D0;&#xB294; 3&#xB8E1;&#xC774; &#xD6C4;&#xBA74; &#xB80C;&#xC988;&#xB97C; &#xB4E4;&#xACE0; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSk11U2Tzbm7fuVDc6SsNUbCvNK9eSsMAH57PUNDMksh7/iphone3.png" alt="iphone3.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmSMokQDBnco5GvnDsjc78ZQYtwRHXnEfRVLi8J4vZNd44/ipad.png" alt="ipad.png"></p>
<blockquote>
<p>&#xBB54;&#xAC00; &#xAE30;&#xB2A5;&#xC774; &#xAC1C;&#xC120;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC544;&#xC774;&#xD3F0; &#xBCF4;&#xB2E4;&#xB294; &#xAC00;&#xACA9;&#xC744; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xCD98; &#xC544;&#xC774;&#xD328;&#xB4DC; 7&#xC138;&#xB300;&#xAC00; &#xB354; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCC4;&#xB2E4;&#xB978; &#xAC1C;&#xC120;&#xC774; &#xC5C6;&#xC5C8;&#xAE30;&#xC5D0; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC774;&#xD328;&#xB4DC; 7&#xC138;&#xB300;&#xB294; &#xCD9C;&#xC2DC;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xBC14;&#xB85C; &#xAD6C;&#xB9E4;&#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xB294; &#xC695;&#xAD6C;&#xAC00; &#xC0DD;&#xAE30;&#xB124;&#xC694;.</p>
</blockquote>
<p>&#xC5B8;&#xC81C;&#xBD80;&#xD130;&#xC778;&#xAC00; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC740; &#xAE30;&#xC220; &#xC815;&#xCCB4;&#xC758; &#xC2DC;&#xAE30;&#xC5D0; &#xB2E4;&#xB2E4;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC810;&#xC9C4;&#xC801;&#xC778; &#xAC1C;&#xC120;&#xB4E4;&#xC740; &#xC788;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5F4;&#xAD11;&#xD560;&#xB9CC;&#xD55C; &#xBB34;&#xC5B8;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0BC;&#xC131;&#xC758; &#xBC1C;&#xD45C;&#xB3C4;, &#xC560;&#xD50C;&#xC758; &#xBC1C;&#xD45C;&#xB3C4; &#xBC24;&#xC744; &#xC138;&#xC6CC;&#xAC00;&#xBA70; &#xAE30;&#xB2E4;&#xB9B4; &#xC815;&#xB3C4;&#xC758; &#xAE30;&#xB300;&#xAC10;&#xACFC; &#xC124;&#xB818;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0DD;&#xBB3C;&#xD559;&#xC801; &#xC9C4;&#xD654;&#xB860;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB3C4; &#xC138;&#xB300;&#xB97C; &#xAC70;&#xB4ED;&#xD558;&#xC5EC; &#xC810;&#xC9C4;&#xC801;&#xC778; &#xC9C4;&#xD654;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xB098; &#xB4DC;&#xB77C;&#xB9C8;&#xD2F1;&#xD55C; &#xAC1C;&#xC120;&#xC740; &#xC774;&#xB904;&#xC9C0;&#xAE30; &#xD798;&#xB4E0; &#xAC83;&#xCC98;&#xB7FC;, &#xC9C0;&#xAE08;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC810;&#xC9C4;&#xC801;&#xC778; &#xAC1C;&#xC120; &#xC815;&#xB3C4;&#xC758; &#xAE30;&#xC220; &#xC9C4;&#xD654;&#xC5D0; &#xB9CC;&#xC871;&#xD574;&#xC57C;&#xB9CC; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC6B4;&#xBA85;&#xC778;&#xB4EF; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC544;&#xC774;&#xD3F0;, &#xC544;&#xC774;&#xD328;&#xB4DC;&#xBCF4;&#xB2E4;&#xB294; &#xBC14;&#xB85C; &#xC560;&#xD50C; AR &#xD5E4;&#xB4DC;&#xC14B;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACFC;&#xC5F0; &#xC560;&#xD50C; AR &#xD5E4;&#xB4DC;&#xC14B;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xCD9C;&#xC2DC;&#xAC00; &#xB420;&#xAE4C;&#xC694;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/11" target="_blank" rel="noopener">&#x2018;&#xC544;&#xC774;&#xD3F0; 11 &#xACF5;&#xAC1C;, &#xC560;&#xD50C;&#xACFC; &#xD734;&#xB300;&#xD3F0; &#xAE30;&#xC220;&#xC758; &#xC9C4;&#xD654;&#xB294; &#xC815;&#xCCB4;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB294;&#xAC78;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sps-ui/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRcDNThsVpSmQ2xMtNLU48BqHaXtGDjUhFYaBGkMY6LHo/thumbnail.jpg" alt="스티밋월렛에서도 스팀 프로포절(SPS) UI를 제공합니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-11T00:05:18.000Z">2019-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 513 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sps-ui/">스티밋월렛에서도 스팀 프로포절(SPS) UI를 제공합니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRcDNThsVpSmQ2xMtNLU48BqHaXtGDjUhFYaBGkMY6LHo/thumbnail.jpg" alt="thumbnail.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD2F0;&#xBC0B;&#xC6D4;&#xB81B; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C;&#xB3C4; &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808;(SPS)&#xC5D0; &#xD22C;&#xD45C;&#xD560; &#xC218; &#xC788;&#xB294; UI&#xAC00; &#xC81C;&#xACF5;&#xB418;&#xAE30; &#xC2DC;&#xC791;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; SPS&#xD22C;&#xD45C;&#xD234;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xCD1D; 3&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><h4 id="&#xC635;&#xC158;-1-&#xC2A4;&#xD300;&#xD53D;&#xD300;-steempeak-&#xC774;-&#xB9CC;&#xB4E0;-&#xC2A4;&#xD300;&#xD53D;-&#xD504;&#xB85C;&#xD3EC;&#xC808;-https-steempeak-com-proposals"><a href="#&#xC635;&#xC158;-1-&#xC2A4;&#xD300;&#xD53D;&#xD300;-steempeak-&#xC774;-&#xB9CC;&#xB4E0;-&#xC2A4;&#xD300;&#xD53D;-&#xD504;&#xB85C;&#xD3EC;&#xC808;-https-steempeak-com-proposals" class="headerlink" title="[&#xC635;&#xC158;#1] &#xC2A4;&#xD300;&#xD53D;&#xD300;(@steempeak)&#xC774; &#xB9CC;&#xB4E0; &#xC2A4;&#xD300;&#xD53D; &#xD504;&#xB85C;&#xD3EC;&#xC808; : https://steempeak.com/proposals"></a>[&#xC635;&#xC158;#1] &#xC2A4;&#xD300;&#xD53D;&#xD300;(@steempeak)&#xC774; &#xB9CC;&#xB4E0; &#xC2A4;&#xD300;&#xD53D; &#xD504;&#xB85C;&#xD3EC;&#xC808; : <a href="https://steempeak.com/proposals" target="_blank" rel="noopener">https://steempeak.com/proposals</a></h4></li>
<li><h4 id="&#xC635;&#xC158;-2-&#xB4DC;&#xBBF8;&#xD2B8;&#xB9AC;-dmitrydao-&#xAC00;-&#xB9CC;&#xB4E0;-&#xC2A4;&#xD300;-&#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4;-https-steemproposals-com-proposals"><a href="#&#xC635;&#xC158;-2-&#xB4DC;&#xBBF8;&#xD2B8;&#xB9AC;-dmitrydao-&#xAC00;-&#xB9CC;&#xB4E0;-&#xC2A4;&#xD300;-&#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4;-https-steemproposals-com-proposals" class="headerlink" title="[&#xC635;&#xC158;#2] &#xB4DC;&#xBBF8;&#xD2B8;&#xB9AC;(@dmitrydao)&#xAC00; &#xB9CC;&#xB4E0; &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4; : https://steemproposals.com/proposals"></a>[&#xC635;&#xC158;#2] &#xB4DC;&#xBBF8;&#xD2B8;&#xB9AC;(@dmitrydao)&#xAC00; &#xB9CC;&#xB4E0; &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4; : <a href="https://steemproposals.com/proposals" target="_blank" rel="noopener">https://steemproposals.com/proposals</a></h4></li>
<li><h4 id="&#xC635;&#xC158;-3-&#xC2A4;&#xD2F0;&#xBC0B;-&#xC6D4;&#xB81B;-&#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4;-https-steemitwallet-com-proposals"><a href="#&#xC635;&#xC158;-3-&#xC2A4;&#xD2F0;&#xBC0B;-&#xC6D4;&#xB81B;-&#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4;-https-steemitwallet-com-proposals" class="headerlink" title="[&#xC635;&#xC158;#3] &#xC2A4;&#xD2F0;&#xBC0B; &#xC6D4;&#xB81B; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4; : https://steemitwallet.com/proposals"></a>[&#xC635;&#xC158;#3] &#xC2A4;&#xD2F0;&#xBC0B; &#xC6D4;&#xB81B; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4; : <a href="https://steemitwallet.com/proposals" target="_blank" rel="noopener">https://steemitwallet.com/proposals</a></h4></li>
</ul>
<p>&#xBB3C;&#xB860; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC608;&#xC0C1;&#xC740; &#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD2F0;&#xBC0B;&#xC6D4;&#xB81B;&#xC774; &#xC5ED;&#xC2DC;&#xB098; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xD655;&#xC778;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC81C;&#xC77C; &#xBD88;&#xD3B8;&#xD558;&#xAE30;&#xB294; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xBCF4;&#xB2E4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xB098; &#xC2A4;&#xD300;&#xD53D;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC720;&#xC800; &#xBCA0;&#xC774;&#xC2A4;&#xAC00; &#xB354; &#xCEE4;&#xC9C4; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xD070; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xB2F9;&#xC5F0;&#xD788; &#xCD94;&#xAC00;&#xB418;&#xC5B4;&#xC57C; &#xD588;&#xC744; &#xAE30;&#xB2A5;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYYSVa1CfL4CYdd8dUWk4BNFZFKSAeaqqR4Cmdhy8n3F1/wallet.png" alt="wallet.png"></p>
<blockquote>
<p>&#xB2E4;&#xB9CC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC544;&#xB2CC; &#xC2A4;&#xD2F0;&#xBC0B; &#xC6D4;&#xB81B;&#xC5D0; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xAC00; &#xAD6C;&#xCD95;&#xB418;&#xC5B4; &#xC624;&#xD788;&#xB824; &#xBD88;&#xD3B8;&#xD558;&#xAC8C; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmUcejXHnozBch9FPD84JrFYTa23wHvDLbVQFdtx4dmW6E/buyandsellads.png" alt="buyandsellads.png"></p>
<p>&#xC2A4;&#xD2F0;&#xBC0B; &#xC7AC;&#xB2E8;&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xADFC; &#xAD11;&#xACE0;&#xB97C; BuySellAds&#xB85C; &#xC804;&#xD658;&#xD558;&#xACE0; &#xC6B4;&#xC601;&#xBE44;&#xC6A9;&#xC758; 100%&#xB97C; &#xCDA9;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C;&#xC758; &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC744; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xACE0;, <strong>9&#xC6D4; &#xC911;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC744; &#xD310;&#xB9E4;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC608;&#xC815;</strong>&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xBC18;&#xAC00;&#xC6B4; &#xC18C;&#xC2DD;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4;, 10&#xC6D4;&#xC5D0;&#xB294; &#xB2E4;&#xC2DC; &#xC2A4;&#xD300;&#xC744; &#xD310;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0;&#x2026;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sps-ui" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD2F0;&#xBC0B;&#xC6D4;&#xB81B;&#xC5D0;&#xC11C;&#xB3C4; &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808;(SPS) UI&#xB97C; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sps-steempeak/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/9y8uo0Hd-approved.jpg" alt="[SPS] 스팀 프로포절 첫 번째 승인 및 기능 출시 사례 등장 (@SteemPeak팀)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-10T22:46:45.000Z">2019-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1357 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sps-steempeak/">[SPS] 스팀 프로포절 첫 번째 승인 및 기능 출시 사례 등장 (@SteemPeak팀)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/9y8uo0Hd-approved.jpg" alt="approved.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC758; &#xC2B9;&#xC778; &#xBC0F; &#xAE30;&#xB2A5; &#xCD9C;&#xC2DC; &#xC0AC;&#xB840;&#xB85C; <strong>&#xC2A4;&#xD300;&#xD53D;(SteemPeak)&#xD300;&#xC758; &#xD504;&#xB85C;&#xD3EC;&#xC808; <a href="https://steempeak.com/steempeak/@steempeak/steempeak-proposal-1-new-reward-options" target="_blank" rel="noopener">New Reward Options For Posts : Burn and Donate to SPS</a> &#xC791;&#xC5C5;</strong>&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xD504;&#xB85C;&#xD3EC;&#xC808;-&#xB0B4;&#xC6A9;&#xC774;-&#xBB50;&#xC600;&#xB098;&#xC694;"><a href="#1-&#xD504;&#xB85C;&#xD3EC;&#xC808;-&#xB0B4;&#xC6A9;&#xC774;-&#xBB50;&#xC600;&#xB098;&#xC694;" class="headerlink" title="#1. &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xB0B4;&#xC6A9;&#xC774; &#xBB50;&#xC600;&#xB098;&#xC694;?"></a>#1. &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xB0B4;&#xC6A9;&#xC774; &#xBB50;&#xC600;&#xB098;&#xC694;?</h2><hr>
<p>&#xC774; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC758; &#xC8FC;&#xC694; &#xB0B4;&#xC6A9;&#xC740; <strong>&#xC2A4;&#xD300;&#xD53D;(steempeak.com)&#xC5D0;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC4F8; &#xB54C; &#xB9AC;&#xC6CC;&#xB4DC; &#xC124;&#xC815;&#xC5D0; &#xB2E4;&#xC74C;&#xC758; 2&#xAC00;&#xC9C0; &#xAE30;&#xB2A5;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#x2460;-&#xC800;&#xC790;-&#xBCF4;&#xC0C1;&#xC744;-&#xC18C;&#xAC01;-Brun-&#xD558;&#xAE30;-null&#xACC4;&#xC815;&#xC73C;&#xB85C;-&#xC1A1;&#xBD80;"><a href="#&#x2460;-&#xC800;&#xC790;-&#xBCF4;&#xC0C1;&#xC744;-&#xC18C;&#xAC01;-Brun-&#xD558;&#xAE30;-null&#xACC4;&#xC815;&#xC73C;&#xB85C;-&#xC1A1;&#xBD80;" class="headerlink" title="&#x2460; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC744; &#xC18C;&#xAC01;(Brun)&#xD558;&#xAE30; : @null&#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC1A1;&#xBD80;"></a>&#x2460; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC744; &#xC18C;&#xAC01;(Brun)&#xD558;&#xAE30; : @null&#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC1A1;&#xBD80;</h4><h4 id="&#x2461;-&#xC800;&#xC790;-&#xBCF4;&#xC0C1;&#xC744;-SPS&#xC5D0;-&#xAE30;&#xBD80;&#xD558;&#xAE30;-steem-dao&#xACC4;&#xC815;&#xC73C;&#xB85C;-&#xC1A1;&#xBD80;"><a href="#&#x2461;-&#xC800;&#xC790;-&#xBCF4;&#xC0C1;&#xC744;-SPS&#xC5D0;-&#xAE30;&#xBD80;&#xD558;&#xAE30;-steem-dao&#xACC4;&#xC815;&#xC73C;&#xB85C;-&#xC1A1;&#xBD80;" class="headerlink" title="&#x2461; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC744; SPS&#xC5D0; &#xAE30;&#xBD80;&#xD558;&#xAE30; : @steem.dao&#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC1A1;&#xBD80;"></a>&#x2461; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC744; SPS&#xC5D0; &#xAE30;&#xBD80;&#xD558;&#xAE30; : @steem.dao&#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC1A1;&#xBD80;</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/AIkG5OSP-stretch20goal.png" alt="stretch goal.png"></p>
<p><a href="https://www.steemcoinpan.com/sct/@donekim/sps-steempeak-sps" target="_blank" rel="noopener">[SPS] &#xC2A4;&#xD300;&#xD53D;(SteemPeak)&#xD300;&#xC774; &#xCCB4;&#xACC4;&#xD654;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC81C;&#xC548; &#xBC29;&#xC2DD;(SPS) &#xC18C;&#xAC1C;</a> &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC548;&#xB0B4;&#xB4DC;&#xB838;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xD53D;&#xD300;&#xC740; <strong>&#xC77C;&#xC815;&#xD55C; &#xD380;&#xB529; &#xAD6C;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xB2A5;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC758; &#xC81C;&#xC548;</strong>&#xC744; &#xD588;&#xACE0;, &#xADF8; &#xB2E8;&#xACC4;&#xC801;&#xC778; &#xAE30;&#xB2A5; &#xAC1C;&#xBC1C;&#xC758; &#xC81C;&#xC548;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>[1&#xB2E8;&#xACC4;] 150 SBD &#xD380;&#xB529; &#xC131;&#xACF5; &#xC2DC; : &#xC18C;&#xAC01; &#xBC0F; &#xAE30;&#xBD80;&#xAE30;&#xB2A5; &#xAC1C;&#xBC1C;</li>
<li>[2&#xB2E8;&#xACC4;] 200 SBD &#xD380;&#xB529; &#xC131;&#xACF5; &#xC2DC; : &#xC18C;&#xAC01;&#xAE30;&#xB2A5; &#xC0AC;&#xC6A9; &#xC2DC; &#xD3EC;&#xC2A4;&#xD305; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xBD80;&#xBD84;&#xC5D0; &#xC18C;&#xAC01; &#xC544;&#xC774;&#xCF58; &#xC0BD;&#xC785;</li>
<li>[3&#xB2E8;&#xACC4;] 250 SBD &#xD380;&#xB529; &#xC131;&#xACF5; &#xC2DC; : &#xAE30;&#xBD80;&#xAE30;&#xB2A5; &#xC0AC;&#xC6A9; &#xC2DC; &#xD3EC;&#xC2A4;&#xD305; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xBD80;&#xBD84;&#xC5D0; &#xAE30;&#xBD80; &#xC544;&#xC774;&#xCF58; &#xC0BD;&#xC785;</li>
<li>[4&#xB2E8;&#xACC4;] 250 SBD &#xC774;&#xC0C1; &#xD380;&#xB529; &#xC2DC; : 250 SBD&#xB97C; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xAE08;&#xC561;&#xC744; @steem.dao &#xACC4;&#xC815;&#xC5D0; &#xAE30;&#xBD80;</li>
</ul>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/vptaGo8A-funded.png" alt="funded.png"></p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xD380;&#xB529;&#xB41C; &#xAE08;&#xC561;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC774; 201.920 SBD&#xC600;&#xC73C;&#xB098;, <strong>&#xCCAB; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC774;&#xB77C;&#xB294; &#xC810; &#xB4F1;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC5EC; &#xC2A4;&#xD300;&#xD53D; &#xD300;&#xC5D0;&#xC11C;&#xB294; [3&#xB2E8;&#xACC4;]&#xAE4C;&#xC9C0;&#xC758; &#xAC1C;&#xBC1C;&#xC744; &#xBAA8;&#xB450; &#xC9C4;&#xD589;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;</strong>&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xC5B4;&#xB5BB;&#xAC8C;-&#xBC14;&#xB00C;&#xC5C8;&#xB098;&#xC694;"><a href="#2-&#xC5B4;&#xB5BB;&#xAC8C;-&#xBC14;&#xB00C;&#xC5C8;&#xB098;&#xC694;" class="headerlink" title="#2. &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xB098;&#xC694;?"></a>#2. &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xB098;&#xC694;?</h2><hr>
<p><strong>&#xC2A4;&#xD300;&#xD53D;&#xC5D0;&#xC11C; &#xD3EC;&#xC2A4;&#xD305; &#xC791;&#xC131; &#xC2DC;&#xC5D0; Reward&#xC124;&#xC815;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBCC0;&#xACBD;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xCD94;&#xAC00;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#x2460;-&#xD3EC;&#xC2A4;&#xD305;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744;-&#xC18C;&#xAC01;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xACBD;&#xC6B0;"><a href="#&#x2460;-&#xD3EC;&#xC2A4;&#xD305;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744;-&#xC18C;&#xAC01;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xACBD;&#xC6B0;" class="headerlink" title="&#x2460; &#xD3EC;&#xC2A4;&#xD305; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744; &#xC18C;&#xAC01;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;"></a>&#x2460; &#xD3EC;&#xC2A4;&#xD305; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744; &#xC18C;&#xAC01;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/z3irfniv-burn.png" alt="burn.png"></p>
<p>Burn&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC774; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xB420; &#xB54C; @null &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xC838; &#xC18C;&#xAC01;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/mhngEP5y-case1.png" alt="case1.png"></p>
<p>&#xC800;&#xC790;&#xBCF4;&#xC0C1; &#xC18C;&#xAC01; &#xC124;&#xC815;&#xC744; &#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC2A4;&#xD300;&#xD53D;&#xC5D0;&#xC11C; &#xC870;&#xD68C; &#xC2DC; <strong>&#xC704;&#xC640; &#xAC19;&#xC774; &#xC18C;&#xAC01; &#xC544;&#xC774;&#xCF58;&#xC774; &#xC0BD;&#xC785;</strong>&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#x2461;-&#xD3EC;&#xC2A4;&#xD305;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744;-SPS&#xC5D0;-&#xAE30;&#xBD80;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xACBD;&#xC6B0;"><a href="#&#x2461;-&#xD3EC;&#xC2A4;&#xD305;-&#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744;-SPS&#xC5D0;-&#xAE30;&#xBD80;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xACBD;&#xC6B0;" class="headerlink" title="&#x2461; &#xD3EC;&#xC2A4;&#xD305; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744; SPS&#xC5D0; &#xAE30;&#xBD80;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;"></a>&#x2461; &#xD3EC;&#xC2A4;&#xD305; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744; SPS&#xC5D0; &#xAE30;&#xBD80;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/BQejCPJL-donate.png" alt="donate.png"></p>
<p>Donate to Steem Proposals&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC774; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xB420; &#xB54C; @steem.dao &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xC838; &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC2DC;&#xC2A4;&#xD15C; &#xD380;&#xB529; &#xC9C0;&#xC6D0;&#xC5D0; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/wyyvpTVk-case2.png" alt="case2.png"></p>
<p>&#xC800;&#xC790;&#xBCF4;&#xC0C1; &#xAE30;&#xBD80; &#xC124;&#xC815;&#xC744; &#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC2A4;&#xD300;&#xD53D;&#xC5D0;&#xC11C; &#xC870;&#xD68C; &#xC2DC; <strong>&#xC704;&#xC640; &#xAC19;&#xC774; &#xAE30;&#xBD80; &#xC544;&#xC774;&#xCF58;&#xC774; &#xC0BD;&#xC785;</strong>&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/UEOK2rGL-setting.png" alt="setting.png"></p>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xD53D;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC5D0; &#xB530;&#xB978; &#xAE30;&#xB2A5; &#xCD9C;&#xC2DC;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; <a href="https://steempeak.com/steempeak/@steempeak/steempeak-v1-16-new-reward-options" target="_blank" rel="noopener">SteemPeak Release - Update v1.16 - New Reward Options for Posts (Proposal #1)</a> &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xC548;&#xB0B4;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305; &#xB610;&#xD55C; <strong>&#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC758; 50%&#xB294; &#xC18C;&#xAC01;&#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC124;&#xC815;</strong>&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xCC38;&#xACE0;&#xD558;&#xC2E4; &#xC0AC;&#xD56D;&#xC740;, <strong>&#xBCA0;&#xB124;&#xD53C;&#xC154;&#xB9AC; &#xC124;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xAC01;&#xC774;&#xB4E0; &#xAE30;&#xBD80;&#xB4E0; &#xC77C;&#xC815; %&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xC124;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB54C;, <strong>&#xC18C;&#xAC01; &#xC544;&#xC774;&#xCF58; &#xB610;&#xB294; &#xAE30;&#xBD80; &#xC544;&#xC774;&#xCF58;&#xC740; &#xD574;&#xB2F9; &#xBCA0;&#xB124;&#xD53C;&#xC154;&#xB9AC; &#xC124;&#xC815;&#xC758; 50% &#xC774;&#xC0C1;&#xC774; &#xC18C;&#xAC01;(@null) &#xB610;&#xB294; &#xAE30;&#xBD80;(@steem.dao) &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC124;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xBCC0;&#xACBD;</strong>&#xB429;&#xB2C8;&#xB2E4;. </p>
<h2 id="3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;"><a href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;" class="headerlink" title="#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;"></a>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;</h2><hr>
<p>&#xC2A4;&#xD300;&#xD53D;&#xC758; UI/UX &#xAC1C;&#xC120;&#xC774; &#xACFC;&#xC5F0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xD65C;&#xC6A9;&#xD55C; &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD574; &#xC9C4;&#xD589;&#xB418;&#xC5B4;&#xC57C;&#xB9CC; &#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC7C1;&#xC774; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xC774;&#xC640; &#xAC19;&#xC740; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD574; &#xAC1C;&#xBC1C;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xAC1C;&#xBC1C;&#xC5D0; &#xB300;&#xD55C; &#xD380;&#xB529;&#xC744; &#xC9C0;&#xC6D0;&#xBC1B;&#xACE0;, &#xB355;&#xBD84;&#xC5D0; &#xC0AC;&#xC6A9;&#xC790; &#xACBD;&#xD5D8;&#xC774; &#xD5A5;&#xC0C1;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;</strong>&#xC774; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xAC1C;&#xC778;&#xC801;&#xC778; &#xAE30;&#xC900;&#xC5D0;&#xC11C;&#xB294; &#xD380;&#xB529; &#xAE08;&#xC561; &#xB610;&#xD55C; &#xC801;&#xC808;&#xD55C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB9CC;, &#xC774;&#xBC88; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC791;&#xC5C5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xB07C;&#xAC8C; &#xB41C; &#xC810;&#xC740; <strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xC218;&#xB834;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xACF5;&#xAC04;&#xC774; &#xD544;&#xC694;</strong>&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815; &#xD300;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xC6D0;&#xB798; &#xD558;&#xB824;&#xB358; &#xAC83; &#xB9D0;&#xACE0;, &#xC720;&#xC800;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xB85C; &#xD558;&#xB294; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xAC1C;&#xBC1C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; Steem Blockchain Enhancement &#xC791;&#xC5C5;&#xC774; SPS&#xB97C; &#xD1B5;&#xD574; &#xC9C4;&#xD589;&#xB420; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xACFC; &#xC758;&#xACAC;&#xAD50;&#xD658;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sps-steempeak" target="_blank" rel="noopener">&#x2018;[SPS] &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xCCAB; &#xBC88;&#xC9F8; &#xC2B9;&#xC778; &#xBC0F; &#xAE30;&#xB2A5; &#xCD9C;&#xC2DC; &#xC0AC;&#xB840; &#xB4F1;&#xC7A5; (@SteemPeak&#xD300;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/4x3fqk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPiy1bmDzaGafgfgHEMQe52BioWchRGvCVhqsxjY1F1M3/diamond.png" alt="스린이가 드디어 스플린터랜즈 다이아몬드 리그에 입성했습니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-10T13:26:33.000Z">2019-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 705 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/4x3fqk/">스린이가 드디어 스플린터랜즈 다이아몬드 리그에 입성했습니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPiy1bmDzaGafgfgHEMQe52BioWchRGvCVhqsxjY1F1M3/diamond.png" alt="diamond.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC2A4;&#xB9B0;&#xC774; &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xB97C; &#xC2DC;&#xC791;&#xD55C;&#xC9C0; &#xC57D; &#xD55C; &#xB2EC;&#xB9CC;&#xC5D0; <strong>&#xB4DC;&#xB514;&#xC5B4; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB9AC;&#xADF8;&#xC5D0; &#xC785;&#xC131;</strong>&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xBC88; &#xC2DC;&#xC98C;&#xBD80;&#xD130; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB9AC;&#xADF8;&#xC5D0; &#xBC1C;&#xC744; &#xD55C; &#xBC88;&#xB9CC;&#xC774;&#xB77C;&#xB3C4; &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xC790;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC8FD;&#xC5B4;&#xB77C;&#xACE0; &#xBB38;&#xC744; &#xB450;&#xB974;&#xB838;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xBC88; &#xC2DC;&#xC98C; &#xC885;&#xB8CC; &#xC804;&#xC5D0; &#xB4DC;&#xB514;&#xC5B4; &#xC785;&#xC131;&#xC744; &#xD574;&#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694; :)</p>
<p><img src="https://cdn.steemitimages.com/DQma3HzoQd183Fep5RV5BN76ijLokLzoNk8dRTLE96ZZSvp/diamond2.png" alt="diamond2.png"></p>
<p>&#xD655;&#xC2E4;&#xD788; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC;&#xC5D0; &#xC785;&#xC131;&#xB9CC; &#xD574;&#xB3C4; &#xB9AC;&#xC6CC;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCE74;&#xB4DC;&#xAC00; 40&#xC7A5;&#xC774;&#xB098; &#xB418;&#xB2C8; &#xCCB4;&#xAC10;&#xC774; &#xD655; &#xB2EC;&#xB77C;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC2DC;&#xC98C; &#xC885;&#xB8CC; &#xB54C;&#xAE4C;&#xC9C0; &#xC5EC;&#xAE30;&#xC11C; &#xC798; &#xBE44;&#xBE44;&#xACE0; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xC774;&#xBC88; &#xC2DC;&#xC98C;&#xC740; 40&#xC7A5;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xBC1B;&#xC544;&#xBD24;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQ514EMjjmD9kjvQ57JUqqCixugDwZLTRS47KYFHL8Fzs/smon.png" alt="smon.png"></p>
<p>&#xC0AC;&#xC2E4; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD3F4;&#xB354;&#xAE4C;&#xC9C0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xB530;&#xB85C; &#xC140;&#xD504; &#xC2A4;&#xD130;&#xB514;&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xC788;&#xACE0;, &#xC815;&#xB9AC;&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC2E4;&#xB825;&#xC774; &#xC798; &#xB298;&#xC9C0;&#xB294; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xD2B9;&#xD788;&#xB098; Earthquake&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xCC98;&#xB97C; &#xD574;&#xC57C;&#xB420;&#xC9C0; &#xD56D;&#xC0C1; &#xB9C9;&#xB9C9;&#xD558;&#xB124;&#xC694;)</code> </p>
<p>&#xD655;&#xC2E4;&#xD788; TOP BATTLE&#xC744; &#xBCF4;&#xBA74; &#xC815;&#xB9D0; &#xC190;&#xC5D0; &#xB540;&#xC744; &#xC950;&#xAC8C;&#xD558;&#xB294; &#xBA85;&#xACBD;&#xAE30;&#xB4E4;&#xB3C4; &#xB9CE;&#xACE0;, &#xC804;&#xD600; &#xC0DD;&#xAC01;&#xC9C0; &#xBABB;&#xD55C; &#xC870;&#xD569;&#xB4E4;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xAC78; &#xBCF4;&#xBA70; &#xC544;&#xC9C1; &#xD55C;&#xCC38; &#xBA40;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmVUd8aFs8gHW6uEK2u7N86tA8YcscyL3izFsNAHeaCSoh/unicorn.png" alt="unicorn.png"></p>
<p>&#xCC98;&#xC74C;&#xC5D0; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xAD6C;&#xB9E4;&#xD588;&#xB358; Brilliant Legendary &#xD3EC;&#xC158;&#xACFC; Alchemy &#xD3EC;&#xC158;&#xC774; &#xAC70;&#xC758; &#xB2E4; &#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xC57D; 500&#xC7A5;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xC5F4;&#xC5B4;&#xBD24;&#xB2E4;&#xB294;&#xAC74;&#xB370;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; &#xD3EC;&#xC158;&#xC774; &#xB9DB;&#xC774; &#xAC14;&#xB294;&#xC9C0; &#xC774;&#xB807;&#xB2E4; &#xD560; &#xC18C;&#xB4DD;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; <strong>&#xB531;&#xD788; &#xD3EC;&#xC2A4;&#xD305;&#xD560;&#xB9CC;&#xD55C; &#xC18C;&#xC7AC;&#xAC70;&#xB9AC;&#xB3C4; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xC77C;&#xC8FC;&#xC77C; &#xC804;&#xC5D0; &#xC5BB;&#xC740; &#xC720;&#xB2C8;&#xCF58; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xB808;&#xC804;&#xB354;&#xB9AC;&#xAC00; &#xD55C; &#xC7A5;&#xB3C4; &#xC548;&#xB098;&#xC624;&#xACE0; &#xC788;&#xB124;&#xC694;&#x2026;. &#x3160;&#x3160;</p>
<p><img src="https://cdn.steemitimages.com/DQmSbkSutsSeunjvXVHWt68Z2rZA56nbtdLd9kDbNqpBEvT/yabapmatt.png" alt="yabapmatt.png"></p>
<p>&#xC774;&#xBC88; &#xC2DC;&#xC98C; &#xCD08;&#xBC18;&#xC5D0;&#xB294; &#xC6B0;&#xC5F0;&#xD788; &#xC57C;&#xBC25;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xC2E0;&#xB098;&#xAC8C; &#xBC1C;&#xB824;&#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;.. <code>(&#xC0AC;&#xBFD0;&#xD788; &#xC988;&#xB824;&#xBC1F;&#xACE0; &#xAC00;&#xC2DC;&#xC635;&#xC18C;&#xC11C;...)</code></p>
<p>&#xAF2D; &#xC2DC;&#xC98C; &#xB9C8;&#xC9C0;&#xB9C9;&#xAE4C;&#xC9C0; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC;&#xC758; &#xB05D;&#xC790;&#xB77D;&#xC5D0; &#xBD99;&#xC5B4;&#xC11C; &#xC0B4;&#xC544; &#xB0A8;&#xB294; &#xAC83;, &#xADF8;&#xB9AC;&#xACE0; &#xCD08;&#xBCF4;&#xC790;&#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xAC00;&#xC774;&#xB4DC; &#xCD08;&#xC548;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC644;&#xC131;&#xD574;&#xBCF4;&#xB294; &#xAC78; &#xBAA9;&#xD45C;&#xB85C; &#xC5F4;&#xC2EC;&#xD788; &#xB2EC;&#xB824;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;! &#xC624;&#xB298;&#xB3C4; &#xC990;&#xC2A4;&#xD558;&#xC138;&#xC694; :D</p>
<p><img src="https://cdn.steemitimages.com/DQmWmBcYDkgDA4GxT2vZorEFeYAP8hSw6EMmf1UxipYFvUu/0.%20steemmonsters%20logo.png" alt="0. steemmonsters logo.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4x3fqk" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xB9B0;&#xC774;&#xAC00; &#xB4DC;&#xB514;&#xC5B4; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB9AC;&#xADF8;&#xC5D0; &#xC785;&#xC131;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/91/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/93/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/91/">91</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/92/">92</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/93/">93</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/241/">241</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

