
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/qormy-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmad12fkhMXhJxAQceC43H4ZPUzQTb1Txt8xwXYwbq3VD4/_2050208.JPG" alt="(올드스톤의 느끼는 산사 여행) 불국사 2, 석가탑과 다보탑을 보면서 무슨 생각을 하셨나요 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-19T09:47:03.000Z">2018-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1460 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/qormy-2/">(올드스톤의 느끼는 산사 여행) 불국사 2, 석가탑과 다보탑을 보면서 무슨 생각을 하셨나요 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xACE0;&#xB4F1;&#xD559;&#xAD50; 2&#xD559;&#xB144; &#xB54C; &#xBD88;&#xAD6D;&#xC0AC;&#xB85C; &#xC218;&#xD559;&#xC5EC;&#xD589;&#xC744; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB54C; &#xBB50;&#xAC00; &#xADF8;&#xB9AC; &#xC7AC;&#xBBF8;&#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xBC24;&#xC0C8;&#xB85C;&#xB85D; &#xC7A0;&#xB3C4; &#xC790;&#xC9C0; &#xC54A;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;. &#xC544;&#xCE68;&#xC5D0; &#xBC25;&#xC744; &#xBA39;&#xACE0; &#xBC14;&#xB85C; &#xBD88;&#xAD6D;&#xC0AC;&#xB85C; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC800; &#xADF8;&#xB0E5; &#xB2E4;&#xBCF4;&#xD0D1;&#xACFC; &#xC11D;&#xAC00;&#xD0D1;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xACF3;&#xC5D0; &#xAC00;&#xBA74; &#xD56D;&#xC0C1; &#xC544;&#xC0AC;&#xB2EC;&#xACFC; &#xC544;&#xC0AC;&#xB140; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB5A0; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xB3C4; &#xB2E4; &#xC544;&#xC2E4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC124;&#xD654;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC81C; &#xB1CC;&#xB9AC;&#xB97C; &#xD56D;&#xC0C1; &#xC2A4;&#xCE58;&#xB294; &#xAC83;&#xC740; &#xC11D;&#xAC00;&#xD0D1;&#xC5D0; &#xADF8; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC808;&#xC808;&#xD55C; &#xC0AC;&#xC5F0;&#xC774; &#xC228;&#xC5B4; &#xC788;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xAE30;&#xB300;&#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB290; &#xC720;&#xBA85;&#xD55C; &#xC791;&#xAC00;&#xAC00; &#xC11D;&#xAC00;&#xD0D1;&#xC744; &#xC2DC;&#xACE8;&#xCC98;&#xB140; &#xB2E4;&#xBCF4;&#xD0D1;&#xC744; &#xB3C4;&#xC2DC;&#xCC98;&#xB140;&#xB85C; &#xBE44;&#xC720;&#xD55C; &#xAE00;&#xC744; &#xBCF8;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC11D;&#xAC00;&#xD0D1;&#xC758; &#xC218;&#xC218;&#xD55C; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xB192;&#xC774; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAE00;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xBCF4;&#xD0D1;&#xACFC; &#xC11D;&#xAC00;&#xD0D1;&#xC55E;&#xC5D0; &#xC124; &#xB54C;&#xBA74; &#xC65C; &#xADF8; &#xC791;&#xAC00;&#xB294; &#xB2E4;&#xBCF4;&#xD0D1;&#xBCF4;&#xB2E4; &#xC11D;&#xAC00;&#xD0D1;&#xC758; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xB354; &#xACE0;&#xC0C1;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC9C0;&#xB9CC; &#xC800;&#xB294; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xB2E4;&#xBCF4;&#xD0D1;&#xC758; &#xAE30;&#xD558;&#xD559;&#xC801; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC5D0; &#xAC10;&#xD0C4;&#xC2A4;&#xB7EC;&#xC6CC; &#xD588;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xD788;&#xB824; &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xBCFC; &#xC218; &#xC788;&#xB358; &#xBAA8;&#xC2B5;&#xC758; &#xC11D;&#xAC00;&#xD0D1;&#xBCF4;&#xB2E4;&#xB294; &#xB2E4;&#xB978;&#xB370;&#xC11C;&#xB294; &#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xB2E4;&#xBCF4;&#xD0D1;&#xC774; &#xB354; &#xC2E0;&#xAE30;&#xD588;&#xACE0; &#xB354; &#xBA4B;&#xC788;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC5EC;&#xD589;&#xC744; &#xD558;&#xACE0; &#xB2E4;&#xB2C8;&#xC9C0;&#xB9CC; &#xBD88;&#xAD6D;&#xC0AC;&#xC758; &#xB2E4;&#xBCF4;&#xD0D1;&#xACFC; &#xAC19;&#xC740; &#xD0D1;&#xC740; &#xD55C;&#xBC88;&#xB3C4; &#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC11D;&#xAC00;&#xD0D1;&#xC774; &#xC218;&#xC218;&#xD55C; &#xC2DC;&#xACE8;&#xCC98;&#xB140; &#xAC19;&#xC740; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBB18;&#xC0AC;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xBCF4;&#xD0D1;&#xC774; &#xAE30;&#xD558;&#xD559;&#xC801; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC11D;&#xAC00;&#xD0D1;&#xB3C4; &#xC5C4;&#xBC00;&#xD558;&#xAC8C; &#xACC4;&#xC0B0;&#xB41C; &#xADE0;&#xD615;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC11D;&#xAC00;&#xD0D1;&#xC740; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xADE0;&#xD615;&#xC774; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xAC16;&#xCD94;&#xC5B4;&#xC838; &#xC788;&#xC5B4;&#xC11C; &#xC808;&#xC81C;&#xB41C; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC758; &#xADF9;&#xCE58;&#xC774;&#xC9C0;&#xC694;. &#xC808;&#xC81C;&#xB41C; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xC2DC;&#xACE8;&#xC2A4;&#xB7FD;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC11D;&#xAC00;&#xD0D1;&#xC758; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xAE30;&#xB2E8;&#xACFC; &#xD0D1;&#xC2E0;&#xC758; &#xADE0;&#xD615;&#xC774; &#xB108;&#xBB34;&#xB098; &#xC798; &#xB9DE;&#xC544;&#xC11C; &#xC2DC;&#xACE8;&#xCC98;&#xB140;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC544;&#xC8FC; &#xC138;&#xB828;&#xB41C; &#xB3C4;&#xC2DC;&#xCC98;&#xB140; &#xAC19;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC11D;&#xAC00;&#xD0D1;&#xACFC; &#xB2E4;&#xBCF4;&#xD0D1;&#xC744; &#xAC01;&#xAC01; &#xAC1C;&#xBCC4;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xC11C;&#xB85C;&#xB97C; &#xBE44;&#xAD50;&#xD558;&#xB824;&#xB294; &#xAC83;&#xB3C4; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC11D;&#xAC00;&#xD0D1;&#xACFC; &#xB2E4;&#xBCF4;&#xD0D1;&#xC740; &#xB458;&#xC774; &#xAC19;&#xC774; &#xC11C; &#xC788;&#xC744;&#xB54C; &#xC644;&#xBCBD;&#xD55C; &#xC870;&#xD615;&#xBBF8;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC11D;&#xAC00;&#xD0D1;&#xACFC; &#xB2E4;&#xBCF4;&#xD0D1;&#xC758; &#xB192;&#xC774;&#xC640; &#xB458;&#xB808;&#xB3C4; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;. &#xB450; &#xD0D1;&#xC774; &#xC704;&#xCE58;&#xD55C; &#xC7A5;&#xC18C;&#xB098; &#xD06C;&#xAE30;&#xB294; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xD68C;&#xB791;&#xACFC; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xD558;&#xBB38;&#xC758; &#xAC70;&#xB9AC;&#xB97C; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xD558;&#xC5EC; &#xAC00;&#xC7A5; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xBE44;&#xC728;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xAE08; &#xC81C;&#xAC00; &#xAC70;&#xB9AC;&#xB97C; &#xCE21;&#xC815;&#xD574;&#xBCF4;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xADF8; &#xC704;&#xCE58;&#xAC00; &#xD2C0;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xBD88;&#xAD6D;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC870;&#xD615;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xB2E4;&#xBCF4;&#xD0D1;&#xC774; &#xC870;&#xAE08;&#xB9CC; &#xC791;&#xAC70;&#xB098; &#xC11D;&#xAC00;&#xD0D1;&#xC774; &#xC870;&#xAE08;&#xB9CC; &#xC791;&#xC544;&#xB3C4; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xADE0;&#xD615;&#xC740; &#xBCF4;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xB300;&#xC6C5;&#xC804; &#xAE30;&#xCD08;&#xBD80;&#xBD84;&#xC758; &#xC11D;&#xCD95; &#xB192;&#xC774;&#xC640; &#xC11D;&#xAC00;&#xD0D1; &#xB2E4;&#xBCF4;&#xD0D1;&#xC758; &#xAE30;&#xB2E8; &#xB192;&#xC774;&#xC758; &#xBE44;&#xC728;&#xC774; &#xC870;&#xAE08;&#xB9CC; &#xC9C0;&#xAE08;&#xACFC; &#xB2EC;&#xB77C;&#xB3C4; &#xADE0;&#xD615;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xC11D;&#xAC00;&#xD0D1; &#xC774;&#xB098; &#xB2E4;&#xBCF4;&#xD0D1; &#xC911; &#xD558;&#xB098;&#xB9CC; &#xC138;&#xC6E0;&#xB354;&#xB77C;&#xBA74; &#xBD88;&#xAD6D;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xC870;&#xD615;&#xBBF8;&#xB294; &#xC644;&#xC804;&#xD788; &#xBB34;&#xB108;&#xC84C;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574; &#xC11D;&#xAC00;&#xD0D1;&#xACFC; &#xB2E4;&#xBCF4;&#xD0D1;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xB9CC;&#xB4E0; &#xC774;&#xC720;&#xB294; &#xB300;&#xC6C5;&#xC804;&#xC55E;&#xC758; &#xACF5;&#xAC04;&#xC744; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB358;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD0D1; &#xB450;&#xAC1C;&#xB97C; &#xC138;&#xC6B0;&#xBA74;&#xC11C; &#xB300;&#xC6C5;&#xC804; &#xACF5;&#xAC04;&#xC758; &#xD65C;&#xC6A9;&#xB3C4;&#xAC00; &#xD6E8;&#xC52C; &#xB192;&#xC544; &#xC9C4; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xB2E4;&#xBCF4;&#xD0D1;&#xACFC; &#xC11D;&#xAC00;&#xD0D1;&#xC744; &#xC11C;&#xB85C; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB294; &#xBD88;&#xAD6D;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xC804;&#xCCB4; &#xC870;&#xD615;&#xBBF8;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xACB0;&#xACFC;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xBD88;&#xAD6D;&#xC0AC; &#xB300;&#xC6C5;&#xC804; &#xC55E;&#xC758; &#xB2E4;&#xBCF4;&#xD0D1;&#xACFC; &#xC11D;&#xAC00;&#xD0D1;&#xC740; &#xB458;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD558;&#xB098;&#xC758; &#xC30D;&#xC73C;&#xB85C; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xADF8; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xBD88;&#xAD6D;&#xC0AC; &#xB300;&#xC6C5;&#xC804; &#xC55E; &#xC790;&#xD558;&#xBB38;&#xC758; &#xC591;&#xCABD; &#xB05D;&#xC5D0; &#xC11C;&#xC11C; &#xB2E4;&#xBCF4;&#xD0D1;&#xACFC; &#xC11D;&#xAC00;&#xD0D1;&#xC744; &#xD55C; &#xBC88;&#xC529; &#xBCF4;&#xC138;&#xC694;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8; &#xC870;&#xD615;&#xBBF8;&#xB97C; &#xC880; &#xB354; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB290;&#xB084; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xD558;&#xBB38; &#xC9C0;&#xBD95;&#xC758; &#xCC98;&#xB9C8;&#xC640; &#xD68C;&#xB791;&#xC758; &#xCC98;&#xB9C8;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xB2E4;&#xBCF4;&#xD0D1;&#xACFC; &#xC11D;&#xAC00;&#xD0D1;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. &#xD574;&#xAC00; &#xC0B4;&#xC9DD; &#xC9C0;&#xBA74;&#xC11C; &#xD587;&#xC0B4;&#xC774; &#xC870;&#xAE08; &#xBD80;&#xB4DC;&#xB7EC;&#xC6CC;&#xC9C8;&#xB54C;&#xAC00; &#xAC00;&#xC7A5; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC21C;&#xAC04;&#xC774;&#xB77C;&#xACE0; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xB2E4;&#xBCF4;&#xD0D1;&#xACFC; &#xC11D;&#xAC00;&#xD0D1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC168;&#xB294;&#xC9C0;&#xC694; ?</p>
<p><img src="https://cdn.steemitimages.com/DQmad12fkhMXhJxAQceC43H4ZPUzQTb1Txt8xwXYwbq3VD4/_2050208.JPG" alt="_2050208.JPG"></p>
<p>&#xACA8;&#xC6B8; &#xC0AC;&#xC9C4; &#xBC16;&#xC5D0; &#xC5C6;&#xAD70;&#xC694;. @jsj1215&#xB2D8;&#xAED8;&#xC11C; &#xC0AC;&#xC9C4; &#xC62C;&#xB9AC;&#xB77C;&#xACE0; &#xD558;&#xC154;&#xC11C; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; WB&#xAC00; &#xB9DE;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC0C9;&#xC774; &#xBCC4;&#xB85C;&#xAD70;&#xC694;.<br>&#xC6B0;&#xC120; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/qormy-2" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC5EC;&#xD589;) &#xBD88;&#xAD6D;&#xC0AC; 2, &#xC11D;&#xAC00;&#xD0D1;&#xACFC; &#xB2E4;&#xBCF4;&#xD0D1;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC168;&#xB098;&#xC694; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3mbmsp-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 느끼는 산사 여행) 불국사 제1경 자하문과 안양문">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-18T13:36:54.000Z">2018-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1837 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3mbmsp-1/">(올드스톤의 느끼는 산사 여행) 불국사 제1경 자하문과 안양문</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xB5A4; &#xACF3;&#xC774; &#xAC00;&#xC7A5; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAC1C;&#xC778;&#xB9C8;&#xB2E4; &#xB2E4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xC0DD;&#xAE34;&#xAC83;&#xB3C4; &#xB2E4; &#xC81C;&#xAC01;&#xAC01;&#xC774;&#xACE0; &#xC131;&#xACA9;&#xB3C4; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC9D1;&#xC5D0;&#xC11C; &#xD0A4;&#xC6B0;&#xB294; &#xAC15;&#xC544;&#xC9C0;&#xB4E4;&#xB3C4; &#xC131;&#xACA9;&#xC774; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. &#xC0B4;&#xC544;&#xC788;&#xB294; &#xB9CC;&#xBB3C;&#xC774;&#xB780; &#xAC89;&#xBCF4;&#xAE30;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xC544;&#xB3C4; &#xB2E4; &#xB2E4;&#xB974;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC5B4;&#xB290; &#xACF3;&#xC774; &#xC81C;&#xC77C; &#xBA4B;&#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xB2E8;&#xC815;&#xC9D3;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xBC95;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB9DE;&#xB294; &#xB9D0;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACF3;&#xC774;&#xB4E0;&#xC9C0; &#xC790;&#xAE30;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB290;&#xB07C;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC758;&#xBBF8;&#xAC00; &#xB2E4;&#xB974;&#xACE0; &#xAC10;&#xD765;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. </p>
<p>&#xB098;&#xC758; &#xACBD;&#xC6B0;&#xC5D0; &#xBD88;&#xAD6D;&#xC0AC;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC758;&#xBBF8;&#xC788;&#xACE0; &#xBA4B;&#xC788;&#xB294; &#xACF3;&#xC740; &#xC790;&#xD558;&#xBB38;&#xACFC; &#xC548;&#xC591;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC790;&#xD558;&#xBB38;&#xACFC; &#xC548;&#xC591;&#xBB38;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xC600;&#xB2E4;. &#xC6B0;&#xC120; &#xC815;&#xBB38;&#xC758; &#xC77C;&#xC8FC;&#xBB38;&#xC774;&#xB098; &#xD6C4;&#xBB38;&#xC758; &#xBD88;&#xC774;&#xBB38;&#xC744; &#xC9C0;&#xB098; &#xBD88;&#xAD6D;&#xC0AC; &#xC815;&#xBA74;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#xBD88;&#xAD6D;&#xC0AC;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xB2E4;&#xB9AC;&#xAC00; &#xBCF4;&#xC778;&#xB2E4;. &#xADF9;&#xB77D;&#xC804;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xACF3;&#xC5D0; &#xC548;&#xC591;&#xBB38;&#xC774; &#xC788;&#xACE0; &#xB300;&#xC6C5;&#xC804;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xC5D0; &#xC790;&#xD558;&#xBB38;&#xC774; &#xC788;&#xB2E4;. &#xC548;&#xC591;&#xBB38;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xB2E4;&#xB9AC;&#xB97C; &#xC5F0;&#xD654;&#xAD50;&#xC640; &#xCE60;&#xBCF4;&#xAD50;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xC790;&#xD558;&#xBB38;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xB2E4;&#xB9AC;&#xB97C; &#xCCAD;&#xC6B4;&#xAD50;&#xC640; &#xBC31;&#xC6B4;&#xAD50;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBD88;&#xAD6D;&#xC0AC;&#xB97C; &#xCC3E;&#xC73C;&#xBA74; &#xC758;&#xB840; &#xC5F0;&#xD654;&#xAD50;&#xC640; &#xCE60;&#xBCF4;&#xAD50; &#xADF8;&#xB9AC;&#xACE0; &#xCCAD;&#xC6B4;&#xAD50;&#xACFC; &#xBC31;&#xC6B4;&#xAD50;&#xB97C; &#xBA3C;&#xC800; &#xBCF4;&#xC558;&#xB2E4;. &#xB108;&#xBB34; &#xBA4B;&#xC788;&#xB294; &#xC11D;&#xC870; &#xAC74;&#xCD95;&#xBB3C;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAD6D;&#xBBFC;&#xD559;&#xAD50;&#xB54C; &#xC120;&#xC0DD;&#xB2D8;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xCCAD;&#xC6B4;&#xAD50;&#xC640; &#xBC31;&#xC6B4;&#xAD50; &#xBC11;&#xC73C;&#xB85C; &#xBC30;&#xAC00; &#xB2E4;&#xB154;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xB09C; &#xBD88;&#xAD6D;&#xC0AC;&#xB9CC; &#xC624;&#xBA74; &#xACFC;&#xC5F0; &#xBC30;&#xAC00; &#xCCAD;&#xC6B4;&#xAD50;&#xC640; &#xBC31;&#xC6B4;&#xAD50; &#xBC11;&#xC744; &#xB2E4;&#xB2D0; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE4; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC5F0;&#xD654;&#xAD50;&#xC640; &#xCE60;&#xBCF4;&#xAD50; &#xADF8;&#xB9AC;&#xACE0; &#xCCAD;&#xC6B4;&#xAD50;&#xC640; &#xBC31;&#xC6B4;&#xAD50;&#xB97C; &#xC62C;&#xB824;&#xB2E4;&#xBCF4;&#xB294; &#xC7AC;&#xBBF8;&#xB97C; &#xD63C;&#xC790; &#xB290;&#xB07C;&#xACE4; &#xD588;&#xB2E4;. </p>
<p>&#xC5F0;&#xD654;&#xAD50;&#xACFC; &#xCE60;&#xBCF4;&#xAD50; &#xADF8;&#xB9AC;&#xACE0; &#xCCAD;&#xC6B4;&#xAD50;&#xC640; &#xBC31;&#xC6B4;&#xAD50; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xADF8; &#xBCBD;&#xBA74; &#xC804;&#xCCB4;&#xAC00; &#xB9C8;&#xCE58; &#xD558;&#xB098;&#xC758; &#xAC70;&#xB300;&#xD55C; &#xC758;&#xBBF8;&#xB85C; &#xB2E4;&#xAC00; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8; &#xC11D;&#xBCBD;&#xC740; &#xD53C;&#xC548;&#xC758; &#xC138;&#xACC4;&#xC640; &#xC774;&#xACF3;&#xC758; &#xC138;&#xACC4;&#xB97C; &#xAC00;&#xB974;&#xB294; &#xC131;&#xBCBD;&#xCC98;&#xB7FC; &#xB290;&#xAF08;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD53C;&#xC548;&#xC758; &#xC138;&#xACC4;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC800; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC11D;&#xBCBD;&#xC744; &#xB118;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC11D;&#xBCBD;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB0B4; &#xC874;&#xC7AC;&#xAC00; &#xD130;&#xB7ED;&#xBCF4;&#xB2E4; &#xC791;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE4; &#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB0A0;&#xC740; &#xAC11;&#xC790;&#xAE30; &#xC548;&#xC591;&#xBB38;&#xC774; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC548;&#xC591;&#xBB38;&#xC5D0; &#xC5B4;&#xB5A4; &#xC2A4;&#xB2D8;&#xC774; &#xB09C;&#xAC04;&#xC5D0; &#xB4A4;&#xB85C; &#xBE44;&#xC2A4;&#xB4EC;&#xD788; &#xC11C; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC544; &#xC808;&#xC5D0;&#xB294; &#xC2A4;&#xB2D8;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC808;&#xC9D1;&#xC5D0; &#xAC00;&#xBA74; &#xC2A4;&#xB2D8;&#xBCF4;&#xB2E4;&#xB294; &#xAD00;&#xAD11;&#xAC1D;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB2E4;. &#xC8FC;&#xC778;&#xC740; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xAC1D;&#xB9CC; &#xBCF4;&#xB2E4; &#xC628; &#xC148;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB4A4;&#xB85C; &#xAE30;&#xB300;&#xC5B4; &#xC788;&#xB358; &#xC2A4;&#xB2D8;&#xC774; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544; &#xB09C;&#xAC04;&#xC5D0;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xC11C;&#xC11C; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xC2A4;&#xB2D8;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB108;&#xBB34;&#xB098; &#xBA4B;&#xC788;&#xC5B4;&#xC11C; &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xAEBC;&#xB0B4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADFC;&#xB370; &#xADF8; &#xC21C;&#xAC04;&#xC5D0; &#xC2A4;&#xB2D8;&#xC740; &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC548;&#xC591;&#xBB38;&#xC774;&#xB098; &#xC790;&#xD558;&#xBB38;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xD48D;&#xACBD;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB09C; &#xADF8; &#xAC70;&#xB300;&#xD55C; &#xC11D;&#xBCBD;&#xC758; &#xC911;&#xC555;&#xAC10;&#xB9CC;&#xC744; &#xB290;&#xAF08;&#xC744; &#xBFD0; &#xC548;&#xC591;&#xBB38;&#xC774;&#xB098; &#xC790;&#xD558;&#xBB38;&#xC5D0;&#xC11C; &#xACBD;&#xCE58;&#xB97C; &#xBCF4;&#xBA74; &#xC5B4;&#xB5A4; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC5EC;&#xB7EC;&#xBC88; &#xC548;&#xC591;&#xBB38;&#xACFC; &#xC790;&#xD558;&#xBB38;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB09C; &#xC548;&#xC591;&#xBB38;&#xACFC; &#xC790;&#xD558;&#xBB38;&#xC5D0;&#xC11C; &#xADF9;&#xB77D;&#xC804;&#xACFC; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xBC14;&#xB77C; &#xBCF4;&#xC558;&#xC9C0; &#xADF8; &#xBC16;&#xC758; &#xACBD;&#xCE58;&#xAC00; &#xC5B4;&#xB5A4;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC11C;&#xB458;&#xC5B4; &#xC790;&#xD558;&#xBB38;&#xC5D0; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C; &#xBC11;&#xC744; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC548;&#xC591;&#xBB38;&#xACFC; &#xC790;&#xD558;&#xBB38;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xD53C;&#xC548;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC0AC;&#xBC14;&#xC138;&#xACC4;&#xB97C; &#xBCF4;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC790;&#xD558;&#xBB38;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xB2E4;&#xBCF4;&#xBA74;&#xC11C; &#xBD88;&#xAD6D;&#xC0AC; &#xC55E;&#xB9C8;&#xB2F9;&#xC758; &#xBE44;&#xBC00;&#xC744; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBD88;&#xAD6D;&#xC0AC; &#xC55E;&#xB9C8;&#xB2F9;&#xC5D0;&#xB294; &#xC18C;&#xB098;&#xBB34;&#xB4E4;&#xC774; &#xC11C; &#xC788;&#xC5C8;&#xACE0; &#xADF8; &#xC18C;&#xB098;&#xBB34;&#xB4E4;&#xC740; &#xB3CC;&#xB85C; &#xB458;&#xB7EC;&#xC2F8;&#xC5EC;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xB3CC;&#xC740; &#xB9C8;&#xCE58; &#xBB3C;&#xACB0;&#xBAA8;&#xC2B5; &#xAC19;&#xC558;&#xB2E4;. &#xB9C8;&#xCE58; &#xBD88;&#xAD6D;&#xC0AC; &#xC55E;&#xB9C8;&#xB2F9; &#xC804;&#xCCB4;&#xAC00; &#xBC14;&#xB2E4;&#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774;&#xB4E4;&#xC5C8;&#xACE0; &#xADF8; &#xC18C;&#xB098;&#xBB34;&#xB4E4;&#xC740; &#xB3CC;&#xB85C; &#xC2F8;&#xC5EC;&#xC9C4; &#xC12C;&#xACFC; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC21C;&#xAC04; &#xD53C;&#xC548;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC0AC;&#xBC14;&#xC138;&#xACC4;&#xB294; &#xBC14;&#xB2E4;&#xC640; &#xAC19;&#xC774; &#xAD6C;&#xBD84;&#xB418;&#xC5B4; &#xC788;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xACE0;&#xAC1C;&#xB97C; &#xC880; &#xB354; &#xB4E4;&#xC5B4; &#xBCF4;&#xB2C8; &#xC800; &#xBA40;&#xB9AC; &#xACBD;&#xCE58;&#xAC00; &#xC544;&#xC2A4;&#xB77C;&#xD788; &#xBCF4;&#xC778;&#xB2E4;. &#xC544;&#xB9C8; &#xD53C;&#xC548;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#xC0AC;&#xBC14;&#xC138;&#xACC4;&#xAC00; &#xC800;&#xB807;&#xAC8C; &#xBCF4;&#xC774;&#xB098; &#xBCF4;&#xB2E4; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC2DC; &#xB300;&#xC6C5;&#xC804; &#xC606;&#xC5D0; &#xB09C; &#xAE38;&#xC744; &#xB530;&#xB77C; &#xADF9;&#xB77D;&#xC804;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xADF9;&#xB77D;&#xC804; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xC548;&#xC591;&#xBB38;&#xC5D0; &#xB2E4;&#xC2DC; &#xC130;&#xB2E4;. &#xADF8; &#xC2A4;&#xB2D8;&#xC774; &#xBCF8; &#xBAA8;&#xC2B5;&#xC774; &#xC5B4;&#xB560;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC548;&#xC591;&#xBB38;&#xC5D0; &#xC11C;&#xC11C; &#xBCF4;&#xB2C8; &#xC790;&#xD558;&#xBB38;&#xBCF4;&#xB2E4; &#xC544;&#xB798;&#xAC00; &#xD6E8;&#xC52C; &#xAC00;&#xAE5D;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xC790;&#xD558;&#xBB38;&#xACFC; &#xC548;&#xC591;&#xBB38;&#xC758; &#xB192;&#xC774;&#xCC28;&#xC774;&#xAC00; &#xC5BC;&#xB9C8; &#xB418;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xBD88;&#xAD6D;&#xC0AC; &#xC55E;&#xB9C8;&#xB2F9;&#xACFC;&#xC758; &#xAC70;&#xB9AC;&#xB294; &#xD6E8;&#xC52C; &#xAC00;&#xAE5D;&#xAC8C; &#xBCF4;&#xC600;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xBD88;&#xAD6D;&#xC0AC; &#xC55E;&#xB9C8;&#xB2F9;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC548;&#xC591;&#xBB38;&#xACFC; &#xC790;&#xD558;&#xBB38;&#xC744; &#xB2E4;&#xC2DC; &#xBC14;&#xB77C;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xC790;&#xD558;&#xBB38;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xD654;&#xB824;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC548;&#xC591;&#xBB38;&#xC758; &#xAD6C;&#xB3C4;&#xAC00; &#xB354; &#xC88B;&#xC544; &#xBCF4;&#xC600;&#xB2E4;. &#xCE74;&#xBA54;&#xB77C; &#xC2E4;&#xB825;&#xC774; &#xC88B;&#xC740; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB9C8; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xB9AC;&#xB77C;. &#xC5BC;&#xB9C8; &#xCC28;&#xC774;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC548;&#xC591;&#xBB38;&#xAE4C;&#xC9C0;&#xC758; &#xAC70;&#xB9AC;&#xAC00; &#xB354; &#xAC00;&#xAE4C;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xC544;&#xBBF8;&#xD0C0;&#xBD88;&#xC774; &#xACC4;&#xC2DC;&#xB294; &#xADF9;&#xB77D;&#xC758; &#xC138;&#xACC4;&#xB97C; &#xB354; &#xAC00;&#xAE5D;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;. &#xC544;&#xB9C8;&#xB3C4; &#xC911;&#xC0DD;&#xB4E4;&#xC774; &#xD604;&#xC138;&#xC758; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xADF9;&#xB77D;&#xC774; &#xBA40;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC704;&#xB85C;&#xD574; &#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC548;&#xC591;&#xBB38;&#xC5D0;&#xC11C; &#xBC11;&#xC744; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xACE0; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544; &#xC130;&#xB2E4;. &#xB3CC;&#xC544;&#xC11C;&#xB2C8; &#xBC14;&#xB85C; &#xC11D;&#xB4F1;&#xC774; &#xD558;&#xB098;&#xAC00; &#xBCF4;&#xC778;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xC55E;&#xC758; &#xB2E4;&#xBCF4;&#xD0D1;&#xC774;&#xB098; &#xC11D;&#xAC00;&#xD0D1;&#xACFC; &#xB2EC;&#xB9AC; &#xADF9;&#xB77D;&#xC804; &#xC55E;&#xC5D0; &#xC11D;&#xB4F1;&#xC774; &#xD558;&#xB098; &#xB369;&#xADF8;&#xB77C;&#xB2C8; &#xC11C;&#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xBC14;&#xB85C; &#xADF9;&#xB77D;&#xC774; &#xC5EC;&#xAE30; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xBD88;&#xBE5B;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC0DD;&#xAC01;&#xC774; &#xAC70;&#xAE30;&#xAE4C;&#xC9C0; &#xBBF8;&#xCCD0;&#xC11C; &#xC778;&#xC9C0; &#xC624;&#xC804; &#xB0B4;&#xB0B4; &#xC548;&#xC591;&#xBB38;&#xACFC; &#xC790;&#xD558;&#xBB38; &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xB798;&#xC758; &#xB9C8;&#xB2F9;&#xC744; &#xC654;&#xB2E4; &#xAC14;&#xB2E4; &#xD588;&#xB2E4;. &#xD639;&#xC2DC; &#xBD88;&#xAD6D;&#xC0AC;&#xC5D0; &#xAC00;&#xC2E0;&#xB2E4;&#xBA74; &#xC790;&#xD558;&#xBB38;&#xACFC; &#xC548;&#xC591;&#xBB38;&#xC5D0; &#xC11C;&#xC11C; &#xACBD;&#xCE58;&#xB97C; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xC2E4; &#xAC83;&#xC744; &#xAD8C;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC548;&#xC591;&#xBB38;&#xC5D0; &#xC11C;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xD55C;&#xC7A5; &#xCC0D;&#xC73C;&#xC2DC;&#xAE38;&#x2026;</p>
<p>&#xBB3C;&#xB860; &#xC0AC;&#xC9C4;&#xC740; &#xBC11;&#xC5D0;&#xC11C; &#xCC0D;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xD558;&#xBB38;&#xBCF4;&#xB2E4; &#xC548;&#xC591;&#xBB38;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC798; &#xB098;&#xC624;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3mbmsp-1" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC5EC;&#xD589;) &#xBD88;&#xAD6D;&#xC0AC; &#xC81C;1&#xACBD; &#xC790;&#xD558;&#xBB38;&#xACFC; &#xC548;&#xC591;&#xBB38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2tukeg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 여행이야기)왜 느끼는 산사 여행기를 쓰게 되었냐 하면 말이지요...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-17T03:54:15.000Z">2018-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1579 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2tukeg/">(올드스톤의 여행이야기)왜 느끼는 산사 여행기를 쓰게 되었냐 하면 말이지요...</a>
            
        </h1>
        <div class="content">
            <p>&#xC720;&#xD64D;&#xC900;&#xC758; &#xB098;&#xC758; &#xBB38;&#xD654;&#xC720;&#xC0B0; &#xB2F5;&#xC0AC;&#xAE30;&#xAC00; &#xB098;&#xC628; &#xB2E4;&#xC74C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8; &#xC5EC;&#xD589;&#xAE30;&#xB97C; &#xB530;&#xB77C; &#xC5EC;&#xD589;&#xC744; &#xD558;&#xACE4; &#xD588;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xC608;&#xC678;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xAE08; &#xC788;&#xB2E4; &#xADF8;&#xB7F0; &#xC5EC;&#xD589;&#xC5D0; &#xC2E4;&#xC99D;&#xC774; &#xB098;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC5EC;&#xD589;&#xC774;&#xB780; &#xAC83;&#xC774; &#xB0A8;&#xC774; &#xC815;&#xB9AC;&#xD574; &#xC900; &#xAC83;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB05D;&#xB098;&#xC11C;&#xB294; &#xBCC4; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xD589;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xADF8;&#xC800; &#xC624;&#xB798;&#xB41C; &#xAC83; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC990;&#xAC70;&#xC6CC; &#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xB05D;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xC77C;&#xC0C1;&#xC5D0;&#xC11C; &#xD0C8;&#xCD9C;&#xD558;&#xB294; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4; &#xD574;&#xC18C;&#xC758; &#xBC29;&#xBC95;&#xC77C; &#xAC83;&#xC774;&#xACE0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xAC01;&#xC790; &#xC5EC;&#xD589;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB9C8;&#xB2E4; &#xC5EC;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB2E4;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5EC;&#xD589;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC815;&#xC758;&#xD558;&#xB77C;&#xBA74; &#xC0AC;&#xB78C; &#xC218;&#xB9CC;&#xD07C;&#xC758; &#xC815;&#xC758;&#xAC00; &#xB098;&#xC62C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xD589;&#xC5D0; &#xB300;&#xD574; &#xAC01;&#xC790; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC9C0;&#xB4E0; &#xADF8;&#xAC83;&#xC740; &#xBAA8;&#xB450; &#xC633;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC720;&#xD64D;&#xC900;&#xC758; &#xBB38;&#xD654;&#xC720;&#xC0B0; &#xB2F5;&#xC0AC;&#xAE30;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC5EC;&#xD589;&#xC744; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xB0B4;&#xAC00; &#xADF8;&#xC758; &#xC2DC;&#xAC01;&#xC5D0; &#xAC07;&#xD600; &#xBC84;&#xB9AC;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB098;&#xB294; &#xC5EC;&#xD589;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC5B4;&#xB5A4; &#xC804;&#xBB38;&#xAC00;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xACE0; &#xB530;&#xB77C;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xC5EC;&#xD589;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xB098;&#xB9CC;&#xC758; &#xC5EC;&#xD589;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD63C;&#xC790; &#xC5EC;&#xD589;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB370;&#xB098; &#xBC1C; &#xB2EB;&#xB294; &#xACF3;&#xC5D0; &#xAC00;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xAD6C;&#xACBD;&#xC744; &#xD588;&#xB2E4;. &#xB0B4;&#xAC00; &#xD559;&#xBB38;&#xC801;&#xC778; &#xC5F0;&#xAD6C;&#xB97C; &#xC704;&#xD574; &#xC870;&#xC0AC;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xB370; &#xC5B4;&#xB824;&#xC6B4; &#xC804;&#xBB38; &#xC6A9;&#xC5B4;&#xB97C; &#xC54C;&#xC544;&#xC57C; &#xD558;&#xB294; &#xACE8;&#xCE58;&#xC544;&#xD508; &#xC9D3;&#xC740; &#xD53C;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB098;&#xB294; &#xB0B4; &#xC790;&#xC2E0;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5EC;&#xD589;&#xC744; &#xD55C;&#xB2E4;. &#xC6B0;&#xC120; &#xD1F4;&#xC9C1;&#xD558;&#xACE0; &#xB118;&#xCE58;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xAC8C; &#xBCF4;&#xB0B4;&#xAE30; &#xC2EB;&#xC5B4;&#xC11C; &#xC5EC;&#xD589;&#xC744; &#xD55C;&#xB2E4;. &#xADF8; &#xC5EC;&#xD589;&#xC744; &#xD1B5;&#xD574; &#xB098;&#xB77C;&#xB294; &#xC778;&#xAC04;&#xC744; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xC5EC;&#xD589;&#xC744; &#xD55C;&#xB2E4;. &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xC5B4; &#xC9C1;&#xC7A5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACB0;&#xD63C;&#xC744; &#xD558;&#xACE0; &#xC544;&#xC774;&#xB97C; &#xB0B3;&#xACE0; &#xC774;&#xC81C; &#xC740;&#xD1F4;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xB098;&#xB77C;&#xB294; &#xC778;&#xAC04;&#xC774; &#xC5B4;&#xB5A4; &#xC874;&#xC7AC;&#xC778;&#xC9C0; &#xC544;&#xC9C1;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xB098;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xC874;&#xC7AC;&#xB97C; &#xC870;&#xAE08; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xBCF4;&#xB2C8; &#xC815;&#xB9D0; &#xD55C;&#xC2EC;&#xD55C; &#xC218;&#xC900;&#xC758; &#xC778;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB098;&#xB97C; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB193;&#xACE0; &#xC0B4;&#xD3B4;&#xBCFC; &#xC5EC;&#xC720;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xD589;&#xC740; &#xB098;&#xB97C; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB978; &#xB300;&#xC0C1;&#xC744; &#xC0B4;&#xD3B4;&#xBD04;&#xC73C;&#xB85C;&#xC368; &#xB098;&#xC758; &#xB0B4;&#xBA74;&#xC744; &#xB4DC;&#xB824;&#xB2E4; &#xBCFC;&#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5ED;&#xC124;&#xC801;&#xC774;&#xAE30; &#xAE4C;&#xC9C0; &#xD558;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xC870;&#xAE08;&#xC529; &#xBCF4;&#xB294; &#xB208;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xBD88;&#xAD50;&#xC2E0;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC808;&#xC9D1;&#xC5D0;&#xB294; &#xC798; &#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xC5F0;&#xD55C; &#xAE30;&#xD68C;&#xC5D0; &#xC808; &#xAD6C;&#xACBD;&#xC744; &#xB2E4;&#xB2C8;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC0AC;&#xC2E4; &#xBB38;&#xD654;&#xC7AC; &#xAD6C;&#xACBD;&#xD558;&#xB824;&#xBA74; &#xC808;&#xC5D0; &#xAC08; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC624;&#xB798;&#xB41C; &#xBB38;&#xD654;&#xC7AC;&#xB294; &#xBD88;&#xAD50; &#xBB38;&#xD654;&#xC7AC;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC808;&#xC744; &#xBCF4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC870;&#xAE08;&#xC529; &#xB2EC;&#xB77C;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBAA8;&#xB450; &#xB611; &#xAC19;&#xAE30;&#xB9CC; &#xD588;&#xB294;&#xB370; &#xC774; &#xC808; &#xC800; &#xC808; &#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xB2C8; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xB3C4; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. </p>
<p>&#xBCF4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xB290;&#xAF08;&#xB358; &#xAC83;&#xB4E4;&#xC744; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xB2F4;&#xC544; &#xB450;&#xC5C8;&#xB294;&#xB370; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC78A;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xBB3C;&#xB860; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC5B4;&#xB5A4; &#xAE30;&#xC5B5;&#xB4E4;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xBA85;&#xB8CC;&#xD574;&#xC9C0;&#xACE0; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC808;&#xC744; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xB290;&#xAF08;&#xB358; &#xC0DD;&#xAC01;&#xB4E4;&#xC744; &#xC870;&#xAE08;&#xC529; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xB290;&#xAF08;&#xB358; &#xAC83;&#xC774;&#xB77C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB290;&#xB07C;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC5EC;&#xD589;&#xC5D0; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xACBD;&#xC9C0;&#xAC00; &#xC5F4;&#xB9B0;&#xB2E4;. &#xB0B4;&#xAC00; &#xB530;&#xB77C;&#xB2E4;&#xB2C8;&#xB294; &#xC5EC;&#xD589;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB0B4;&#xAC00; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xB294; &#xC5EC;&#xD589;&#xC774; &#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xD589;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xBA74; &#xB290;&#xB08C;&#xC774; &#xD6E8;&#xC52C; &#xD48D;&#xBD80;&#xD574;&#xC9C4;&#xB2E4;. &#xB0A8;&#xB4E4;&#xC774; &#xC804;&#xD600; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xB0BC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xC138;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A8; &#xB54C;&#xB294; &#xD63C;&#xC790; &#xAD6C;&#xC11D;&#xC9C4; &#xACF3;&#xC5D0;&#xC11C; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB9B4; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xC5EC;&#xD589;&#xC774;&#xB780; &#xADF8; &#xB54C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC790;&#xC8FC; &#xADF8; &#xB2F9;&#xC2DC;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xAC10;&#xC815;&#xC774; &#xC774;&#xC785;&#xC774; &#xB418;&#xACE4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xAE38;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB4E4;&#xD0A4;&#xBA74; &#xB9E4;&#xC6B0; &#xC0DD;&#xB6B1;&#xB9DE;&#xB2E4;. &#xB098;&#xC774;&#xB4E0; &#xB178;&#xC778;&#xC774; &#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xCE74;&#xBA54;&#xB77C; &#xB4E4;&#xACE0; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC774;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xB798;&#xB3C4; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC744; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB54C; &#xADF8;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0B6;&#xC758; &#xACE0;&#xD1B5;&#xACFC; &#xACE0;&#xB1CC;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xB208;&#xBB3C;&#xC774; &#xD758;&#xB7EC; &#xB098;&#xC624;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p> &#xC774;&#xBBF8; &#xBA87;&#xBC88;&#xC5D0; &#xAC78;&#xCCD0; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC5EC;&#xD589;&#xAE30;&#xB97C; &#xC37C;&#xB2E4;. &#xC774;&#xAE00;&#xC740; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC368;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xC21C;&#xC11C;&#xAC00; &#xB2A6;&#xC5C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC790;&#xC8FC; &#xB290;&#xB07C;&#xB294; &#xC5EC;&#xD589;&#xAE30;&#xB97C; &#xC62C;&#xB9AC;&#xACA0;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC774;&#xB2E4;. &#xC5EC;&#xD589;&#xAE30;&#xB97C; &#xC4F0;&#xBA74;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAE00;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xADF8;&#xB0E5; &#xB290;&#xB07C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB77C;&#xACE0; &#xD55C; &#xC758;&#xB3C4;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC9C4;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xAF2D; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xC9C4; &#xD55C;&#xB450;&#xC7A5; &#xC815;&#xB3C4;&#xB9CC; &#xC62C;&#xB9AC;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC; &#xC800;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xACF3;&#xC744; &#xC5EC;&#xD589;&#xD558;&#xC2E0; &#xBD84;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xB290;&#xB07C;&#xC2E0; &#xC810;&#xC744; &#xC801;&#xC5B4; &#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xB290;&#xB08C;&#xC744; &#xACF5;&#xC720;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xAE30;&#xBD84; &#xC88B;&#xC740; &#xACBD;&#xD5D8;&#xC77C; &#xB4EF; &#xD558;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xC774; &#xB2E4; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xBA74; &#xC778;&#xAC04;&#xC5D0;&#xAC8C; &#xB0A8;&#xC740; &#xAC83;&#xC740; &#xB290;&#xB08C;&#xBC16;&#xC5D0; &#xB354; &#xC788;&#xC744;&#xAE4C; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2tukeg" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;)&#xC65C; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC5EC;&#xD589;&#xAE30;&#xB97C; &#xC4F0;&#xAC8C; &#xB418;&#xC5C8;&#xB0D0; &#xD558;&#xBA74; &#xB9D0;&#xC774;&#xC9C0;&#xC694;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/64fjei/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기) 조금 생각을 다르게 해 봅시다 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-16T09:05:33.000Z">2018-08-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2338 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/64fjei/">(올드스톤의 스팀잇 이야기) 조금 생각을 다르게 해 봅시다 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xBAA8;&#xB4E0; &#xC778;&#xAC04;&#xC740; &#xD3B8;&#xACAC;&#xC5D0; &#xC0AC;&#xB85C; &#xC7A1;&#xD600; &#xC0AC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC9C0;&#xD61C;&#xB86D;&#xACE0; &#xB611;&#xB611;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xD3B8;&#xACAC;&#xC5D0;&#xC11C; &#xACB0;&#xCF54; &#xBC97;&#xC5B4; &#xB0A0; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xC778;&#xAC04;&#xC5D0;&#xAC8C; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD55C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xC758;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0; &#xC9C4;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC9C0;&#xB098;&#xACE0; &#xBCF4;&#xBA74; &#xC774;&#xB8E8; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC778;&#xAC04;&#xC758; &#xC0B6;&#xC5D0; &#xD574;&#xC545;&#xC744; &#xB07C;&#xCCE4;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xB0D0;&#xACE0; &#xBC18;&#xBB38;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC911;&#xC138;&#xC2DC;&#xB300;&#xC758; &#xB9C8;&#xB140;&#xC0AC;&#xB0E5;&#xC744; &#xD55C; &#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xB2F9;&#xC2DC;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9C8;&#xB140;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xACE0; &#xBD84;&#xBA85;&#xC774; &#xBBFF;&#xC5C8;&#xB2E4;. &#xB9C8;&#xB140;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD654;&#xD615;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;. &#xACB0;&#xAD6D; &#xC7CC; &#xB2E4;&#xB974;&#xD06C;&#xB3C4; &#xB9C8;&#xB140;&#xB85C; &#xC7AC;&#xD310;&#xBC1B;&#xC544; &#xD654;&#xD615;&#xC744; &#xB2F9;&#xD588;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC778;&#xAC04;&#xC758; &#xC9C0;&#xC2DD;&#xC774; &#xC644;&#xC804;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xC774;&#xC131;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xADF8;&#xB7AC;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xC774; &#xC788;&#xC73C;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC81C; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xC758; &#xD310;&#xB2E8;&#xB825;&#xC774; &#xC911;&#xC138; &#xC2DC;&#xB300; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD310;&#xB2E8;&#xB825;&#xC774;&#xB098; &#xC0AC;&#xACE0; &#xBC29;&#xC2DD;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xC88B;&#xC544;&#xC9C4; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC624;&#xB298; &#xB0A0;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC77C;&#xC774; &#xBC84;&#xC813;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xC815;&#xB3C4;&#xB294; &#xB2E4;&#xB97C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC70;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xC778;&#xAC04;&#xC758; &#xD310;&#xB2E8;&#xACFC;&#xC815;&#xC740; &#xC608;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xC644;&#xBCBD;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC70;&#xB098; &#xB0B4;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD56D;&#xC0C1; &#xC633;&#xB2E4;&#xACE0; &#xBBFF;&#xB294; &#xAC83;&#xC744; &#xACBD;&#xACC4;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xBD88;&#xC644;&#xC804;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xBD84;&#xC57C;&#xB294; &#xBC14;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xC601;&#xC5ED;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xAD00;&#xCC30;&#xD560; &#xC218; &#xC788;&#xB294; &#xD601;&#xC2E0;, &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xC801;&#xC778; &#xBD84;&#xC57C;&#xB294; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xAC00;  Think Different ! &#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xC778;&#xAC04;&#xC774; &#xC5B4;&#xB5A4; &#xC874;&#xC7AC;&#xC774;&#xBA70; &#xC5B4;&#xB5A4; &#xD55C;&#xACC4;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.( &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB97C; &#xB108;&#xBB34; &#xC798; &#xBD10;&#xC8FC;&#xB294; &#xAC83;&#xC778;&#xAC00;?) </p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xC804;&#xC81C;&#xD558;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD56D;&#xC0C1; &#xC633;&#xACE0; &#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD55C;&#xBC88;&#xC529; &#xB4A4;&#xC9D1;&#xC5B4; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC2AC;&#xB85C;&#xAC04;&#xC5D0; &#xB300;&#xD574; &#xC758;&#xC2EC;&#xC744; &#xD55C; &#xBC88; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xAE00;&#xC744; &#xC798;&#xC4F0;&#xBA74; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xBE14;&#xB85C;&#xADF8;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC88B;&#xC740; &#xC791;&#xAC00;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBAA8;&#xC774;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE00;&#xC744; &#xC77D;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC7C1;&#xC810;&#xC758; &#xD558;&#xB098;&#xAC00; &#xC88B;&#xC740; &#xC791;&#xAC00;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB3C;&#xB860; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xC88B;&#xC740; &#xC791;&#xAC00;&#xB97C; &#xBC1C;&#xAD74;&#xD558;&#xB824;&#xB294; &#xB178;&#xB825;&#xBCF4;&#xB2E4;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC774; &#xB113;&#xAC8C; &#xBD84;&#xBC30;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBCF8;&#xB798;&#xC801; &#xC774;&#xC0C1;&#xC740; &#xAE00;&#xC744; &#xC798;&#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xACFC;&#xC5F0; &#xAE00;&#xC744; &#xC798; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC73C;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBC88;&#xC131;&#xD574;&#xC11C; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xB108;&#xBB34;&#xB098; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xBA85;&#xC81C;&#xAC00; &#xCC38;&#xC77C;&#xAE4C; ? &#xC88B;&#xC740; &#xAE00;&#xC774; &#xB9CE;&#xC73C;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xC785;&#xD574;&#xC11C; &#xBCFC; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD560;&#xAE4C; ?  </p>
<p>&#xC88B;&#xC740; &#xAE00;&#xC774;&#xB098; &#xC88B;&#xC740; &#xC791;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC5B4;&#xB5A4; &#xAE00;&#xC774; &#xC88B;&#xC740; &#xAE00;&#xC774;&#xBA70; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; &#xC88B;&#xC740; &#xC791;&#xAC00;&#xC778;&#xC9C0;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB3C5;&#xC790;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; ? &#xACB0;&#xAD6D; &#xC88B;&#xC740; &#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xC88B;&#xC740; &#xAE00;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC870;&#xAE08; &#xB354; &#xB098;&#xAC00;&#xC790;&#xBA74; &#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xC11C; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD560; &#xC904; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xB824;&#xBA74; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xC77D;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC368;&#xB3C4; &#xC77D;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC120;&#xD0DD;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xAE00;&#xC744; &#xC77D;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB450;&#xB208;&#xC744; &#xBD80;&#xB985;&#xB728;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xC88B;&#xC740; &#xAE00;&#xC774; &#xB098;&#xC62C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xCC3E;&#xC73C;&#xB824; &#xB178;&#xB825;&#xD558;&#xB3C4;&#xB85D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADDC;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC774; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB298;&#xC5B4;&#xB098;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. &#xD050;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC758; &#xC870;&#xC815;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xB9CE;&#xC740; &#xB17C;&#xC758;&#xAC00; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC81C;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xD050;&#xB808;&#xC774;&#xC158;&#xC758; &#xC870;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB3C5;&#xC790;&#xC758; &#xC911;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xC7AC;&#xC778;&#xC2DD;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xACE0;&#xC804;&#xC744; &#xACE0;&#xC804;&#xC774;&#xAC8C;&#xB054; &#xD55C; &#xAC83;&#xC740; &#xB3C5;&#xC790;&#xB4E4;&#xC774;&#xC5C8;&#xC9C0; &#xC800;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC800;&#xC790;&#xB4E4;&#xC740; &#xC624;&#xB79C;&#xC2DC;&#xAC04; &#xB3C5;&#xC790;&#xB4E4;&#xC758; &#xAC80;&#xC99D;&#xC744; &#xAC70;&#xCCE4;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xB3C5;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xBA74; &#xACE0;&#xC804;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCC45;&#xACFC; &#xC800;&#xC791;&#xC5D0; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xBD80;&#xC5EC;&#xD55C; &#xAC83;&#xC740; &#xADF8; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBCF4;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD55C; &#xB3C5;&#xC790;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB3C5;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xC800;&#xC790;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xC790;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB3C5;&#xC790;&#xB4E4;&#xB3C4; &#xC815;&#xB2F9;&#xD55C; &#xB313;&#xAC00;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xAC00; &#xAD11;&#xACE0;&#xB97C; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xC810;&#xC744; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xB3C5;&#xC790;&#xB4E4;&#xC740; &#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAD6C;&#xC131;&#xC694;&#xC18C;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBC30;&#xC81C;&#xB418;&#xC5B4; &#xC788;&#xACE0; &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xBCF4;&#xC0C1;&#xAE08;&#xC561;&#xC73C;&#xB85C; &#xB300;&#xC138;&#xAE00;&#xC758; &#xC21C;&#xC11C;&#xAC00; &#xBA39;&#xC5EC;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xC5B4; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC120;&#xBCC4;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xB300;&#xC138;&#xAE00;&#xAC19;&#xC740; &#xC2DC;&#xC2A4;&#xD15C;&#xACFC; &#xD568;&#xAED8; &#xB204;&#xAC00; &#xB354; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB294;&#xAC00;&#xB85C; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xAC00; &#xC815;&#xD574;&#xC9C0;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.  &#xBB3C;&#xB860; &#xB9CE;&#xC774; &#xBCF4;&#xB294; &#xC22B;&#xC790;&#xC5D0; &#xC758;&#xD574; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xAC00; &#xC815;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC744; &#xC218;&#xB294; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xBCF4;&#xB294; &#xAE00;&#xC77C; &#xC218;&#xB85D; &#xC88B;&#xC740; &#xAE00;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824; &#xD574; &#xBCFC;&#xB54C; &#xBCF4;&#xC0C1;&#xAE08;&#xC561;&#xC5D0; &#xB530;&#xB978; &#xB300;&#xC138;&#xAE00;&#xC744; &#xBCF4;&#xC644;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xBAB0;&#xB860; &#xBCF4;&#xD305;&#xBD07;&#xC774; &#xB3C5;&#xC790;&#xB4E4;&#xC758; &#xC22B;&#xC790; &#xD1B5;&#xACC4;&#xB97C; &#xC65C;&#xACE1;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xC644;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB3C5;&#xC790;&#xB97C; &#xC911;&#xC2EC;&#xC5D0; &#xB193;&#xACE0; &#xBCF4;&#xBA74; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xD310;&#xB2E8;&#xAE30;&#xC900;&#xC774; &#xB2EC;&#xB77C; &#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xCC3D;&#xC791;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xB2E4; &#xBCF4;&#xB2C8; &#xB3C5;&#xC790;&#xB4E4;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBD88;&#xD3B8;&#xD55C; &#xAC83;&#xC774; &#xD55C;&#xB450;&#xAC00;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xC788;&#xB294; &#xAE00;&#xC744; &#xC62E;&#xACA8; &#xB193;&#xC73C;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB3C5;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xAC00;&#xAE09;&#xC801; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xAC00;&#xAE09;&#xC801; &#xB3C5;&#xC790;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBB36;&#xC5B4; &#xB193;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xC788;&#xB294; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xD3B8;&#xD558;&#xAC8C; &#xC62E;&#xACA8; &#xB193;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xACE0;&#xBBFC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C; &#xC62E;&#xACA8; &#xB193;&#xC740; &#xAE00;&#xC5D0;&#xB294; &#xC5EC;&#xC9C0; &#xC5C6;&#xC774; &#xCE58;&#xD0C0;&#xAC00; &#xBC11;&#xC5D0; &#xBD99;&#xB294;&#xB2E4;. &#xBB3C;&#xB860; &#xCC3D;&#xC791;&#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xC8FC;&#xC548;&#xC73C;&#xB85C; &#xB454;&#xB2E4;&#xBA74; &#xB2E4;&#xB978; &#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xC11C; &#xD37C;&#xC628; &#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xD574;&#xC18C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD37C;&#xC628; &#xAE00;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xB514;&#xD074;&#xB77C;&#xC778;&#xD558;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB4E0; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xAE09;&#xC801; &#xC88B;&#xC740; &#xC790;&#xB8CC;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC62C;&#xB77C;&#xC654;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD718;&#xCCAD;&#xAC70;&#xB9AC;&#xB294; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/64fjei" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC870;&#xAE08; &#xC0DD;&#xAC01;&#xC744; &#xB2E4;&#xB974;&#xAC8C; &#xD574; &#xBD05;&#xC2DC;&#xB2E4; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7dwtqm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기) 위로의 글, 지금까지의 스팀잇 활동을 돌아보며">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-14T04:28:09.000Z">2018-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2304 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7dwtqm/">(올드스톤의 스팀잇 이야기) 위로의 글, 지금까지의 스팀잇 활동을 돌아보며</a>
            
        </h1>
        <div class="content">
            <p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xCE60;&#xD759;&#xAC19;&#xC774; &#xAE5C;&#xAE5C;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC774;&#xC815;&#xB3C4;&#xBA74; &#xC544;&#xC8FC; &#xCD08;&#xAE30;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xC0AC;&#xB78C;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xB4E4; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xB294; &#xAD6D;&#xBA74;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xB2A5;&#xB825;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC190;&#xB3C4; &#xC4F0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xD615;&#xAD6D;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD574;&#xC628; &#xACFC;&#xC815;&#xC744; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC800;&#xC758; &#xACBD;&#xD5D8;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB824;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xADF8;&#xB798;&#xB3C4; &#xC800; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC544;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xB9CE;&#xC740; &#xC704;&#xB85C;&#xAC00; &#xB418;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBAA8;&#xB378;&#xC5D0; &#xBC18;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC57D; 2&#xB144; &#xC804;&#xCBE4;&#xC774;&#xB2E4; ICO&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xD38C;&#xD551;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC800;&#xB294; &#xD38C;&#xD551;&#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5B4;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xBB34;&#xC791;&#xC815; &#xC0AC;&#xBAA8;&#xC558;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74; 1&#xB144;&#xC5D0; 100%&#xC815;&#xB3C4; &#xB418;&#xB294; &#xBCF4;&#xC0C1;&#xC744; &#xC900;&#xB2E4;&#xACE0; &#xD588;&#xC744;&#xB54C;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; &#xAC70;&#xC758; 7&#xB2EC;&#xB7EC;&#xC120;&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC0AC;&#xB294; &#xC871;&#xC871; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB85C; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD314; &#xC218;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xC640;&#xC911;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D; &#xC0C0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E8;&#xD1A1;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC0AC;&#xC790;&#xACE0; &#xB9CC;&#xC138;&#xB97C; &#xBD88;&#xB800;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0; &#xC5B4;&#xB5A4; &#xBD84;&#xC774; &#xC800;&#xBCF4;&#xACE0; &#xB9DD;&#xD558;&#xB824;&#xBA74; &#xD63C;&#xC790; &#xB9DD;&#xD558;&#xC9C0; &#xC65C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C; &#xAF2C;&#xC2DC;&#xB0D0;&#xB294; &#xBE44;&#xB09C;&#xB3C4; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC804; &#xC2A4;&#xD300;&#xC758; &#xC0AC;&#xC5C5;&#xBAA8;&#xB378;&#xC774; &#xC88B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xACC4;&#xC18D;&#xAC00;&#xBA74; &#xACB0;&#xAD6D;&#xC740; &#xC131;&#xACF5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xBE44;&#xB09C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACC4;&#xC18D; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC740; &#xACB0;&#xAD6D; 0.1&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2A4;&#xD2F0;&#xBBF8;&#xC548;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC740; &#xC0C1;&#xD3D0;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC800;&#xB294; &#xC2A4;&#xD300;&#xC744; &#xC0C0;&#xB2E4;. &#xCD08;&#xAE30;&#xC5D0; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC0AC;&#xC11C; &#xC790;&#xAE08;&#xC774; &#xB9CE;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC774; &#xC0AC;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xACC4;&#xC18D; &#xC0C0;&#xB2E4;. &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xC0B0;&#xB2E4;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xC815;&#xC2E0;&#xB098;&#xAC04; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xCDE8;&#xAE09;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC0C0;&#xB2E4;. </p>
<p>&#xC0C1;&#xB2F9;&#xAE30;&#xAC04; 0.1,2&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xC9C0;&#xB9CC; &#xC790;&#xAE08;&#xC774; &#xB2EC;&#xB824;&#xC11C; &#xB9CE;&#xC774; &#xC0AC;&#xC9C0;&#xB97C; &#xBABB;&#xD588;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB5A8;&#xC5B4;&#xC838; &#xB098;&#xAC14;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xB3C4; &#xBAA8;&#xB450; &#xC2A4;&#xD300;&#xC0AC;&#xB294;&#xB370; &#xB2E4; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC57D; 97% &#xC815;&#xB3C4;&#xC758; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xC2EC;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 100&#xB9CC;&#xC6D0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; 1&#xB9CC;&#xC6D0; &#xC815;&#xB3C4; &#xD588;&#xC744; &#xB54C;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB0E5; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC73C;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC740; &#xD070; &#xB3C8; &#xBC8C;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1;&#xC740; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xAC83;. &#xC2A4;&#xD300;&#xB3C4; &#xC11C;&#xC11C;&#xD788; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC800;&#xB294; &#xC990;&#xAC81;&#xAC8C; &#xAE00;&#xC744; &#xC37C;&#xB2E4;. &#xC62C;&#xD574; &#xCD08;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC774; 5&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xB118;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. 0.1&#xB2EC;&#xB7EC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; 50&#xBC30;&#xB294; &#xC62C;&#xB790;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC81C;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; 200&#xBC30;&#xAC00; &#xB118;&#xAC8C; &#xC624;&#xB974;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xD070; &#xB3C8;&#xC744; &#xBC8C; &#xC218;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xD14C;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC9C0; &#xC54A;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xB7F0;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB208;&#xC5D0; &#xBB50;&#xAC00; &#xD655;&#xB07C;&#xC5EC;&#xC11C; &#xADF8;&#xB0E5; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xAC70;&#xB098; &#xB2E4;&#xB978; &#xAC83;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC77C;&#xC774;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;. &#xC0B4;&#xBA74;&#xC11C; &#xB0B4;&#xAC00; &#xC120;&#xD0DD;&#xD55C; &#xC77C;&#xC5D0; &#xB300;&#xD574; &#xD6C4;&#xD68C;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC790;&#xC2E0;&#xC774; &#xCD5C;&#xC120;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xBA74; &#xB418;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC778;&#xAC04;&#xC774;&#xB780; &#xBBF8;&#xB798;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5; &#xCC98;&#xB7FC; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD5C8;&#xB9DD;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC808;&#xB300;&#xB85C; &#xC54C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB0E5; &#xC78A;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; 10&#xB144; 20&#xB144; &#xC9C0;&#xB098;&#xBA74; &#xADF8; &#xC911;&#xC5D0; &#xB300;&#xBC15;&#xCE5C; &#xAC83;&#xC774; &#xB098;&#xC62C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC0B4;&#xC544; &#xC624;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC778;&#xC0DD;&#xC774;&#xB780; &#xBAA8;&#xB450; &#xC6B4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC131;&#xACF5;&#xB3C4; &#xC2E4;&#xD328;&#xB3C4; &#xC6B4;&#xC774; &#xC88C;&#xC6B0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;. &#xC88B;&#xC740; &#xC6B4;&#xC744; &#xAC00;&#xC9C0;&#xB824;&#xBA74; &#xCC29;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC04;&#xD639; &#xCC29;&#xD55C; &#xAC83;&#xACFC; &#xBB34;&#xB2A5;&#xD55C; &#xAC83;&#xC744; &#xD63C;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;.  &#xCC29;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xB2A5;&#xD558;&#xAC8C; &#xC790;&#xC2E0;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xACF5;&#xC815;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB0A8;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC8FC;&#xC9C0; &#xC54A;&#xACE0; &#xC120;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xD55C;&#xC9C4;&#xD574;&#xC6B4;&#xC758; &#xC870;&#xC591;&#xD638; &#xC77C;&#xAC00;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCC29;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC88B;&#xC740; &#xC6B4;&#xC774; &#xC8FC;&#xBCC0;&#xC5D0; &#xBA38;&#xBB34;&#xB974;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xACB0;&#xAD6D;&#xC740; &#xB9DD;&#xD558;&#xACE0; &#xB9CC;&#xB2E4;. &#xB300;&#xC2E0; &#xC815;&#xB3C4; &#xACBD;&#xC601;&#xC744; &#xD558;&#xACE0; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC870;&#xAE08; &#xB290;&#xB9B4;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xD56D;&#xC0C1; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;. </p>
<p>&#xC131;&#xACF5;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xC800;&#xB294; &#xD06C;&#xAC8C; &#xC131;&#xACF5;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB3C8; &#xB9D0;&#xACE0;&#xB3C4; &#xC5BB;&#xC740; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB0B4;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xB3C8;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xB0B4;&#xAC00; &#xC758;&#xBBF8;&#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xCEE4;&#xB2E4;&#xB780; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC790;&#xC2E0;&#xC758; &#xCC38;&#xBAA8;&#xC2B5;&#xACFC; &#xC0B6;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xC740; &#xC26C;&#xC6B4;&#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xBA74; &#xC808;&#xC5D0; &#xAC00;&#xC11C; &#xBA85;&#xC0C1;&#xC744; &#xD558;&#xB358;&#xC9C0; &#xC218;&#xC591;&#xC744; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9; &#xC57D; 2&#xB144;&#xB3D9;&#xC548; &#xB098;&#xB294; &#xB098;&#xB3C4; &#xBAB0;&#xB790;&#xB358; &#xB0B4; &#xC790;&#xC2E0;&#xC744; &#xC870;&#xAE08;&#xC529; &#xCC3E;&#xC544;&#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xC88B;&#xC544;&#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB098;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xB0B4; &#xC790;&#xC2E0;&#xC774; &#xD558;&#xB294; &#xC77C;&#xC744; &#xB9CC;&#xC871;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB0B4;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xB9CC;&#xC871;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xB824;&#xC900; &#xAC83;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xC5C8;&#xB2E4;. &#xC57D; 2&#xB144;&#xB3D9;&#xC548; &#xAC70;&#xC758; &#xC26C;&#xC9C0; &#xC54A;&#xACE0; &#xAE00;&#xC744; &#xC37C;&#xB2E4;. &#xC544;&#xB9C8; &#xB2E4; &#xBAA8;&#xC544; &#xB193;&#xC73C;&#xBA74; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB3C4; &#xB0B4;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC774; &#xC37C;&#xB294;&#xC9C0;&#xB97C; &#xBAB0;&#xB790;&#xB2E4;. </p>
<p>&#xAE00;&#xC758; &#xB0B4;&#xC6A9;&#xB3C4; &#xB9CE;&#xC774; &#xBCC0;&#xD588;&#xB2E4;. &#xB2E4;&#xB8E8;&#xB294; &#xC8FC;&#xC81C;&#xB3C4; &#xBCC0;&#xD588;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC544;&#xB9C8; &#xB9CE;&#xC774; &#xBCC0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBCC0;&#xD654;&#xB294; &#xB0B4;&#xAC00; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xB0B4;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC14;&#xB77C;&#xAC74;&#xB370; &#xAE00;&#xC744; &#xC4F8; &#xC218; &#xC788;&#xC744; &#xB54C; &#xAE4C;&#xC9C0; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xB0B4; &#xAD00;&#xC2EC;&#xC758; &#xC601;&#xC5ED;&#xC774; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB2C8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xD798;&#xB4E4;&#xC5B4; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xAE38; &#xC138;&#xC0C1;&#xC740; &#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xACE8;&#xC774; &#xAE4A;&#xC73C;&#xBA74; &#xC0B0;&#xC774; &#xB192;&#xC740; &#xBC95;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC804;&#xB300;&#xBBF8;&#xBB38;&#xC758; &#xC0C1;&#xC2B9;&#xC744; &#xC704;&#xD55C; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xCD95;&#xC801;&#xB418;&#xB294; &#xAE30;&#xAC04;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xB294; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xB178;&#xC5ED;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0B4; &#xC0B6;&#xC758; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xB098;&#xB9CC;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC04;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xD76C;&#xC5F4;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xB9E4; &#xC2DC;&#xAC04; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD76C;&#xC5F4;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC870;&#xAE08;&#xC758; &#xAE00;&#xBCF4;&#xC0C1;&#xC774; &#xC788;&#xC73C;&#xB2C8; &#xADF8; &#xD76C;&#xC5F4;&#xC740; &#xBC30;&#xAC00;&#xB418;&#xB294; &#xCE21;&#xBA74;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB3C8;&#xB9CC;&#xC744; &#xBC8C;&#xB824;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBB3B;&#xC5B4; &#xB193;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xAE00; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC544;&#xB3C4; &#xB54C;&#xAC00; &#xB418;&#xC5B4;&#xC11C; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xD558;&#xB294; &#xC218;&#xC775;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC0C8;&#xBC1C;&#xC758; &#xD53C;&#xC5D0; &#xBD80;&#xC871;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xAC83;&#xC744; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xC990;&#xACA8; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB3C8;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xB294; &#xADF8; &#xBB34;&#xC5C7;&#xC744; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC800;&#xC758; &#xAE00;&#xC774; &#xC694;&#xC998; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xB9C8;&#xC74C;&#xC774; &#xBD88;&#xD3B8;&#xD55C; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xB85C;&#xAC00; &#xB418;&#xB824;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB69C;&#xBC85;&#xB69C;&#xBC85; &#xAC78;&#xC5B4;&#xAC00;&#xB2E4; &#xBCF4;&#xBA74; &#xC5B4;&#xB518;&#xAC00;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xC800; &#xB69C;&#xBC85; &#xB69C;&#xBC85; &#xAC77;&#xB294; &#xAC83;&#xC744; &#xC88B;&#xC544; &#xD558;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xB41C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7dwtqm" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC704;&#xB85C;&#xC758; &#xAE00;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3vwzch/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 여행이야기) 금산사의 아이러니, 과유불급">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-13T09:38:33.000Z">2018-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1227 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3vwzch/">(올드스톤의 여행이야기) 금산사의 아이러니, 과유불급</a>
            
        </h1>
        <div class="content">
            <p>&#xAE08;&#xC0B0;&#xC0AC;&#xC5D0;&#xB294; &#xBBF8;&#xB975;&#xC804; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xC801;&#xAD11;&#xC804;&#xC774; &#xC788;&#xB2E4;. &#xB300;&#xC801;&#xAD11;&#xC804;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC;&#xBD80;&#xCC98;&#xB2D8;&#xB4E4;&#xC774; &#xBAA8;&#xC154;&#xC838; &#xC788;&#xB2E4;. &#xC774; &#xC804;&#xAC01;&#xB3C4; &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB54C; &#xBAA8;&#xB450; &#xC804;&#xC18C;&#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC774;&#xD6C4; &#xB2E4;&#xC2DC; &#xC9C0;&#xC5C8;&#xC73C;&#xB098; &#xD55C;&#xBC88;&#xC758; &#xD654;&#xC7AC;&#xB97C; &#xB354; &#xACAA;&#xC740; &#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC804;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB300;&#xC801;&#xAD11;&#xC804;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xBD80;&#xCC98;&#xB2D8;&#xACFC; &#xBCF4;&#xC0B4;&#xB4E4;&#xC774; &#xBAA8;&#xC154;&#xC838; &#xC788;&#xB2E4;. &#xD654;&#xC7AC;&#xB97C; &#xACAA;&#xC740; &#xC774;&#xD6C4; &#xC5EC;&#xB7EC; &#xC804;&#xAC01;&#xC5D0; &#xC788;&#xB358; &#xBD80;&#xCC98;&#xB2D8;&#xACFC; &#xBCF4;&#xC0B4;&#xC744; &#xBAA8;&#xB450; &#xD55C;&#xAD70;&#xB370;&#xC5D0; &#xBAA8;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xBD80;&#xCC98;&#xB2D8;&#xC740; &#xBE44;&#xB85C;&#xC790;&#xB098; &#xBD88;&#xC774;&#xB2E4;. &#xBE44;&#xB85C;&#xC790;&#xB098; &#xBD88;&#xC774;&#xB780; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xBA74; &#xC804; &#xC6B0;&#xC8FC;&#xB97C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC6D0;&#xB9AC; &#xC815;&#xB3C4;&#xB85C; &#xC774;&#xD574;&#xD558;&#xBA74; &#xB418;&#xACA0;&#xB2E4;. &#xBD88;&#xAD50;&#xC758; &#xAD50;&#xB9AC;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC544;&#xB9AC;&#xC2A4;&#xD1A0;&#xD154;&#xB808;&#xC2A4;&#xC758; &#xC2E0;&#xACFC; &#xAC19;&#xC740; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xB294; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.<br>&#xB300;&#xC801;&#xAD11;&#xC804;&#xC548;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBAA8;&#xC154;&#xC838; &#xC788;&#xB294;&#xB370; &#xADF8; &#xC548;&#xC5D0;&#xB294; &#xC11D;&#xAC00;&#xBAA8;&#xB2C8; &#xBD80;&#xCC98;&#xB2D8;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xB300;&#xC801;&#xAD11;&#xC804; &#xB4A4;&#xB97C; &#xB3CC;&#xC544;&#xAC00;&#xBA74; &#xC9C4;&#xC2E0;&#xC0AC;&#xB9AC;&#xD0D1;&#xC774; &#xC788;&#xB2E4;. &#xC9C4;&#xC2E0;&#xC0AC;&#xB9AC;&#xD0D1;&#xC740; &#xB9C8;&#xCE58; &#xD1B5;&#xB3C4;&#xC0AC;&#xC758; &#xC9C4;&#xC2E0;&#xC0AC;&#xB9AC;&#xD0D1;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xD1B5;&#xB3C4;&#xC0AC;&#xB294; &#xBD80;&#xCC98;&#xB2D8; &#xC9C4;&#xC2E0;&#xC0AC;&#xB9AC;&#xB97C; &#xBAA8;&#xC2DC;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xBD88;&#xBCF4;&#xC0AC;&#xCC30;&#xC774;&#xB77C;&#xBA70; 3&#xBCF4;&#xC0AC;&#xCC30;&#xC758; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAE08;&#xC0B0;&#xC0AC;&#xB3C4; &#xBD80;&#xCC98;&#xB2D8; &#xC9C4;&#xC2E0;&#xC0AC;&#xB9AC;&#xB97C; &#xBAA8;&#xC2DC;&#xACE0; &#xC788;&#xB2E4;. &#xAC19;&#xC740; &#xBD80;&#xCC98;&#xB2D8; &#xC9C4;&#xC2E0;&#xC0AC;&#xB9AC;&#xB97C; &#xBAA8;&#xC2DC;&#xACE0; &#xC788;&#xB294;&#xB370; &#xD55C;&#xACF3;&#xC740; &#xBD88;&#xBCF4;&#xC0AC;&#xCC30;&#xC774;&#xACE0; &#xAE08;&#xC0B0;&#xC0AC;&#xB294; &#xADF8;&#xB0E5; &#xC0AC;&#xCC30;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xB2E4;&#xB978;&#xC9C0; &#xC54C; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. </p>
<p>&#xAE08;&#xC0B0;&#xC0AC;&#xC758; &#xC9C4;&#xC2E0;&#xC0AC;&#xB9AC;&#xD0D1;&#xACFC; &#xADF8; &#xC8FC;&#xBCC0;&#xC758; &#xC870;&#xAC01;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xB3C5;&#xD2B9;&#xD558;&#xB2E4;. &#xD06C;&#xAE30;&#xB294; &#xD1B5;&#xB3C4;&#xC0AC;&#xC758; &#xC0AC;&#xB9AC;&#xD0D1;&#xC774; &#xB354; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xADF8; &#xC8FC;&#xBCC0; &#xC870;&#xAC01;&#xC0C1;&#xC758; &#xB2E4;&#xC591;&#xD568;&#xC740; &#xAE08;&#xC0B0;&#xC0AC;&#xAC00; &#xD55C; &#xC218; &#xC704;&#xB2E4;. &#xD1B5;&#xB3C4;&#xC0AC;&#xC758; &#xC0AC;&#xB9AC;&#xD0D1;&#xC774; &#xB9E4;&#xC6B0; &#xAD8C;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;&#xBA74; &#xAE08;&#xC0B0;&#xC0AC;&#xC758; &#xC0AC;&#xB9AC;&#xD0D1;&#xC740; &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xCE5C;&#xADFC;&#xD558;&#xBA74;&#xC11C; &#xC815;&#xAC10;&#xC774; &#xAC00;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAE08;&#xC0B0;&#xC0AC;&#xC758; &#xC0AC;&#xB9AC;&#xD0D1; &#xC8FC;&#xBCC0;&#xC758; &#xC5EC;&#xB7EC; &#xC778;&#xBB3C;&#xC0C1;&#xC740; &#xB9E4;&#xC6B0; &#xD765;&#xBBF8;&#xB85C;&#xC6E0;&#xB2E4;. &#xC624;&#xB79C; &#xC2DC;&#xAC04; &#xBC14;&#xB78C;&#xACFC; &#xBE44;&#xC5D0; &#xD6FC;&#xC190;&#xC774; &#xB9CE;&#xC774; &#xB418;&#xC5B4;&#xC11C; &#xC778;&#xC9C0; &#xC870;&#xAC01;&#xC0C1;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xC544; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC778;&#xBB3C;&#xC0C1;&#xC744; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC11C;&#xC5ED;&#xC758; &#xC778;&#xBB3C;&#xC774;&#xB098; &#xBABD;&#xACE0;&#xC758; &#xC778;&#xBB3C;&#xC0C1; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xB3C4; &#xBCF4;&#xC778;&#xB2E4;. &#xB465;&#xADFC; &#xBAA8;&#xC790;&#xB97C; &#xC4F4; &#xC778;&#xBB3C;&#xC0C1;&#xC740; &#xB9C8;&#xCE58; &#xC81C;&#xC8FC;&#xC758; &#xB3CC;&#xD558;&#xB974;&#xBC29;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC5B4;&#xB5A4; &#xC5F0;&#xC720;&#xB85C; &#xC11C;&#xC5ED;&#xC758; &#xC778;&#xBB3C;&#xC774;&#xB098; &#xBABD;&#xACE0;&#xC758; &#xC778;&#xBB3C;&#xACFC; &#xAC19;&#xC740; &#xC870;&#xAC01;&#xC0C1;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xC84C;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xB9C9;&#xC5F0;&#xD55C; &#xCD94;&#xCE21;&#xB9CC; &#xD574; &#xBCFC; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC9C4;&#xC2E0;&#xC0AC;&#xB9AC;&#xD0D1; &#xD55C;&#xCABD; &#xD3B8; &#xC881;&#xC740; &#xACF3;&#xC5D0; &#xB300;&#xC801;&#xBCF4;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC804;&#xAC01;&#xC774; &#xC788;&#xB2E4;. &#xC11D;&#xAC00;&#xBAA8;&#xB2C8; &#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xBAA8;&#xC2DC;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xB300;&#xC801;&#xBCF4;&#xC804;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB300;&#xAD11;&#xBA85;&#xC804;&#xC5D0; &#xC788;&#xB294; &#xC11D;&#xAC00;&#xBAA8;&#xB2C8; &#xBD80;&#xCC98;&#xB2D8;&#xC740; &#xBB50;&#xB78C; ? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC911;&#xC694;&#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE58;&#xBA74; &#xBCC4;&#xB85C;&#xB2E4;. &#xB300;&#xAD11;&#xBA85;&#xC804;&#xC744; &#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC558;&#xC73C;&#xB2C8; &#xB300;&#xC801;&#xBCF4;&#xC804;&#xC740; &#xC870;&#xADF8;&#xB9C8;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. &#xC7A5;&#xC18C; &#xC790;&#xCCB4;&#xAC00; &#xD611;&#xC18C;&#xD558;&#xC5EC; &#xB300;&#xC801;&#xBCF4;&#xC804;&#xC744; &#xD06C;&#xAC8C; &#xC9C0;&#xC744; &#xACF5;&#xAC04;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB300;&#xC801;&#xBCF4;&#xC804;&#xC740; &#xC639;&#xC0C9;&#xD558;&#xB2E4;. &#xB4E4;&#xC5B4;&#xAC00; &#xC549;&#xC544; &#xC788;&#xC73C;&#xBA74; &#xCC3D;&#xBB38;&#xC73C;&#xB85C; &#xBD80;&#xCC98;&#xB2D8; &#xC9C4;&#xC2E0;&#xC0AC;&#xB9AC;&#xD0D1;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC81C;&#xB300;&#xB85C; &#xC704;&#xC6A9;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC544;&#xC27D;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xB300;&#xC7A5;&#xC804;&#xACFC; &#xBBF8;&#xB975;&#xC804;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xAF08;&#xB358; &#xAC10;&#xD765;&#xC774; &#xD655; &#xC0AC;&#xB77C;&#xC84C; &#xBC84;&#xB838;&#xB2E4;. &#xAE08;&#xC0B0;&#xC0AC;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xAC00;&#xC838;&#xB2E4; &#xB193;&#xC73C;&#xB824;&#xB2E4;&#xAC00; &#xB108;&#xBB34; &#xB118;&#xCCD0; &#xBC84;&#xB838;&#xB2E4;. &#xBD88;&#xAD50;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC;&#xB54C;&#xB3C4; &#xC774;&#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC544;&#xC26C;&#xC6E0;&#xB2E4;. &#xBE44;&#xB85C;&#xC790;&#xB098;&#xBD88;&#xACFC; &#xB178;&#xC0AC;&#xB098;&#xBD88; &#xADF8;&#xB9AC;&#xACE0; &#xC11D;&#xAC00;&#xBAA8;&#xB2C8;&#xBD88;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC5EC;&#xB7EC; &#xC5EC;&#xB798;&#xC0C1;&#xACFC; &#xBCF4;&#xC0B4;&#xC0C1;&#xC774; &#xC788;&#xB294; &#xB300;&#xAD11;&#xBA85;&#xC804;&#xB9CC; &#xC5C6;&#xC5C8;&#xB354;&#xB77C;&#xB3C4; &#xADE0;&#xD615;&#xC774; &#xB9DE;&#xC558;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xB9CE;&#xB2E4;&#xACE0; &#xC88B;&#xC740; &#xAC83; &#xB9CC;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC77C;&#xC740; &#xADE0;&#xD615;&#xC774; &#xC911;&#xC694;&#xD55C; &#xBC95;&#xC774;&#xB2E4;. &#xC9C0;&#xB098;&#xCE58;&#xBA74; &#xBD80;&#xC871;&#xD568;&#xB9CC; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBD80;&#xCC98;&#xB2D8; &#xC9C4;&#xC2E0;&#xC0AC;&#xB9AC;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xAE08;&#xC0B0;&#xC0AC;&#xAC00;  &#xBC95;&#xBCF4;&#xC0AC;&#xCC30; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC54C; &#xAC83;&#xB3C4; &#xAC19;&#xC558;&#xB2E4;.</p>
<p>&#xC800;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xAE08;&#xC0B0;&#xC0AC;&#xB97C; &#xCD5C;&#xACE0;&#xC758; &#xC0AC;&#xCC30;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC9C0;&#xB098;&#xCCD0;&#xC11C; &#xBD80;&#xC871;&#xD568;&#xB9CC; &#xBABB;&#xD55C; &#xC808;&#xC9D1;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC73C;&#xB2C8; &#xC77D;&#xC73C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B0;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4;. &#xBB50; &#xD55C;&#xAD6D; &#xB9D0;&#xC740; &#xB2E4; &#xB4E4;&#xC5B4; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3vwzch" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xAE08;&#xC0B0;&#xC0AC;&#xC758; &#xC544;&#xC774;&#xB7EC;&#xB2C8;, &#xACFC;&#xC720;&#xBD88;&#xAE09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/103/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/105/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/103/">103</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/104/">104</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/105/">105</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/187/">187</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

