
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>프라이빗 캐피털 매니지먼트 이야기, 그리고 뒤늦은 후회 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmU4z7iUcJHNSis9cE8TYcq5H2tUMzK12iG5cxPYra1vm5/giphy.gif" alt="프라이빗 캐피털 매니지먼트 이야기, 그리고 뒤늦은 후회">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-26T08:33:30.000Z">2018-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1376 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                프라이빗 캐피털 매니지먼트 이야기, 그리고 뒤늦은 후회
            
        </h1>
        <div class="content">
            <p>2004&#xB144; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;(Private Capital Management)&#xB77C;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xBCA0;&#xD305;&#xC5D0; &#xB098;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xC5C5;&#xCCB4;&#xB97C; &#xCC3E;&#xC558;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC790;&#xAE08; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC774; &#xC5C5;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD380;&#xB4DC; &#xC124;&#xB9BD; &#xC774;&#xD6C4; &#xADF8;&#xB7F0; &#xADDC;&#xBAA8;&#xC758; &#xBCA0;&#xD305;&#xC5D0; &#xB098;&#xC120; &#xC801;&#xC740; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xC810;&#xCC0D;&#xC740; &#xACF3;&#xC740; &#xAE30;&#xC220; &#xC5C5;&#xCCB4;&#xB85C;, &#xADDC;&#xBAA8;&#xB294; &#xC791;&#xC558;&#xC9C0;&#xB9CC; &#xC131;&#xC7A5;&#xC131;&#xC774; &#xB192;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC2DD; 2&#xCC9C;&#xC5EC;&#xB9CC; &#xC8FC;&#xB97C; &#xC778;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xBD88;&#xD55C; &#xC8FC;&#xB2F9; &#xD3C9;&#xADE0; &#xAC00;&#xACA9;&#xC740; &#xC57D; 12&#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAE08;&#xC561;&#xC73C;&#xB85C; &#xCE58;&#xBA74; 2&#xC5B5; 4&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xD55C; &#xBC88;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>2004&#xB144; &#xB2F9;&#xC2DC;&#xB294; &#xC544;&#xB9C8;&#xC874;&#xB3C4; &#xB9E4;&#xCD9C; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xCC45; &#xD310;&#xB9E4;&#xB97C; &#xD1B5;&#xD574; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB358; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xB178;&#xD0A4;&#xC544;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC6B0;&#xC218;&#xD55C; &#xD734;&#xB300;&#xD3F0; &#xC5C5;&#xCCB4; &#xC911; &#xD558;&#xB098;&#xC600;&#xACE0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB178;&#xD0A4;&#xC544; &#xD734;&#xB300;&#xD3F0;&#xC73C;&#xB85C; &#xC2A4;&#xB124;&#xC774;&#xD06C; &#xAC8C;&#xC784;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD504;&#xB77C;&#xC774;&#xBE57; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC740; &#xC0AC;&#xD65C;&#xC744; &#xAC74; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBA87; &#xAC1C;&#xC6D4;&#xC5D0; &#xAC78;&#xCE5C; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC; &#xB05D;&#xC5D0; &#xC774; &#xC5C5;&#xCCB4;&#xC758; &#xC9C0;&#xBD84; 5%&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC544;&#xB9C8;&#xB3C4; &#xD300; &#xC804;&#xCCB4;&#xAC00; &#xC870;&#xC0AC;&#xC5D0; &#xB9E4;&#xB2EC;&#xB838;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC65C; &#xC544;&#xC9C1; &#xC774; &#xC5C5;&#xCCB4;&#xB97C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC54C;&#xC544;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0; &#xD30C;&#xC545;&#xD558;&#xB824;&#xACE0; &#xC560;&#xC37C;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB4E4;&#xC758; &#xC9C0;&#xBD84; 5%&#xB294; &#xCC3D;&#xB9BD;&#xC790;&#xC758; &#xC9C0;&#xBD84;&#xBCF4;&#xB2E4; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB3C4;&#xB300;&#xCCB4; &#xC774; &#xC5C5;&#xCCB4;&#xC758; &#xCC3D;&#xC5C5;&#xC790;&#xB294; &#xB204;&#xAD6C;&#xC600;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xC774; &#xC5C5;&#xCCB4;&#xB294; &#xC560;&#xD50C;&#xC774;&#xC5C8;&#xACE0;, &#xCC3D;&#xB9BD;&#xC790;&#xB294; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmU4z7iUcJHNSis9cE8TYcq5H2tUMzK12iG5cxPYra1vm5/giphy.gif" alt="giphy.gif"><br></center>

<p>&#xD504;&#xB77C;&#xC774;&#xBE57; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB294; &#xBD84;&#xBA85; &#xB178;&#xB2E4;&#xC9C0;&#xB97C; &#xCE94; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBB3C;&#xB860; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xACE0; &#xB098;&#xC911;&#xC5D0; &#xC548; &#xC77C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8; &#xB178;&#xB2E4;&#xC9C0; &#xB4A4;&#xC5D0;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xAE08;&#xB9E5;&#xC774; &#xB354; &#xB193;&#xC5EC;&#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xB4B7;&#xBD81;&#xCE58;&#xAE30;(hindsight)&#xB97C; &#xB108;&#xBB34; &#xC27D;&#xAC8C; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC608;&#xC0C1;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB530;&#xB77C; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xADF8; &#xC608;&#xC0C1;&#xC774; &#xB9DE;&#xC744;&#xC9C0; &#xD2C0;&#xB9B4;&#xC9C0;&#xC5D0;&#xB9CC; &#xB300;&#xBE44;&#xD574; &#xD589;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC8C; &#xC804;&#xBD80;&#xC785;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC; &#x201C;&#xC544;&#xC774;&#xD3F0;&#x201D;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD504;&#xB77C;&#xC774;&#xBE57; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB294; &#xC560;&#xD50C;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB4E4;&#xACE0; &#xC788;&#xC740; &#xD6C4;, &#xACB0;&#xAD6D; &#xC8FC;&#xB2F9; &#xC57D; 45&#xB2EC;&#xB7EC;&#xC5D0; &#xC804;&#xBD80;&#xB97C; &#xB9E4;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790; &#xC218;&#xC775;&#xC740; 275%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC74C; &#xD45C;&#xB294; &#xB2F9;&#xC2DC; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xC694; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC9C0;&#xBD84;&#xC728;&#xC744; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD504;&#xB77C;&#xC774;&#xBE57; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmNVhAzzuyiDAnXfoLuxV4c1mRGaeQcE28Z5DYCAHyHPdb/image.png" alt=""></p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC7A0;&#xC2DC; &#xC0DD;&#xAC01;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;.  &#xB9CC;&#xC77C; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xCE90;&#xD53C;&#xD138;&#xC774; &#xC624;&#xB298;&#xB0A0;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D; &#xC9C0;&#xBD84;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xADF8; &#xADDC;&#xBAA8;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC77C;&#xAE4C;&#xC694;? &#xD604;&#xC7AC; &#xC57D; 420&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD574; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xC774; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790; &#xC790;&#xAE08; &#xADDC;&#xBAA8;&#xAC00; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74;, &#xC5BC;&#xB9C8;&#xB098; &#xD070; &#xC218;&#xC775;&#xC778;&#xC9C0; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCD08;&#xBCF4; &#xD22C;&#xC790;&#xC790;&#xAC74; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xAC74; &#xC6B0;&#xB9AC;&#xB294; &#xD56D;&#xC0C1; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xACE0; &#xB09C; &#xD6C4;&#xC5D0; &#xC54C;&#xAC8C;&#xB41C; &#xC0AC;&#xC2E4;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xB4B7;&#xBD81;&#xCE58;&#xAE30;&#xB77C;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xAF3C;&#xAF3C;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74;, &#xB3C4;&#xCC98;&#xC5D0; &#xADF8;&#xB54C; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB294;&#xB370;, &#xADF8;&#xB54C; &#xADF8;&#xB7AC;&#xC5B4;&#xC57C; &#xD588;&#xB294;&#xB370; &#xD558;&#xB294; &#xC21C;&#xAC04;&#xC774; &#xC218;&#xC5C6;&#xC774; &#xB193;&#xC5EC;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD504;&#xB77C;&#xC774;&#xBE57; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB294; &#xC560;&#xD50C;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB420; &#xC9C0; &#xC804;&#xD600; &#xC54C;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD22C;&#xC790;&#xB77C;&#xB294; &#xAC8C;&#xC784;&#xC758; &#xC77C;&#xBD80;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xB4A4;&#xBD81;&#xCE58;&#xAE30;&#xB294; &#xB9E4;&#xC77C; &#xC77C;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;.  &#xD504;&#xB77C;&#xC774;&#xBE57; &#xCE90;&#xD53C;&#xD0C8;&#xC774; &#xC560;&#xD50C; &#xC9C0;&#xBD84;&#xC744; &#xB9E4;&#xAC01;&#xD588;&#xB358; 2004&#xB144; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D;&#xB418;&#xC5B4; &#xC654;&#xACE0;, &#xADF8; &#xC774;&#xC804; &#xC624;&#xB798; &#xC804;&#xBD80;&#xD130; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xC2DC;&#xC810;, &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB4E0;, &#xB4B7;&#xBD81;&#xCE58;&#xAE30; &#xB9CC;&#xD07C;, &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xB3C8;&#xC774;, &#xADF8;&#xB9AC;&#xACE0; &#xC5BC;&#xB9C8; &#xB9CE;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xCCD0; &#xAC00;&#xBC84;&#xB9AC;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC774;&#xC57C;&#xAE30; &#xB9CC;&#xD07C; &#xC2DC;&#xC7A5;&#xC744; &#xC798; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xC77C; &#xC218;&#xB9CE;&#xC740; &#xACB0;&#xC815;&#xC774; &#xB0B4;&#xB824;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xBA87; &#xB144;&#xC774; &#xD750;&#xB974;&#xBA74;, &#xADF8;&#xC911; &#xC5B4;&#xB5A4; &#xACB0;&#xC815;&#xC774; &#xD589;&#xBCF5;&#xC744;, &#xB610; &#xC5B4;&#xB5A4; &#xACB0;&#xC815;&#xC774; &#xD6C4;&#xD68C;&#xB97C; &#xC548;&#xACA8;&#xC904;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB9E4;&#xC77C; &#xC218;&#xB9CE;&#xC740; &#xB3C8;&#xC774;, &#xC801;&#xADF9;&#xC801;&#xC774;&#xB4E0; &#xC18C;&#xADF9;&#xC801;&#xC774;&#xB4E0;, &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xB098;&#xAC11;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xC5D0;&#xB294; &#xD56D;&#xC0C1; &#xC0C1;&#xB300;&#xD3B8;&#xC5D0; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC800;&#xB9C8;&#xB2E4; &#xC790;&#xB791;&#xD558;&#xACE0;&#xD508; &#xD22C;&#xC790; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xB098;&#xC911; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC790;&#xB791;&#xAC70;&#xB9AC;&#xB97C; &#xAC16;&#xAC8C; &#xB420;&#xAE4C;&#xC694;?  &#xC544;&#xB2C8;&#xBA74; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8; &#xAC19;&#xC740; &#xB4A4;&#xB2A6;&#xC740; &#xD6C4;&#xD68C;&#xB97C; &#xC548;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Stefan Cheplick, &#x201C;The Story of Private Capital Management and How Money Flows Through The Stock Market Daily&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7xpzky" target="_blank" rel="noopener">&#x2018;&#xD504;&#xB77C;&#xC774;&#xBE57; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8; &#xC774;&#xC57C;&#xAE30;, &#xADF8;&#xB9AC;&#xACE0; &#xB4A4;&#xB2A6;&#xC740; &#xD6C4;&#xD68C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/70/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">존 페퍼가 비트코인 가격을 70만 달러로 전망하는 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7ghu3h/">
                <span class="level-item">투자하기 가장 좋은 때는 바로 지금입니다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

