
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>의혹의 무게, 문재인과 케사르의 경우 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="의혹의 무게, 문재인과 케사르의 경우">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-17T00:01:33.000Z">2019-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1805 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                의혹의 무게, 문재인과 케사르의 경우
            
        </h1>
        <div class="content">
            <p>&#xC758;&#xD639;&#xACFC; &#xC9C4;&#xC2E4;&#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC788;&#xB2E4;. &#xC5B4;&#xB514;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xC758;&#xD639;&#xC774; &#xC9C4;&#xC2E4;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC9C4;&#xC2E4;&#xC774; &#xC758;&#xD639;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC788;&#xC9C0;&#xB9CC; &#xBCF4;&#xB294; &#xC785;&#xC7A5;&#xACFC; &#xAD00;&#xC810;&#xC5D0; &#xB530;&#xB77C; &#xADF8;&#xAC83;&#xC774; &#xC758;&#xD639;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC9C4;&#xC2E4;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC870;&#xAD6D;&#xC744; &#xC784;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xC758;&#xD639;&#xB9CC;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC120;&#xB840;&#xB97C; &#xB0A8;&#xAE30;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xAD6D;&#xBB34;&#xC704;&#xC6D0; &#xCCAD;&#xBB38;&#xD68C;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC9C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0AC;&#xC2E4;&#xC774; &#xC5B4;&#xB5A0;&#xD588;&#xB294;&#xAC00;&#xBCF4;&#xB2E4;&#xB294; &#xC758;&#xD639;&#xACFC; &#xC9C4;&#xC2E4;&#xC758; &#xAC8C;&#xC784;&#xC18D;&#xC5D0;&#xC11C; &#xD0C8;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774; &#xC5B4;&#xB5A0;&#xD588;&#xB294;&#xAC00;&#xB294; &#xC6B0;&#xB9AC; &#xC778;&#xAC04;&#xB4E4;&#xC758; &#xD310;&#xB2E8;&#xC5D0; &#xADF8;&#xB9AC; &#xB9CE;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xCE58;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC0AC;&#xC2E4;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xBC29;&#xD5A5;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xCD94;&#xC9C4;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB098;&#xC05C; &#xBC29;&#xD5A5;&#xC774;&#xB77C;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xBA74; &#xB04C;&#xB824;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xB05D;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC744; &#xBED4;&#xD788; &#xC54C;&#xBA74;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xD3B8;&#xC5D0; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC2A4;&#xC2A4;&#xB85C; &#xC55E;&#xC7A5;&#xC11C;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC758;&#xD639;&#xC744; &#xC0AC;&#xB78C;&#xC758; &#xC774;&#xC131;&#xC744; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A4;&#xB294; &#xAC00;&#xBCBC;&#xC6B4; &#xAC83;&#xC73C;&#xB85C; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC9C4;&#xC2E4;&#xC774; &#xBC1D;&#xD600;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC870;&#xAD6D;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC758;&#xD639;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB85C;&#xB9C8;&#xC758; &#xCF00;&#xC0AC;&#xB974;&#xB294; &#xC758;&#xD639;&#xC744; &#xBB34;&#xAC81;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xBD80;&#xC778;&#xC774; &#xBD80;&#xC815;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB85C;&#xB9C8;&#xC5D0; &#xB5A0;&#xB3CC;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xBD80;&#xC778;&#xACFC; &#xC774;&#xD63C;&#xC744; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xADF8;&#xB2F9;&#xC2DC; &#xB85C;&#xB9C8;&#xB294; &#xADF8;&#xB9AC; &#xC815;&#xC219;&#xD55C; &#xC0AC;&#xD68C;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xC548;&#xB2E4;. &#xC790;&#xC2E0;&#xC744; &#xC8FD;&#xC778; &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xB3C4; &#xBC14;&#xB78C;&#xC744; &#xD53C;&#xC6CC;&#xC11C; &#xB0B3;&#xC740; &#xC544;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xC600;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xD63C;&#xC744; &#xB2F9;&#xD55C; &#xBD80;&#xC778;&#xC774; &#xC99D;&#xAC70;&#xB3C4; &#xC5C6;&#xC774; &#xC774;&#xB798;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB0D0;&#xACE0; &#xD56D;&#xC758;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC624;&#xAC14;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xCF00;&#xC0AC;&#xB974;&#xB294; &#x2018;&#xCF00;&#xC0AC;&#xB974;&#xC758; &#xC544;&#xB0B4;&#xB294; &#xC758;&#xD639;&#xC744; &#xBC1B;&#xC544;&#xC11C;&#xB3C4; &#xC54A;&#xB41C;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xC758;&#xD639;&#xC744; &#xAC00;&#xBCCD;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xC758;&#xD639;&#xC744; &#xBB34;&#xAC81;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xACFC;&#xAC70;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xD655;&#xC2E4;&#xD55C; &#xC0AC;&#xC2E4;&#xBCF4;&#xB2E4;&#xB294; &#xC758;&#xD639;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB354; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBCC4; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC815;&#xCE58;&#xB098; &#xACBD;&#xC601;&#xC774;&#xB098; &#xC804;&#xC7C1;&#xC774;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACB0;&#xC815;&#xC740; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2CC; &#xC758;&#xD639;&#xB9CC;&#xC73C;&#xB85C; &#xC840;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xBC14;&#xAFB8;&#xC5B4; &#xB9D0;&#xD574;&#xB3C4; &#xBCC4;&#xB85C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC778;&#xAC04;&#xB4E4;&#xC740; &#xC0AC;&#xC2E4;&#xBCF4;&#xB2E4; &#xC758;&#xD639;&#xC5D0; &#xB354; &#xBBFC;&#xAC10;&#xD558;&#xAC8C; &#xBC18;&#xC751;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xB300;&#xCC98;&#xD558;&#xAE30; &#xC27D;&#xC9C0;&#xB9CC; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC758;&#xD639;&#xC740; &#xB300;&#xCC98;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC758;&#xD639;&#xC740; &#xC790;&#xAFB8; &#xCEE4;&#xC9C0;&#xB294; &#xC790;&#xAC00; &#xBC1C;&#xC804;&#xC758; &#xACBD;&#xD5A5;&#xC744; &#xC9C0;&#xB2C8;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; &#xC9C4;&#xD654;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC0DD;&#xC874;&#xC744; &#xC704;&#xD55C; &#xC120;&#xD0DD;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC758;&#xD639;&#xC774; &#xC790;&#xAFB8; &#xCEE4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xAE09;&#xC801; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xBE68;&#xB9AC; &#xC81C;&#xAC70;&#xD574;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB354; &#xACBD;&#xC81C;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBBF8;&#xC9C0;&#xADFC;&#xD558;&#xAC8C; &#xC624;&#xB798; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB2F9;&#xC7A5; &#xC190;&#xD574;&#xAC00; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xBE68;&#xB9AC; &#xC81C;&#xAC70;&#xD574; &#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xC774;&#xC775;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xCF00;&#xC0AC;&#xB974;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC54C;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xAC83;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBD80;&#xC778;&#xACFC; &#xC774;&#xD63C;&#xC744; &#xACB0;&#xC2EC;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xCF00;&#xC0AC;&#xB974;&#xB3C4; &#xADF8;&#xB9AC; &#xC815;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC624;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBBF8;&#xB9AC; &#xAF2C;&#xB9AC; &#xC790;&#xB974;&#xAE30; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xC0AC;&#xC2E4;&#xBCF4;&#xB2E4; &#xC758;&#xD639;&#xC774; &#xB354; &#xBB34;&#xC11C;&#xC6B4; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC870;&#xAD6D; &#xC784;&#xBA85;&#xC744; &#xAC15;&#xD589;&#xD55C; &#xAC83;&#xC740; &#xCF00;&#xC0AC;&#xB974;&#xBCF4;&#xB2E4; &#xAE68;&#xB057;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB300;&#xC911;&#xB4E4;&#xC740; &#xC758;&#xD639;&#xC744; &#xC2EB;&#xC5B4;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB458; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC57C;&#xB2F9;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC758;&#xD639;&#xC744; &#xD0A4;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC720;&#xB9AC;&#xD558;&#xACE0; &#xC5EC;&#xB2F9;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC758;&#xD639;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xD639;&#xC774; &#xD558;&#xB098;&#xC529; &#xC0AC;&#xC2E4;&#xB3C4; &#xB4E4;&#xC5B4;&#xB098;&#xBA74; &#xC758;&#xD639;&#xC744; &#xCD08;&#xAE30;&#xC5D0; &#xC81C;&#xAC70;&#xD574;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xBE44;&#xC6A9;&#xC774; &#xB4E0;&#xB2E4;. &#xACE0;&#xB824;&#xB300;&#xC5D0; &#xC870;&#xAD6D;&#xC758; &#xB538;&#xC774; &#xB2E8;&#xAD6D;&#xB300; &#xC758;&#xD559;&#xB17C;&#xBB38;&#xC744; &#xC81C;&#xCD9C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xC810;&#xC218;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC785;&#xD559;&#xAD00;&#xACC4;&#xC790;&#xC758; &#xC5B8;&#xAE09;&#xC774; &#xBCF4;&#xB3C4;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D; &#xB538;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xACE0;&#xB824;&#xB300; &#xC785;&#xD559; &#xCDE8;&#xC18C;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC80A;&#xC740; &#xC544;&#xC774;&#xAC00; &#xADF8;&#xB987;&#xB41C; &#xBD80;&#xBAA8;&#xB54C;&#xBB38;&#xC5D0; &#xC778;&#xC0DD;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC548;&#xD0C0;&#xAE5D;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACE0;&#xB824;&#xB300;&#xAC00; &#xC774;&#xB9C8;&#xB2F9;&#xC5D0; &#xC870;&#xAD6D; &#xB538;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB458; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC544;&#xB9C8; &#xADF8;&#xB300;&#xB85C; &#xB450;&#xBA74; &#xACE0;&#xB824;&#xB300;&#xB3C4; &#xD3ED;&#xBC1C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC785;&#xD559;&#xCDE8;&#xC18C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACE0;&#xB824;&#xB300;&#xB294; &#xD559;&#xAD50;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4; &#xC544;&#xC774;&#xB3C4; &#xACE0;&#xB824;&#xB300;&#xD559;&#xAD50;&#xC5D0; &#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD574;&#xC8FC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC544;&#xC774;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD798;&#xB4E4;&#xAC8C; &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB97C; &#xB2E4;&#xB154;&#xB294;&#xC9C0;&#xB294; &#xC548;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xC758;&#xD639;&#xC744; &#xCC28;&#xB2E8;&#xD574; &#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC774;&#xC81C; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB85C; &#xD558;&#xB098;&#xC529; &#xB458;&#xC529; &#xADF8;&#xAC04;&#xC758; &#xC758;&#xD639;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xC5C8;&#xC74C;&#xC774; &#xBC1D;&#xD600;&#xC9C0;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;?</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC870;&#xAD6D;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xB358; &#xC5EC;&#xB2F9;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xC815;&#xC758;&#xB2F9; &#xB4F1;&#xB4F1;&#xC740; &#xBAA8;&#xB450; &#xBB38;&#xB2EB;&#xC544;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC774;&#xC0C1;&#xC774; &#xC88B;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD604;&#xC2E4;&#xC758; &#xBC14;&#xD0D5;&#xC744; &#xBD80;&#xD328;&#xC2DC;&#xD0A4;&#xACE0; &#xD6FC;&#xC190;&#xC2DC;&#xD0A8; &#xC8C4;&#xB294; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xC0C1;&#xAE4C;&#xC9C0; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xC8C4;&#xB294; &#xB354; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xC778;&#xC740; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xB294;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;"><a href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;" class="headerlink" title="&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMjljdm1uIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zdGVlbXByZXNzL0BvbGRzdG9uZS9vb3g5cm1qZmlnIiwiaWF0IjoxNTY4Njc4Nzc0LCJleHAiOjE4ODQwMzg3NzR9.ATrlh1aJI9eo79yBRKceHfutd2ulTXt8wi1iKJa6Yhs" target="_blank" rel="noopener">&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;.</a></h5><p><sup>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xACB0;&#xC815;&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBC18;&#xBC1C;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xB0B4; &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC801; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/29cvmn" target="_blank" rel="noopener">&#x2018;&#xC758;&#xD639;&#xC758; &#xBB34;&#xAC8C;, &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCF00;&#xC0AC;&#xB974;&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3s3fpk/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">진보와 보수, 가치와 상식사이</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6kvwdf/">
                <span class="level-item">우리는 지속가능한 삶을 살고 있는가</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

