
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>nara seun</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@kimseun/css/style.css">

<link rel="stylesheet" href="/@kimseun/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@kimseun/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="nara seun" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@kimseun/">Home</a>
                
                <a class="navbar-item" href="/@kimseun/archives">Archives</a>
                
                <a class="navbar-item" href="/@kimseun/categories">Categories</a>
                
                <a class="navbar-item" href="/@kimseun/tags">Tags</a>
                
                <a class="navbar-item" href="/@kimseun/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@kimseun/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@kimseun/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@kimseun/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@kimseun/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@kimseun/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@kimseun/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@kimseun/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@kimseun/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@kimseun/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/to91n/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNjAe8ygoGWJqUfbTShgmUvZg7ZJ519xMWqLKu23dEh6P/F8AE768C-08E1-4B0A-BFF6-B1F3FF1CF85F.jpeg" alt="결혼에 관한 “사랑과 심리요법 中”에서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T21:54:00.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 937 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/to91n/">결혼에 관한 “사랑과 심리요법 中”에서</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNjAe8ygoGWJqUfbTShgmUvZg7ZJ519xMWqLKu23dEh6P/F8AE768C-08E1-4B0A-BFF6-B1F3FF1CF85F.jpeg" alt="F8AE768C-08E1-4B0A-BFF6-B1F3FF1CF85F.jpeg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB098;&#xB77C;&#xC138;&#xC6B4; @kimseun &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB0AE;&#xC5D0;&#xB294; &#xC9C1;&#xC7A5;&#xC778;&#xC758; &#xC0B6;, &#xC800;&#xB141;&#xC5D0;&#xB294; &#xB300;&#xD559;&#xC0DD;&#xC758; &#xC0B6;&#xC744; &#xC0B4;&#xBA70; &#xC774;&#xB8E8;&#xC9C0; &#xBABB;&#xD55C; &#xAFC8;&#xC744; &#xD3BC;&#xCE58;&#xACE0; &#xC788;&#xB294;  &#xB098;&#xB77C;&#xC138;&#xC6B4;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBCF8;&#xC5B4;&#xB97C; &#xC804;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC804;&#xACF5;&#xACFC;&#xBAA9; &#xC774;&#xC678;&#xC5D0; &#xAD50;&#xC591;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xC218;&#xC5C5;&#xC744; &#xB4E4;&#xC73C;&#xBA70; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC900;&#xBE44;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;&#xC694;.</p>
<p>&#xC804;&#xACF5;&#xC218;&#xC5C5; &#xC911; &#xC77C;&#xBCF8;&#xC5B4; &#xBC88;&#xC5ED;&#xC218;&#xC5C5;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#x201C;&#xACB0;&#xD63C;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC81C;&#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC81C; &#xC0B6;&#xACFC; &#xACB0;&#xD63C; &#xC804;&#xC758; &#xC5EC;&#xB290; &#xC5F0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xB9CC;&#xD55C; &#xB0B4;&#xC6A9;&#xC778; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xACF5;&#xC720;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC5BC;&#xB9C8; &#xC804; &#xB098;&#xB294; &#xBD80;&#xBD80;&#xB3D9;&#xBC18; &#xBAA8;&#xC784;&#xC5D0;&#xC11C; &#xBA64;&#xBC84; &#xC911; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xBD80;&#xC778;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC9D1;&#xC744; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xB9DB;&#xC788;&#xB294; &#xC694;&#xB9AC;&#xB97C; &#xBA39;&#xC5EC;&#xC8FC;&#xB294;&#xAC70;&#xB2E4; &#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xB204;&#xAD6C;&#xB3C4; &#xBC30;&#xC6B0;&#xC790;&#xC758; &#xBAA9;&#xC801;&#xACFC; &#xC5ED;&#xD65C;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xAD00;&#xACC4;&#xB85C; &#xC815;&#xC758;&#xD558;&#xBA70; &#xC0C1;&#xB300;&#xAC00; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xACFC;&#xB294; &#xBCC4;&#xAC1C;&#xC758; &#xC874;&#xC7AC;&#xC774;&#xBA70;, &#xBC18;&#xB4DC;&#xC2DC; &#xACB0;&#xD63C;&#xC5D0; &#xC18D;&#xBC15;&#xD574; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC778;&#xC2DD;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xBD80;&#xBD80;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC0DD;&#xAC01;&#xD560; &#xB54C;,<br>&#xC544;&#xB0B4;&#xC640; &#xB098;&#xB294; &#xACB0;&#xD63C;&#xC744; &#xB4F1;&#xC0B0;&#xD560; &#xB54C;&#xC758; &#xBCA0;&#xC774;&#xC2A4;&#xCEA0;&#xD504;&#xC5D0; &#xBE44;&#xC720;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC0B0;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xBCA0;&#xC774;&#xC2A4;&#xCEA0;&#xD504;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xC548;&#xC804;&#xD55C; &#xC7A5;&#xC18C;&#xC640; &#xC2DD;&#xB7C9;&#xC774; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C; &#xC815;&#xC0C1;&#xC744; &#xBAA9;&#xD45C;&#xB85C;&#xD574;&#xC11C; &#xC601;&#xC591;&#xACFC; &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD560; &#xC218; &#xC788;&#xB2E4;.   &#xB6F0;&#xC5B4;&#xB09C; &#xB4F1;&#xC0B0;&#xAC00;&#xB77C;&#xBA74; &#xC2E4;&#xC81C; &#xB4F1;&#xC0B0;&#xC5D0; &#xB4DC;&#xB294;&#xAC83;&#xACFC; &#xC801;&#xC5B4;&#xB3C4; &#xADF8; &#xC774;&#xC0C1;&#xC758; &#xC2DC;&#xAC04;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xBCA0;&#xC774;&#xC2A4;&#xCEA0;&#xD504;&#xC758; &#xC815;&#xBE44;&#xC5D0; &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC5EC;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4; &#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC0DD;&#xC874;&#xC774; &#xACAC;&#xACE0;&#xD55C; &#xBCA0;&#xC774;&#xC2A4;&#xCEA0;&#xD504;&#xC640; &#xCDA9;&#xBD84;&#xD55C; &#xC2DD;&#xB7C9;&#xC5D0; &#xAC78;&#xB824;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB0A8;&#xC790;&#xCE21;&#xC5D0;&#xC11C; &#xC790;&#xC8FC;&#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294;,<br>&#xACB0;&#xD63C;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xB0A8;&#xD3B8;&#xC774; &#xBAA8;&#xB4E0; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xB4F1;&#xC0B0;&#xC5D0; &#xC3DF;&#xC544;&#xBD93;&#xACE0; &#xACB0;&#xD63C; &#xC989;, &#xBCA0;&#xC774;&#xC2A4;&#xCEA0;&#xD504;&#xB97C; &#xB3CC;&#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xD734;&#xC2DD;&#xACFC; &#xC7AC;&#xCDA9;&#xC804;&#xC744; &#xC704;&#xD574;&#xC11C; &#xB3CC;&#xC544;&#xC62C;&#xB54C; &#xC5B8;&#xC81C;&#xB098; &#xBCA0;&#xC774;&#xC2A4;&#xCEA0;&#xD504;&#xAC00; &#xB098;&#xBB34;&#xB784;&#xB54C; &#xC5C6;&#xB294; &#xC0C1;&#xD0DC;&#xC774;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xBA70; &#xADF8;&#xAC83;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCC45;&#xC784;&#xC740;  &#xC9C0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC5EC;&#xC131;&#xCE21;&#xC5D0;&#xC11C; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294;,<br>&#xC77C;&#xB2E8; &#xACB0;&#xD63C;&#xD558;&#xBA74; &#xC778;&#xC0DD;&#xC758; &#xBAA9;&#xC801;&#xC774; &#xB2EC;&#xC131;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xAE4A;&#xC774; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB140;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xBCA0;&#xC774;&#xC2A4;&#xCEA0;&#xD504;&#xAC00; &#xC0B0; &#xC815;&#xC0C1;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xB0A8;&#xD3B8;&#xC758; &#xACB0;&#xD63C; &#xC774;&#xC678;&#xC758; &#xC77C;&#xC774;&#xB098; &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xC6D0;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xACF5;&#xAC10;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD560;&#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC5D0; &#xC9C8;&#xD22C;&#xD574;&#xC11C; &#xB0A8;&#xD3B8;&#xC5D0;&#xAC8C; &#xC880;&#xB354; &#xAC00;&#xC815;&#xC5D0; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC3DF;&#xC544;&#xC918;&#xB77C;&#xACE0; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;.</p>
<p>&#xACB0;&#xD63C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xD611;&#xB3D9;&#xC801;&#xC778; &#xC81C;&#xB3C4;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC0C1;&#xD638; &#xACF5;&#xD5CC;&#xACFC; &#xBC30;&#xB824; &#xC2DC;&#xAC04;&#xACFC; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC81C;&#xB3C4;&#xC774;&#xB2E4;. &#xADF8; &#xC911;&#xB300;&#xD55C; &#xBAA9;&#xC801;&#xC740; &#xC11C;&#xB85C;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xC2E0;&#xC801; &#xC131;&#xC7A5;&#xC744; &#xBAA9;&#xD45C;&#xB85C;&#xD558;&#xBA70; &#xC790;&#xC2E0;&#xC758; &#xC5EC;&#xD589;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xB0A8;&#xC131;&#xC774;&#xB4E0; &#xC5EC;&#xC131;&#xC774;&#xB4E0; &#xC5B4;&#xB290;&#xCABD;&#xB3C4; &#xC55E;&#xC744; &#xD5A5;&#xD574;&#xC11C; &#xB098;&#xC544;&#xAC00;&#xB294; &#xAC83; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD648;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xC18C;&#xC911;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB3CC;&#xBCF4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/to91n" target="_blank" rel="noopener">&#x2018;&#xACB0;&#xD63C;&#xC5D0; &#xAD00;&#xD55C; &#x201C;&#xC0AC;&#xB791;&#xACFC; &#xC2EC;&#xB9AC;&#xC694;&#xBC95; &#x4E2D;&#x201D;&#xC5D0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/3drxmf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNy2fjuEZacgMmK4AhMQ9ysCw1jBijreG67HJqSbUskfZ/A6D93E6D-8288-4682-93F0-CFF4F0947CC2.jpeg" alt="성공과 행복을 부르는 당신의 한마디 “흥하는 말씨 망하는 말투”">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T06:45:21.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 593 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/3drxmf/">성공과 행복을 부르는 당신의 한마디 “흥하는 말씨 망하는 말투”</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNy2fjuEZacgMmK4AhMQ9ysCw1jBijreG67HJqSbUskfZ/A6D93E6D-8288-4682-93F0-CFF4F0947CC2.jpeg" alt="A6D93E6D-8288-4682-93F0-CFF4F0947CC2.jpeg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB098;&#xB77C;&#xC138;&#xC6B4; @kimseun &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB9B4;&#xB54C;&#xBD80;&#xD130; &#xC5B8;&#xB2C8;&#xB4E4; &#xD2C8;&#xC5D0;&#xC11C; &#xC790;&#xB780; &#xC800;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC5B4;&#xC6B8;&#xB9AC;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xCE5C;&#xC5B8;&#xB2C8;&#xB4E4;&#xACFC; &#xB2E4;&#xB2C8;&#xBA70; &#xB178;&#xB294; &#xAC83;&#xC744; &#xC88B;&#xC544;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#xBD88;&#xD3B8;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBA40;&#xB9AC;&#xD558;&#xACE0; &#xB098;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xACE0; &#xB9DE;&#xB294; &#xC0C1;&#xB300;&#xB9CC; &#xC5B4;&#xC6B8;&#xB824; &#xC9C0;&#xB0B4;&#xAE30;&#xB97C; &#xC88B;&#xC544;&#xD588;&#xC5C8;&#xC8E0;.</p>
<p>&#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xD0C0;&#xC778;&#xB4E4;&#xACFC;&#xC758; &#xB9DE;&#xC9C0;&#xC54A;&#xB294; &#xBD80;&#xBD84;&#xC774;&#xB098; &#xB098;&#xC5D0;&#xAC8C; &#xC0C1;&#xCC98;&#xAC00; &#xB418;&#xB294; &#xB9D0;&#xC744; &#xB4E4;&#xC744; &#xB54C;&#xBA74; &#xC2A4;&#xC2A4;&#xB85C; &#xAC81;&#xC744; &#xBA39;&#xACE0; &#xB9C8;&#xC74C;&#xC744; &#xB2EB;&#xB294; &#xBC84;&#xB987;&#xC774; &#xC0DD;&#xACA8; &#xBC84;&#xB838;&#xB2F5;&#xB2C8;&#xB2E4;. &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xBA74;&#xC11C; &#xB9CC;&#xB0A8;&#xC758; &#xD3ED;&#xC774; &#xC810;&#xC810; &#xC881;&#xC544;&#xC84C;&#xACE0; &#xC881;&#xC544;&#xC9C4; &#xD3ED; &#xB9CC;&#xD07C; &#xC81C; &#xB9C8;&#xC74C;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD22D; &#xB358;&#xC9C0;&#xB294; &#xB9D0;&#xB4E4;&#xC5D0; &#xAE4A;&#xC774; &#xC0C1;&#xCC98;&#xB97C; &#xC785;&#xC5B4; &#xB354;&#xC6B1; &#xC18C;&#xC2EC;&#xD574;&#xC9C0;&#xB294; &#xC77C;&#xB4E4;&#xC774; &#xC0DD;&#xAE30;&#xAE30;&#xB3C4; &#xD588;&#xB2F5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xCC45;&#xC740; &#xC81C;&#xAC00; &#xAD50;&#xBCF4;&#xBB38;&#xACE0;&#xC5D0;&#xC11C; &#xAD6C;&#xB9E4;&#xD55C; &#xAC83;&#xB4E4; &#xC911;&#xC5D0; &#xD798;&#xC774;&#xB4E4;&#xAC70;&#xB098; &#xCD95;&#xCCD0;&#xC9C0;&#xB294; &#xB54C;&#xAC00; &#xC624;&#xBA74; &#xC790;&#xC8FC; &#xAEBC;&#xB0B4;&#xC5B4; &#xC77D;&#xC5B4; &#xBCF4;&#xB294; &#xCC45;&#xC778;&#xB370;&#xC694;. &#xCC45;&#xC758; &#xC77C;&#xBD80; &#xB0B4;&#xC6A9;&#xC744; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xC62C;&#xB824; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&lt;&#xC138;&#xC0C1;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB098;&#xB97C; &#xBC14;&#xAFB8;&#xB294; Tip 10&gt;&gt;</p>
<p>&#x2022; &#xC0AC;&#xB78C; &#xC704;&#xC5D0; &#xC0AC;&#xB78C; &#xC5C6;&#xACE0; &#xC0AC;&#xB78C; &#xBC11;&#xC5D0; &#xC0AC;&#xB78C; &#xC5C6;&#xB2E4;. &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB098; &#xACF5;&#xC815;&#xD558;&#xAC8C; &#xB300;&#xD558;&#xB77C;.<br>&#x2022; &#xD798;&#xC5C6;&#xC744; &#xB54C; &#xB2F9;&#xB2F9;&#xD558;&#xACE0; &#xD798;&#xC788;&#xC744; &#xB54C; &#xACB8;&#xC190;&#xD558;&#xB77C;. &#xC0AC;&#xB78C; &#xD314;&#xC790; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.<br>&#x2022; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xB9D0;&#xD558;&#xB77C;. &#xB9D0;&#xC740; &#xB0B4;&#xC6A9;&#xBCF4;&#xB2E4; &#xB9D0;&#xD22C;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;.<br>&#x2022; &#xB0A8;&#xC774; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xC77C;&#xC740; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;. &#xC2EB;&#xB2E4;&#xB294; &#xC77C;&#xB9CC; &#xACE8;&#xACE0;&#xB8E8; &#xD558;&#xBA74; &#xBC30;&#xCC99;&#xB2F9;&#xD55C;&#xB2E4;.<br>&#x2022; &#xB9D0;&#xC218;&#xB97C; &#xC904;&#xC5EC;&#xB77C;. &#xB9D0;&#xC774; &#xB9CE;&#xC73C;&#xBA74; &#xC2E4;&#xC218;&#xAC00; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;.<br>&#x2022; &#xC9C0;&#xC2DD;&#xC774; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC790;&#xB791; &#xB9D0;&#xB77C;. &#xC9C0;&#xD61C;&#xB86D;&#xC9C0; &#xBABB;&#xD568;&#xC744; &#xBD80;&#xB044;&#xB7EC;&#xC6CC;&#xD558;&#xB77C;.<br>&#x2022; &#xC798;&#xBABB;&#xC744; &#xD588;&#xC73C;&#xBA74; &#xC778;&#xC815;&#xD558;&#xB77C;. &#xB05D;&#xAE4C;&#xC9C0; &#xBCC0;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCE58;&#xC878;&#xD55C; &#xD0DC;&#xB3C4;&#xC774;&#xB2E4;.<br>&#x2022; &#xACBD;&#xCC30;&#xC744; &#xC6B0;&#xC2B5;&#xAC8C; &#xC54C;&#xC9C0; &#xB9D0;&#xB77C;. &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xACBD;&#xCC30;&#xC774;&#xB2E4;.<br>&#x2022; &#xC790;&#xD559;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;. &#xC790;&#xC2E0;&#xC744; &#xAC10;&#xC2F8; &#xC548;&#xC544;&#xB77C;.<br>&#x2022; &#xAE0D;&#xC815; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC811;&#xBAA9;&#xD558;&#xB77C;. &#xC138;&#xC0C1;&#xC774; &#xB098;&#xB97C; &#xB530;&#xB978;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/3drxmf" target="_blank" rel="noopener">&#x2018;&#xC131;&#xACF5;&#xACFC; &#xD589;&#xBCF5;&#xC744; &#xBD80;&#xB974;&#xB294; &#xB2F9;&#xC2E0;&#xC758; &#xD55C;&#xB9C8;&#xB514; &#x201C;&#xD765;&#xD558;&#xB294; &#xB9D0;&#xC528; &#xB9DD;&#xD558;&#xB294; &#xB9D0;&#xD22C;&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/6jmwnv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYavnsmXxrBTXgVcFK7Kj3HKm9tZ9epQPMSE6KcaWrKDg/ED510964-47FE-4916-A0A5-688CCCE418B1.jpeg" alt="먹스팀] 북악스카이웨이 “아델라베일리” 레스토랑">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T06:11:42.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1102 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/6jmwnv/">먹스팀] 북악스카이웨이 “아델라베일리” 레스토랑</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYavnsmXxrBTXgVcFK7Kj3HKm9tZ9epQPMSE6KcaWrKDg/ED510964-47FE-4916-A0A5-688CCCE418B1.jpeg" alt="ED510964-47FE-4916-A0A5-688CCCE418B1.jpeg"><br>&#xC804;&#xB9DD;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xB370;&#xC774;&#xD2B8; &#xCF54;&#xC2A4;&#xB85C;&#xB3C4; &#xC57C;&#xC678;&#xACB0;&#xD63C;&#xC2DD;&#xC7A5;&#xC73C;&#xB85C; &#xC778;&#xAE30;&#xAC00; &#xB9CE;&#xC740; &#xBD81;&#xC545;&#xC2A4;&#xCE74;&#xC774;&#xC6E8;&#xC774; &#x201C;&#xC544;&#xB378;&#xB77C;&#xBCA0;&#xC77C;&#xB9AC;&#x201D;</p>
<p><img src="https://cdn.steemitimages.com/DQmTfWd4xVfmravzHrZ8NedsW1XrikavSkuDxLdzNzenRaY/FD4E9072-90FB-4BA6-B020-7B565489EF41.jpeg" alt="FD4E9072-90FB-4BA6-B020-7B565489EF41.jpeg"><br>&#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC624;&#xCC2C;&#xD589;&#xC0AC;&#xB85C; &#xC5EC;&#xB7EC;&#xBC88; &#xAC14;&#xC5C8;&#xB294;&#xB370;&#xC694;. &#xAC00;&#xACA9;&#xC774; &#xB9C9; &#xC800;&#xB834;&#xD558;&#xACE0; &#xADF8;&#xB807;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xBD84;&#xC704;&#xAE30; &#xC88B;&#xC740; &#xACF3;&#xC744; &#xCC3E;&#xC73C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xCD94;&#xCC9C;&#xD560; &#xC88B;&#xC740; &#xC7A5;&#xC18C; &#xB78D;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmV46PqcfzRcKAWXN4KryfijPzvfDPdrq7SWELb3D6Uxhh/9BA68A39-A872-4EF1-817F-AF591DD2496C.jpeg" alt="9BA68A39-A872-4EF1-817F-AF591DD2496C.jpeg"><br>&#xC624;&#xB298;&#xC740; &#xD68C;&#xC0AC;&#xB97C; &#xC815;&#xB144;&#xD1F4;&#xC9C1; &#xD558;&#xC2DC;&#xB294; &#xC9C1;&#xC6D0;&#xBD84;&#xC774; &#xACC4;&#xC154;&#xC11C; &#xC640;&#xC778;&#xB3C4; &#xC2DC;&#xD0A4;&#xACE0; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB0B4; &#xBCF4;&#xC558;&#xB2F5;&#xB2C8;&#xB2E4;.</p>
<p> &#xC774;&#xC9C0;&#xC5ED;&#xC774; &#xB2E4; &#xACF5;&#xAE30;&#xAC00; &#xC88B;&#xACE0; &#xC870;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xC0B0;&#xCC45;&#xD558;&#xAE30;&#xC5D0;&#xB3C4; &#xCC38; &#xC88B;&#xC544;&#xC11C;, &#xC774;&#xB7F0; &#xACF3;&#xC5D0; &#xC0B4;&#xBA74; &#xC815;&#xB9D0; &#xC88B;&#xACA0;&#xB2E4; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB9C8;&#xAD6C; &#xC0DD;&#xACA8;&#xB098;&#xB294; &#xACF3;&#xC778;&#xB370;&#xC694;. &#xBA4B;&#xC9C4; &#xACBD;&#xCE58;&#xB97C; &#xC990;&#xAE30;&#xBA70; &#xC81C;&#xAC00; &#xC624;&#xB298; &#xC2DC;&#xD0A8;&#xAC83;&#xC740; &#xB7F0;&#xCE58; &#xBA54;&#xB274;&#xC911;&#xC5D0; &#xBAA8;&#xC9DC;&#xB810;&#xB77C;&#xCE58;&#xC988; &#xC2A4;&#xD30C;&#xAC8C;&#xD2F0; &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaUzmyX9fMc2DzwLU3rSaD5uZMtdUoMbEpD3sf4atmxqj/6BEDEDD5-9A03-4823-962C-69D2861D9F01.jpeg" alt="6BEDEDD5-9A03-4823-962C-69D2861D9F01.jpeg"></p>
<p><img src="https://cdn.steemitimages.com/DQme6Zs654FWnaLCibZmtNPijd612514GwK578y78vbSWKK/545C8FFE-B3BA-4FA1-A82C-9907332028B6.jpeg" alt="545C8FFE-B3BA-4FA1-A82C-9907332028B6.jpeg"><br>&#xAC13; &#xAD6C;&#xC6B4; &#xBE75;&#xC744; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xC0D0;&#xB7EC;&#xB4DC;&#xAC00; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xAC80;&#xC815;&#xC0C9; &#xBE75;&#xC740; &#xBA39;&#xBB3C;&#xBE75; &#xC774;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xBE75;&#xC774; &#xB9DB;&#xC788;&#xC5B4;&#xC11C; &#xB354; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB294;&#xB370; &#xD55C;&#xAC1C; &#xCD94;&#xAC00;&#xC2DC; 1,000&#xC6D0; &#xC529;&#xC744; &#xB354; &#xBC1B;&#xB354;&#xB77C;&#xACE0;&#xC694;! &#xBE75; &#xAC12;&#xB9CC; 12,000&#xC6D0; &#xB354; &#xB0B4;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmWh4j7pdbxYsgRXQaZ8dnoDC6Vy1aFjTssbqkXuwK499C/3E286F12-ACEC-48AB-8ACB-842797FC2BEF.jpeg" alt="3E286F12-ACEC-48AB-8ACB-842797FC2BEF.jpeg"><br>&#xADF8; &#xB2E4;&#xC74C; &#xC74C;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xC591;&#xC1A1;&#xC774;&#xC2A4;&#xD504;&#xAC00; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA54;&#xB274;&#xB294; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xB294; &#xAC70;&#xB77C;&#xC11C; &#xAC00;&#xC168;&#xC744; &#xB54C; &#xBC18;&#xB4DC;&#xC2DC; &#xC81C;&#xAC00; &#xBA39;&#xC5C8;&#xB358; &#xC21C;&#xC11C;&#xC758; &#xBA54;&#xB274;&#xAC00; &#xB098;&#xC624;&#xB294; &#xAC74; &#xC544;&#xB2C8;&#xB2C8; &#xCC38;&#xACE0;&#xD558;&#xACE0; &#xAC00;&#xC8FC;&#xC138;&#xC694;!</p>
<p><img src="https://cdn.steemitimages.com/DQmNvp7ejNTu2ZUweudjSwL2MBDvDMeAPVfcX9mQ6xEFFQ7/F622FD5A-D48D-4428-87AC-409324EF4637.jpeg" alt="F622FD5A-D48D-4428-87AC-409324EF4637.jpeg"><br>&#xC800;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD06C; &#xBCF4;&#xB2E4; &#xC2A4;&#xD30C;&#xAC8C;&#xD2F0;&#xAC00; &#xB354; &#xB098;&#xC544;&#xC11C; &#xC81C;&#xAC00; &#xC2DC;&#xD0A8;&#xAC74; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; 28,000&#xC6D0;&#xC5D0; 15,000&#xC6D0; &#xCD94;&#xAC00;&#xD574;&#xC11C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xC2DC;&#xD0A8; &#xC2A4;&#xD14C;&#xC774;&#xD06C; ! &#xC5C5;&#xADF8;&#xB808;&#xB2C8;&#xB4DC; &#xC548; &#xC2DC;&#xD0A4;&#xBA74; &#xACE0;&#xAE30; &#xC591;&#xC774; &#xC815;&#xB9D0; &#xBD80;&#xC871;&#xD574;&#xC694;. &#xC800;&#xBC88;&#xC5D0; &#xC800;&#xB294; &#xB9CE;&#xC774; &#xBD80;&#xC871;&#xD588;&#xB2F5;&#xB2C8;&#xB2E4;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmXL9S1rgWd7RcGcCMPqeoS84PPUzDiauSNx9K6WwrhsC2/B80C6A35-0A18-4CF1-B83E-4E3157CB4107.jpeg" alt="B80C6A35-0A18-4CF1-B83E-4E3157CB4107.jpeg"><br>&#xC81C;&#xAC00; &#xC2DC;&#xD0A8; &#xBAA8;&#xC9DC;&#xB810;&#xB77C;&#xCE58;&#xC988; &#xC2A4;&#xD30C;&#xAC8C;&#xD2F0; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXr7916zuDxGkyUdcQMNdPb1ZQoibnTMCAxMZ8vPD4DwY/FE0E89D7-99CC-4380-9496-29DEEE808E2C.jpeg" alt="FE0E89D7-99CC-4380-9496-29DEEE808E2C.jpeg"><br>&#xC774;&#xAC74; &#xB298; &#xB098;&#xC624;&#xB358; &#xBA54;&#xB274;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB514;&#xC800;&#xD2B8;&#xB85C; &#xC6B0;&#xC720;&#xB9DB;&#xD478;&#xB529; !!&#xC774;&#xAC70; &#xC9C4;&#xC9DC; &#xB2EC;&#xCF64;&#xD558;&#xACE0; &#xB9DB;&#xC788;&#xC5B4;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRyRmQZyqYkEBf9rdyN54wEFtxqGuVdm8QmNoaQaNsPtP/DC4AC24C-B962-45EB-9073-7EFCA0678562.jpeg" alt="DC4AC24C-B962-45EB-9073-7EFCA0678562.jpeg"><br>&#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xCEE4;&#xD53C;&#xB098; &#xD5C8;&#xBE0C;&#xCC28;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370; &#xC800;&#xB294; &#xC544;&#xC774;&#xC2A4;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB178;&#xB97C; &#xC8FC;&#xBB38; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC810;&#xC2EC;&#xC2DC;&#xAC04;&#xC5D0; &#xAC00;&#xC2DC;&#xBA74; &#xC778;&#xADFC; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774;&#xB098; &#xC778;&#xADFC;&#xC5D0;&#xC11C; &#xD68C;&#xC0AC;&#xB97C; &#xB2E4;&#xB2C8;&#xC2DC;&#xB294; &#xC9C1;&#xC7A5;&#xC778;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC624;&#xC2DC;&#xACE0;&#xC694;. &#xC800;&#xB141;&#xC5D0;&#xB3C4; &#xAC00;&#xBD24;&#xB294;&#xB370;&#xC694; &#xC800;&#xB141;&#xC5D0; &#xAC00;&#xBA74; &#xC18C;&#xAC1C;&#xD305;??&#xC120;??&#xAC19;&#xC740; &#xAC83;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xB294; &#xC7A5;&#xC18C;&#xC778; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC591;&#xC774; &#xC5C4;&#xCCAD; &#xC801;&#xAC8C; &#xB098;&#xC654;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC774;&#xB4DC; &#xBA54;&#xB274;&#xB97C; &#xCD94;&#xAC00;&#xD574;&#xC11C; &#xC2DC;&#xCF1C;&#xB3C4; &#xB458;&#xB2E4; &#xBC30;&#xAC00; &#xACE0;&#xD30C;&#xC11C; &#xC654;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;&#xC694; &#x314B;&#x314B; &#xBD84;&#xC704;&#xAE30;&#xB294; &#xC88B;&#xC740;&#xB370; &#xC591;&#xC5D0;&#xC11C;&#xB294; &#xCD94;&#xCC9C;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACA0;&#xB124;&#xC694;. </p>
<p>&#xC800;&#xB294; &#xC544;&#xB798;&#xC5D0; &#xC8FC;&#xC18C; &#xB0A8;&#xAE30;&#xACE0; &#xB610; &#xB2E4;&#xB978; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xC624;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xB3C4; &#xB0B4;&#xC77C;&#xB3C4; &#xD575;&#xB354;&#xC704;&#xC758; &#xC2DC;&#xC791;&#xC778;&#xB370; &#xB354;&#xC704;&#xC640; &#xAC10;&#xAE30; &#xC870;&#xC2EC;&#xD558;&#xC2DC;&#xACE0; &#xB2E4;&#xC74C;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xB610; &#xBD59;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC990;&#xAC70;&#xC6B4; &#xC624;&#xD6C4; &#xB418;&#xC138;&#xC694;!!</p>
<hr>
<p>&lt;&lt;&#xC544;&#xB378;&#xB77C;&#xBCA0;&#xC77C;&#xB9AC; &gt;&gt;<br>&#x2022; &#xC8FC;&#xC18C;: &#xC11C;&#xC6B8;&#xC2DC; &#xC885;&#xB85C;&#xAD6C; &#xBD81;&#xC545;&#xC0B0;&#xB85C; 48<br>&#x2022; &#xC804;&#xD654;: 02-3217-0707</p>
<p>&#x2022; &#xC601;&#xC5C5;&#xC2DC;&#xAC04;:<br>&#xD3C9;&#xC77C; 11:30 - 22:00<br>&#xC8FC;&#xB9D0; 11:30 - 24:00</p>
<p>&#x2022; &#xC8FC;&#xCC28;<br>&#xBC1C;&#xB81B;&#xD30C;&#xD0B9; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xC774; &#xB530;&#xB85C; &#xACC4;&#xC154;&#xC11C; &#xC790;&#xB3D9;&#xCC28; &#xAC00;&#xC838;&#xAC00;&#xC2DC;&#xBA74; &#xD604;&#xAE08; 2000&#xC6D0;&#xC778;&#xAC00; &#xBC1B;&#xACE0; &#xC8FC;&#xCC28; &#xD574;&#xC8FC;&#xC2EC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/6jmwnv" target="_blank" rel="noopener">&#x2018;&#xBA39;&#xC2A4;&#xD300;] &#xBD81;&#xC545;&#xC2A4;&#xCE74;&#xC774;&#xC6E8;&#xC774; &#x201C;&#xC544;&#xB378;&#xB77C;&#xBCA0;&#xC77C;&#xB9AC;&#x201D; &#xB808;&#xC2A4;&#xD1A0;&#xB791;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/2017/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmZ3a3rqhzAoAGvK33c9EcTnFx8Z16ugnNF5dw1q64z6Q8" alt="제주 우도에서 2017">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-24T14:15:57.000Z">2018-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 401 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/2017/">제주 우도에서 2017</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmZ3a3rqhzAoAGvK33c9EcTnFx8Z16ugnNF5dw1q64z6Q8" alt="2F939991-F967-4002-B863-CCDDF569EB6E.jpeg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB098;&#xB77C;&#xC138;&#xC6B4; @kimseun &#xAE40;&#xC138;&#xC6B4; &#xC785;&#xB2C8;&#xB2E4;! &#xB2E4;&#xB4E4; &#xAFC8;&#xB098;&#xB77C;&#xC5D0; &#xACC4;&#xC2DC;&#xB098;&#xC694;?? &#xC624;&#xB298;&#xC740; &#xC18D;&#xC0C1;&#xD574;&#xC11C; &#xB208;&#xBB3C;&#xB3C4; &#xB098;&#xACE0;, &#xC78A;&#xC5B4;&#xBC84;&#xB9B0; &#xC9C0;&#xAC11;&#xC744; &#xCC3E;&#xB290;&#xB77C; &#xC800;&#xB141; &#xBA39;&#xB294; &#xAC83;&#xB3C4; &#xC78A;&#xACE0; &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xD5C8;&#xB465;&#xC9C0;&#xB465; &#xB300;&#xB358; &#xC81C; &#xBAA8;&#xC2B5;&#xC5D0; &#xB108;&#xBB34; &#xD798;&#xC774; &#xB4E4;&#xC5C8;&#xB358; &#xD558;&#xB8E8; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC694;&#xC998; &#xC2E0;&#xACBD;&#xC4F0;&#xB294; &#xC77C;&#xC774; &#xB9CE;&#xC544;&#xC838;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xBAB8;&#xACFC; &#xB9C8;&#xC74C;&#xC774; &#xC790;&#xAFB8; &#xB530;&#xB85C; &#xC6C0;&#xC9C1;&#xC5EC;&#xC11C; &#xB108;&#xBB34; &#xD798;&#xB4E4;&#xC5B4;&#xC694;.<br>&#xD798;&#xB4E4;&#xB2E4; &#xD798;&#xB4E4;&#xB2E4; &#xD558;&#xBA74; &#xC548;&#xB418;&#xB2C8;&#xAE4C; ! &#xB098;&#xB294; &#xD560;&#xC218; &#xC788;&#xB2E4;! &#xD560;&#xC218; &#xC788;&#xB2E4; ! &#xC678;&#xCE58;&#xBA74;&#xC11C; &#xAC78;&#xC5C8;&#xB294;&#xB370; ! &#xC774; &#xAF49; &#xB2E4;&#xBB3C;&#xACE0; &#xC678;&#xCE58;&#xB294;&#xB370;&#xB3C4; &#xB208;&#xBB3C;&#xC774; &#xB098;&#xB354;&#xB77C;&#xACE0;&#xC694;! </p>
<p>&#xB098;&#xC57D;&#xD574;&#xC9C4; &#xC815;&#xC2E0; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAC00;&#xB2E4;&#xB4EC;&#xC73C;&#xB824;&#xACE0; &#xC88B;&#xC558;&#xB358; &#xB54C; &#xC0AC;&#xC9C4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC704;&#xB85C; &#xD558;&#xB2E4;&#xAC00; &#xC774; &#xB2A6;&#xC740; &#xBC24;&#xC5D0; &#xAE00;&#xC744; &#xC62C;&#xB824; &#xBD05;&#xB2C8;&#xB2E4;. &#xC774; &#xC0AC;&#xC9C4;&#xC740; &#xC81C;&#xAC00; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC81C;&#xC8FC;&#xB3C4;&#xC5D0; &#xAC14;&#xC744;&#xB54C; &#xC6B0;&#xB3C4;&#xC5D0;&#xC11C; &#xCC0D;&#xC740; &#xAC74;&#xB370;&#xC694;. </p>
<p>&#xC774;&#xB54C; &#xB108;&#xBB34; &#xD589;&#xBCF5;&#xD588;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xAC15;&#xD574;&#xC11C; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xB354;&#xB77C;&#xACE0;&#xC694;. &#xB2E4;&#xB4E4; &#xC800;&#xCC98;&#xB7FC; &#xADF8;&#xB7EC;&#xC2DC;&#xC9C4; &#xC54A;&#xC73C;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC; &#xD639;&#xC2DC; &#xC800;&#xCC98;&#xB7FC; &#xC624;&#xB298; &#xB530;&#xB77C; &#xAE30;&#xBD84;&#xC774; &#xC790;&#xAFB8; &#xB2E4;&#xC6B4;&#xB418;&#xACE0; &#xD798;&#xB4E0; &#xC77C;&#xC774; &#xC788;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74;! &#xC88B;&#xC558;&#xB358; &#xAE30;&#xC5B5;&#xACFC; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xD589;&#xBCF5;&#xD55C; &#xBBF8;&#xB798;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA70; &#xD798;&#xB0B4;&#xC2DC;&#xB77C;&#xACE0; &#xAE30;&#xB3C4;&#xD560;&#xAED8;&#xC694;!!</p>
<p>&#xC88B;&#xC740; &#xAFC8; &#xAFB8;&#xC2DC;&#xACE0; &#xB0B4;&#xC77C;&#xC740; &#xC624;&#xB298;&#xBCF4;&#xB2E4; &#xB354; &#xD589;&#xBCF5;&#xD558;&#xC138;&#xC6A5;!!<br>&#xC548;&#xB155;&#xD788;&#xC8FC;&#xBB34;&#xC138;&#xC694;~!!!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/2017" target="_blank" rel="noopener">&#x2018;&#xC81C;&#xC8FC; &#xC6B0;&#xB3C4;&#xC5D0;&#xC11C; 2017&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/6nk58e/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXeGrRk861psoLdgwfvL8LpJbxpcLyZtBjLWsW9FaM21A" alt="소소한 일상 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-23T03:18:00.000Z">2018-05-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 53 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/6nk58e/">소소한 일상 </a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmXeGrRk861psoLdgwfvL8LpJbxpcLyZtBjLWsW9FaM21A" alt="D1F60AED-8EC8-4CDA-A6F6-4758F5F4DFD8.jpeg"></p>
<p>&#xC800; &#xAF43; &#xBC1B;&#xC558;&#xC5B4;&#xC694;~!!&#x314E; &#xC88B;&#xC740; &#xD558;&#xB8E8; &#xB418;&#xC138;&#xC694;!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/6nk58e" target="_blank" rel="noopener">&#x2018;&#xC18C;&#xC18C;&#xD55C; &#xC77C;&#xC0C1; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/5mrded/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmfWX2mzTwxXgbkPiwyKD6QmegupsePxtpCbch9dzXr56o" alt="“선유기지“ 무료음료 이벤트 다녀왔어용 ~♡ ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-22T11:00:00.000Z">2018-05-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 870 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/5mrded/">“선유기지“ 무료음료 이벤트 다녀왔어용 ~♡ </a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmfWX2mzTwxXgbkPiwyKD6QmegupsePxtpCbch9dzXr56o" alt="DD2E15FD-8F42-46EC-AF37-1B844F57E04A.jpeg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, @kimseun &#xAE40;&#xC138;&#xC6B4; &#xC785;&#xB2C8;&#xB2E4;!<br>&#xC624;&#xB298;&#xC740; &#xC544;&#xCE68;&#xBD80;&#xD130; &#xB2A6;&#xC7A0;&#xC744; &#xD479;&#xC790;&#xACE0; ~!!  &#xC778;&#xC0AC;&#xB3D9; &#xC544;&#xB77C; &#xC544;&#xD2B8;&#xC13C;&#xD130; &#xB2E4;&#xB140; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC11;&#xC790;&#xAE30; &#xB0B4;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xBE44;&#xB85C; &#xC778;&#xD574; &#xC774;&#xB978; &#xC800;&#xB141;&#xC744; &#xBA39;&#xACE0; &#xC7A0;&#xAE50; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xD655;&#xC778; &#xD558;&#xB358; &#xC911; &#xC800;&#xBC88;&#xBD80;&#xD130; &#xC120;&#xC720;&#xAE30;&#xC9C0;&#xC5D0; &#xAC00;&#xBCF4;&#xC790;&#xACE0; &#xB0A8;&#xC790;&#xCE5C;&#xAD6C;&#xAC00; &#xADF8;&#xB7AC;&#xC5C8;&#xB294;&#xB370;!! </p>
<p>&#xB9C8;&#xCE68; &#xBB34;&#xB8CC;&#xC74C;&#xB8CC; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAE00;&#xC744; &#xBCF4;&#xACE0; &#xBE44;&#xC624;&#xB294; &#xD734;&#xC77C; &#xC624;&#xD6C4; &#xC120;&#xC720;&#xAE30;&#xC9C0;&#xC5D0; &#xC624;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmYGNnth2GqsrvvJCVvufss52q6vjCm9TkcBfNnDmf8n4w" alt="C0ED1060-89A2-459F-AF42-D1B6B5DF6213.jpeg"><br><img src="https://ipfs.busy.org/ipfs/QmfNfkyZgatBKF3gUvB5BHymuj4Cv4GhzvcThKA7twiqxz" alt="D9D7A771-142F-4D11-AFAA-B0A450AD886A.jpeg"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmeZZWG5n24euUiZ6ELs269z9hmrjAGdg2sN6UzXgUiNMM" alt="406062C9-C621-4C58-835F-B23E71437388.jpeg"><br>&#xC120;&#xC720;&#xAE30;&#xC9C0;&#xB294; &#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xB290;&#xB08C; &#xBCF4;&#xB2E4; &#xC880;&#xB354; &#xB9CE;&#xC774; &#xC544;&#xB291;&#xD558;&#xACE0; &#xD3B8;&#xC548;&#xD55C; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://ipfs.busy.org/ipfs/QmVEZU8vB9t3ks7aXdJbTS12Q9WLGYabJaUxMr2KKnpLPh" alt="F474751B-A597-4E3D-A5C3-CE69506A8E70.jpeg"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmZFQ8rRJLtT7Pjk9KsW3SVBpv33PspsrGNWxeC4mw4BYu" alt="7A8AD6BC-62BD-430B-BF73-D147A4E05F21.jpeg"><br>&#xC774;&#xB807;&#xAC8C; &#xD140;&#xBE14;&#xB7EC;&#xC640; &#xBA38;&#xADF8;&#xCEF5;&#xB3C4; &#xC81C;&#xC791;&#xD558;&#xC5EC; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;&#xC694;! </p>
<p><img src="https://ipfs.busy.org/ipfs/QmeCRfCui7dPi1yGPEN9Kez48FDhWSs4bENvomS5QXhP4c" alt="5E3E8DD7-C998-4332-B0A4-B81F5A9AFB39.jpeg"><br>&#xC800;&#xD76C;&#xAC00; &#xB3C4;&#xCC29; &#xD588;&#xC744;&#xB54C; &#xC774;&#xBBF8; &#xC800;&#xD76C;&#xAC00; 50&#xBA85; &#xC774;&#xBCA4;&#xD2B8; &#xC911;<br>3&#xBC88;&#xC9F8; &#xC600;&#xAC70;&#xB4E0;&#xC694;. &#xB108;&#xBB34; &#xC2E0;&#xAE30;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmdBJV6hKRC9pDUSwTL9ko8h8EJTG5mhxFkMKG7tPs9Mu9" alt="9178A4E1-CF39-45F4-9396-DC8DC33A5B0F.jpeg"><br>&#xB0AF;&#xAC00;&#xB9BC;&#xC774; &#xC2EC;&#xD55C; &#xD0D3;&#xC5D0; &#xC774;&#xB7F0;&#xAC78; &#xC798; &#xBABB;&#xD558;&#xB294;&#xB370;, &#xC81C;&#xAC00; &#xC624;&#xB298; &#xC628; &#xC120;&#xC720;&#xAE30;&#xC9C0;&#xC5D0;&#xB294; &#xC758;&#xB3C4;&#xCE58; &#xC54A;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBD84;&#xB4E4;&#xC774; &#xBAA8;&#xC774;&#xAC8C; &#xB418;&#xC5C8;&#xB098; &#xBD05;&#xB2C8;&#xB2E4;. &#xC2E0;&#xAE30;&#xD55C; &#xB9C8;&#xC74C;&#xC5D0; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xBA70; &#xC774; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294;&#xB370;&#xC694;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmXMrZAaNDRMooj9CMh1vRCGgLgCZcSApbZcqULtQzDyyq" alt="A4864FD0-5709-4545-96B8-7AAB681F595C.jpeg"><br>&#xBB34;&#xB8CC; &#xC74C;&#xB8CC;&#xB77C;&#xB2C8; &#xC2E0;&#xAE30;&#xD55C; &#xC138;&#xC0C1;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xBA74;&#xC11C;&#xAE54;&#xB77C;&#xB9CC;&#xC2DC;&#xC5D0;&#xC774;&#xB4DC;&#xC640; &#xC544;&#xC774;&#xC2A4;&#xB538;&#xAE30;&#xBC00;&#xD06C;&#xD2F0;&#xB97C; &#xC8FC;&#xBB38;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmVKezSJVnwPD3ZW7rHaQySrhNBfcoL7E8GCfno46GyJdk" alt="1F7DAD95-319C-4E5A-9ACA-27BF1BFB650F.jpeg"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmZepznL6j9rGmt4tENsxBd9zo56GpmPHL26DyLp8ad1ta" alt="38248D63-B4C1-4334-9B5D-73A6C117EC0A.jpeg"><br>&#xC74C;&#xB8CC;&#xAC00; &#xB098;&#xC624;&#xB2C8; &#xBA3C;&#xC800; &#xC624;&#xC2E0; &#x201C;&#xC120;&#xC720;&#xAE30;&#xC9C0;&#xC758; NPC @ccodron &#xB2D8;&#xAED8;&#xC11C; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xC8FC;&#xC154;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xC791;&#xC131;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4; &#xC791;&#xC131;&#xD558;&#xBA74; &#xBCF4;&#xC0C1;&#xC744; &#xC8FC;&#xC2E0;&#xB2E4;&#xACE0; &#xD558;&#xC5EC; &#xC5C4;&#xCCAD; &#xC124;&#xB808;&#xC774;&#xBA74;&#xC11C; &#xC791;&#xC131;&#xC744; &#xD588;&#xB294;&#xB370;&#xC694;.</p>
<p> &#xD018;&#xC2A4;&#xD2B8;&#xC758; &#xB0B4;&#xC6A9;&#xACFC; &#xBCF4;&#xC0C1;&#xC740; &#xACF5;&#xAC1C;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xC544;&#xC27D;&#xC9C0;&#xB9CC; &#xC800;&#xB9CC;&#xC758; &#xCD94;&#xC5B5;&#xC73C;&#xB85C; &#xB0A8;&#xAE30;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p> <img src="https://ipfs.busy.org/ipfs/QmNdXeawtFWK6HpAPJZY3zA1igW5FwvMh2AgWrRaUyWFBV" alt="DA5738B5-F8D2-419A-AFAF-2DDDE4A8DE79.jpeg"></p>
<p>&#xC120;&#xC720;&#xAE30;&#xC9C0;&#xB294; &#xB370;&#xC774;&#xD2B8; &#xD558;&#xB7EC; &#xAC00;&#xAE30; &#xC815;&#xB9D0; &#xC88B;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xC600;&#xB294;&#xB370;&#xC694;. &#xBB34;&#xB8CC;&#xC74C;&#xB8CC; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xB610; &#xC640;&#xB3C4; &#xC88B;&#xC744;&#xAC83; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30; &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB798;&#xC5D0; &#xC120;&#xC720;&#xAE30;&#xC9C0;&#xC758; &#xC8FC;&#xC18C;&#xB97C; &#xB0A8;&#xAE30;&#xB2C8; &#xD55C;&#xBC88; &#xAC00;&#xBCF4;&#xC2DC;&#xACE0;&#xC694;, &#xBB34;&#xB8CC;&#xC74C;&#xB8CC; &#xC774;&#xBCA4;&#xD2B8;&#xB3C4; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xD655;&#xC778;&#xD558;&#xC2DC;&#xACE0; &#xCC38;&#xC5EC;&#xD574; &#xBCF4;&#xC2DC;&#xAE38; &#xBC14;&#xB798;&#xC694;~!!!<br>&#xADF8;&#xB7FC; &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xBD59;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC120;&#xC720;&#xAE30;&#xC9C0; &#xC8FC;&#xC18C; :<br>&#xC11C;&#xC6B8;&#xC2DC; &#xC601;&#xB4F1;&#xD3EC;&#xAD6C; &#xC120;&#xC720;&#xB85C;51&#xAE38; 1<br>(&#xC591;&#xD3C9;&#xB3D9;4&#xAC00; 153-4)</p>
<p><a href="url">https://steemit.com/kr-event/@seonyu-base/woo7739</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/5mrded" target="_blank" rel="noopener">&#x2018;&#x201C;&#xC120;&#xC720;&#xAE30;&#xC9C0;&#x201C; &#xBB34;&#xB8CC;&#xC74C;&#xB8CC; &#xC774;&#xBCA4;&#xD2B8; &#xB2E4;&#xB140;&#xC654;&#xC5B4;&#xC6A9; ~&#x2661; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@kimseun/page/12/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@kimseun/page/14/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@kimseun/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@kimseun/page/12/">12</a></li>
            
            <li><a class="pagination-link is-current" href="/@kimseun/page/13/">13</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@kimseun/page/14/">14</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@kimseun/page/17/">17</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@kimseun/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="nara seun" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 nara seun&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@kimseun/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@kimseun/content.json"};</script>



    
<script src="/@kimseun/js/bundle.js" defer></script></body>
</html>

