
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자와 삶에는 죽음이나 세금처럼 어쩔 수 없는 일이 있다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xACC4;&#xC18D;-&#xB208;&#xB192;&#xC774;&#xAC00;-&#xB192;&#xC544;&#xC9C0;&#xAE30;-&#xB9C8;&#xB828;&#xC774;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>1.&#xACC4;&#xC18D; &#xB208;&#xB192;&#xC774;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;-&#xAC70;&#xD488;&#xC740;-&#xC0DD;&#xAE30;&#xAE30;-&#xB9C8;&#xB828;&#xC774;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>2.&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xD488;&#xC740; &#xC0DD;&#xAE30;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xD22C;&#xC790;-&#xBC29;&#xBC95;&#xC744;-&#xB450;&#xACE0;-&#xC2F8;&#xC6B0;&#xAE30;-&#xB9C8;&#xB828;&#xC774;&#xB2E4;">
        <span class="has-mr-6">3</span>
        <span>3.&#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xB450;&#xACE0; &#xC2F8;&#xC6B0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmUMcpNJwFQFJWcVDMqxNnERjKUDm3gxLoR5hNV2u9Y7Fz" alt="투자와 삶에는 죽음이나 세금처럼 어쩔 수 없는 일이 있다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-23T07:21:00.000Z">2019-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2367 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자와 삶에는 죽음이나 세금처럼 어쩔 수 없는 일이 있다.
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmUMcpNJwFQFJWcVDMqxNnERjKUDm3gxLoR5hNV2u9Y7Fz" alt="image.png"><br></center><br>#<br>&#xD22C;&#xC790;&#xD558;&#xBA70; &#xC0B4;&#xB2E4; &#xBCF4;&#xBA74; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC0DD;&#xAE34;&#xB2E4;.  <p></p>
<h4 id="1-&#xACC4;&#xC18D;-&#xB208;&#xB192;&#xC774;&#xAC00;-&#xB192;&#xC544;&#xC9C0;&#xAE30;-&#xB9C8;&#xB828;&#xC774;&#xB2E4;"><a href="#1-&#xACC4;&#xC18D;-&#xB208;&#xB192;&#xC774;&#xAC00;-&#xB192;&#xC544;&#xC9C0;&#xAE30;-&#xB9C8;&#xB828;&#xC774;&#xB2E4;" class="headerlink" title="1.&#xACC4;&#xC18D; &#xB208;&#xB192;&#xC774;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;."></a>1.&#xACC4;&#xC18D; &#xB208;&#xB192;&#xC774;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</h4><p>#<br>1955&#xB144; &#xC911;&#xC0B0;&#xCE35; &#xAC00;&#xC815;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC18C;&#xB4DD;&#xC740;, &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD574; &#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C;, 29,000&#xB2EC;&#xB7EC;&#xC600;&#xB2E4;. 1965&#xB144;&#xC774; &#xB418;&#xC790; 42,000&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xD604;&#xC7AC;&#xB294; 62,000&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294;&#xB2E4;. </p>
<p>1950&#xB144;&#xB300;&#xC640; 1960&#xB144;&#xB300;&#xAC00; &#xBBF8;&#xAD6D; &#xC911;&#xC0B0;&#xCE35;&#xC774; &#xAC00;&#xC7A5; &#xB109;&#xB109;&#xD55C; &#xBCF4;&#xC218;&#xB97C; &#xBC1B;&#xC558;&#xB358; &#xC2DC;&#xC808;&#xC774;&#xB780; &#xC810;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC778;&#xC815;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD574; &#xAE08;&#xC561;&#xC73C;&#xB85C;&#xB9CC; &#xBCF4;&#xBA74;, &#xBBF8;&#xAD6D; &#xC911;&#xC0B0;&#xCE35;&#xC744; 1950&#xB144;&#xB300;&#xC640; 1960&#xB144;&#xB300;&#xC758; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xBCF4;&#xB2E4; 2018&#xB144;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xBCF4;&#xC218;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xC2DC;&#xAC04;&#xB2F9; &#xC784;&#xAE08; &#xC5ED;&#xC2DC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xAC10;&#xC815;&#xACFC; &#xD604;&#xC2E4;&#xC758; &#xB2E8;&#xC808;&#xB41C; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC9C0;&#xB09C; 60&#xB144; &#xB3D9;&#xC548; &#xADF8;&#xB9CC;&#xD07C; &#xB208;&#xB192;&#xC774;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC870;&#xAE08; &#xB354; &#xC77C;&#xBC18;&#xD654;&#xD558;&#xC790;&#xBA74;, 1950&#xB144;&#xB300; &#xD734;&#xAC00; &#xAE30;&#xAC04;&#xC5D0; &#xC8FC;&#xB85C; &#xCEA0;&#xD551;&#xC744; &#xC990;&#xACBC;&#xB2E4;. &#xC637;&#xC744; &#xBB3C;&#xB824; &#xC785;&#xB294; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD588;&#xB2E4;. 28&#xD3C9;&#xC9DC;&#xB9AC; &#xC9D1;&#xC774;&#xBA74; &#xCDA9;&#xBD84;&#xD588;&#xB2E4;. &#xC544;&#xC774;&#xB4E4;&#xC740; &#xAC19;&#xC740; &#xBC29;&#xC744; &#xC37C;&#xACE0;, &#xADF8;&#xB124;&#xAC00; &#xC88B;&#xC740; &#xB180;&#xC774;&#xAE30;&#xAD6C;&#xC600;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC00;&#xC815;&#xC774; &#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xB9CC;&#xD07C; &#xB208;&#xB192;&#xC774;&#xAC00; &#xB192;&#xC544;&#xC838; &#xBC84;&#xB838;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xBAA8;&#xB4E0; &#xC911;&#xC0B0;&#xCE35; &#xAC00;&#xC815;&#xC774; &#xB2E4; &#xADF8;&#xB7AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD88;&#xD3C9;&#xBD88;&#xB9CC;&#xC774;&#xB780; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574; &#xBD10;&#xC57C; &#xD560; &#xC9C0;&#xC810;&#xC774;&#xB2E4;. </p>
<p>&#xC874; D. &#xB85D;&#xD3A0;&#xB7EC;&#xAC00; &#xC0B4;&#xB358; &#xC2DC;&#xC808;&#xC5D0;&#xB294; &#xD398;&#xB2C8;&#xC2E4;&#xB9B0;&#xB3C4;, &#xC120;&#xD06C;&#xB9BC;&#xB3C4;, &#xC560;&#xB4DC;&#xBE4C; &#xAC19;&#xC740; &#xC9C4;&#xD1B5;&#xC81C;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBA38;&#xB9AC;&#xAC00; &#xC544;&#xD50C; &#xB54C; &#xC560;&#xB4DC;&#xBE4C;&#xC744; &#xBA39;&#xACE0;, &#xD587;&#xBE5B;&#xC774; &#xAC15;&#xD558;&#xBA74; &#xC120;&#xD06C;&#xB9BC;&#xC744; &#xBC14;&#xB97C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBBF8;&#xAD6D; &#xC800;&#xC18C;&#xB4DD;&#xCE35;&#xC774; &#xB85D;&#xD3A0;&#xB7EC;&#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xC0B0;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xBA38;&#xB9AC;&#xAC00; &#xC880; &#xC5B4;&#xB5BB;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xD310;&#xB2E8;&#xD55C;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xADF8;&#xB7F0;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB208;&#xB192;&#xC774;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBCC0;&#xD55C;&#xB2E4;. &#xC138;&#xBC14;&#xC2A4;&#xCC2C; &#xC735;&#xAC70;&#xC758; &#xCC45; &#x201C;(Tribe: On Homecoming and Belonging; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;, &#xAC01;&#xC790;&#xB3C4;&#xC0DD;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xB77C;)&#x201D;&#xC740; &#xC7AC;&#xB09C; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xC804;&#xD55C; &#xAD70;&#xC778;&#xB4E4;&#xACFC; &#xC790;&#xC5F0;&#xC7AC;&#xD574;&#xB97C; &#xACAA;&#xC740; &#xC774;&#xC6C3;&#xB4E4;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xB3D5;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xD55C; &#xBC30;&#xC5D0; &#xD0C4; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xD798;&#xC744; &#xBAA8;&#xC544;&#xC57C; &#xC5ED;&#xACBD;&#xC744; &#xD5E4;&#xCCD0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xB099;&#xAD00;&#xC8FC;&#xC758;&#xC790;&#xB77C;&#xBA74; &#xC0B6;&#xC758; &#xC9C8;&#xC740; &#xACC4;&#xC18D; &#xC88B;&#xC544;&#xC9C8; &#xAC70;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0B6;&#xC758; &#xC9C8;&#xC774; &#xB354; &#xB098;&#xC544;&#xC9C4;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB9CC;&#xD07C; &#xB354; &#xD589;&#xBCF5;&#xD560; &#xAC70;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC0B6;&#xC758; &#xC9C8;&#xC774; &#xB098;&#xC544;&#xC9C0;&#xB9CC; &#xADF8;&#xB9CC;&#xD07C; &#xB208;&#xB192;&#xC774;&#xB3C4; &#xB192;&#xC544;&#xC9C8; &#xD14C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xB3C8;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xB9CC; &#xADF8;&#xB9CC;&#xD07C; &#xD589;&#xBCF5;&#xB3C4; &#xB298;&#xC5B4;&#xB098;&#xC9C0;&#xBA74;, &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xBD80;&#xD130;&#xB294; &#xB3C8;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xB294; &#xB9CC;&#xD07C; &#xD589;&#xBCF5;&#xC774; &#xB298;&#xC9C0; &#xC54A;&#xAC8C; &#xB41C;&#xB2E4;. &#xC77C;&#xC0C1;&#xC758; &#xC791;&#xC740; &#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xB294; &#xD2B9;&#xD788; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xC5F0;&#xBD09;&#xC774; 100&#xC5B5; &#xC778; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xC790;&#xAE30; &#xC0B6;&#xC744; &#xC5F0;&#xBD09;&#xC774; 100&#xC5B5; &#xC778; &#xB2E4;&#xB978; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC774; &#xC0C1;&#xC0C1;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xC790;&#xAE30; &#xC0B6;&#xC774; &#xB180;&#xB78D;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xB208;&#xB192;&#xC774;&#xB294; &#xC774;&#xBBF8; &#xB2EC;&#xB098;&#xB77C;&#xC5D0; &#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>1950&#xB144;&#xB300;&#xC640; 1960&#xB144;&#xB300;&#xAC00; &#xB354; &#xC88B;&#xC740; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB290;&#xB080;&#xB2E4;&#xBA74;, &#xC18C;&#xB4DD; &#xACC4;&#xCE35; &#xAC04;&#xC758; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC5C8;&#xACE0;, &#xCD08;&#xBD80;&#xC720;&#xCE35;&#xC774; &#xBD80;&#xB97C; &#xACFC;&#xC2DC;&#xD574; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC758; &#xADF8;&#xB7F0; &#xC0B6;&#xC744; &#xBD80;&#xB7FD;&#xAC8C; &#xC5EC;&#xAE30;&#xB294; &#xC77C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xC790;&#xAE30; &#xC0B6;&#xC758; &#xCC99;&#xB3C4;&#xB85C; &#xC0DD;&#xAC01;&#xD560;&#xC218;&#xB85D;, &#xC0B6;&#xC5D0; &#xB300;&#xD55C; &#xCC99;&#xB3C4;, &#xC989; &#xB208;&#xB192;&#xC774;&#xAC00; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC88B;&#xB2E4;, &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD560; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACE0;, &#xD574;&#xBC95;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xC800; &#xADF8;&#xB0E5; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB2E4;. &#xC8FD;&#xC74C;&#xC774;&#xB098; &#xC138;&#xAE08;&#xCC98;&#xB7FC; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.  </p>
<h4 id="2-&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;-&#xAC70;&#xD488;&#xC740;-&#xC0DD;&#xAE30;&#xAE30;-&#xB9C8;&#xB828;&#xC774;&#xB2E4;"><a href="#2-&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;-&#xAC70;&#xD488;&#xC740;-&#xC0DD;&#xAE30;&#xAE30;-&#xB9C8;&#xB828;&#xC774;&#xB2E4;" class="headerlink" title="2.&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xD488;&#xC740; &#xC0DD;&#xAE30;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;."></a>2.&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xD488;&#xC740; &#xC0DD;&#xAE30;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</h4><p>#<br>&#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xACE0; &#xB098;&#xBA74;, &#xB2E4;&#xC2DC;&#xB294; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xADDC;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;, &#xAC1C;&#xC778;&#xB4E4;&#xC740; &#x201C;&#xC774;&#xBC88; &#xAC70;&#xD488;&#xC5D0;&#xC11C; &#xAD50;&#xD6C8;&#xC744; &#xBC30;&#xC6E0;&#xACE0;, &#xB2E4;&#xC2DC;&#xB294; &#xADF8;&#xB7F0; &#xC9D3;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xC5B4;!&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xC2DC; &#xADF8;&#xB7F0; &#xC9D3;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xAC8C; &#xB41C;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xD55C; &#xAC70;&#xD488;&#xC740; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.  </p>
<p>&#xB450; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBCC0;&#xC218;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xC5BC;&#xB9C8;&#xC5D0; &#xC0AC;&#xC57C; &#xC798; &#xC0B0; &#xAC83;&#xC778;&#xC9C0;, &#xBE5A;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC838;&#xC57C; &#xB9CE;&#xC740; &#xAC83;&#xC778;&#xC9C0;, &#xAE08;&#xB9AC;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB192;&#xC544;&#xC57C; &#xAE30;&#xC5C5;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xB2E8;&#xD560; &#xC2DC;&#xC810;&#xC778;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB978;&#xB2E4;. &#xBD84;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2EC;&#xB9AC;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xB2F5;&#xC740; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xB2F5;&#xC774; &#xC5C6;&#xC744; &#xB54C;, &#xADF8; &#x201C;&#xD55C;&#xACC4;&#xC810;&#x201D;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xADF8; &#xC774;&#xC0C1;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC21C;&#xC774;&#xC775; &#xB300;&#xBE44; &#xC8FC;&#xAC00;&#xAC00; 49&#xBC30;&#xAC00; &#xC801;&#xB2F9;&#xD55C;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xBA74;, 50&#xBC30;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBA39;&#xC744; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xD1A0;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xBA39;&#xC5B4;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC2DC;&#xC7A5;&#xB3C4; &#xD1A0;&#xD560; &#xB54C;&#xAC00; &#xC788;&#xACE0;, &#xC885;&#xC885; &#xADF8;&#xB7F0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7EC;&#xD55C; &#xD55C;&#xACC4;&#xC810;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xD55C;&#xACC4;&#xC810;&#xC5D0; &#xC774;&#xB974;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xACE0;, &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xC2DC;&#xC7A5;&#xC740; &#xACC4;&#xC18D; &#xACE0;&#xC810; &#xD0C8;&#xD658;&#xC744; &#xC2DC;&#xB3C4;&#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#x201C;&#xC774; &#xC548;&#xC5D0; &#xBCF4;&#xBB3C;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC368; &#xBD99;&#xC778; &#xC0C1;&#xC790;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xB193;&#xC73C;&#xBA74;, &#xBD84;&#xBA85; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB098;&#xC11C; &#xC0C1;&#xC790;&#xB97C; &#xC5F4;&#xC5B4;&#xBCF4;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC774;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB294; &#xB3D9;&#xC131;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC5B8;&#xC81C; &#xC5BC;&#xB9C8;&#xD07C; &#xC624;&#xB97C;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xD22C;&#xC790; &#xC704;&#xD5D8;&#xC774;&#xB780; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xB9AC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xB54C;&#xAC00; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB2E4;&#xACE0; &#xC870;&#xC6A9;&#xD788; &#xD314;&#xACE0; &#xB098;&#xC624;&#xBA74; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xD5D8;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC624;&#xB97C; &#xACF3;&#xC774; &#xC5C6;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xC8FC;&#xAC00;&#xB97C; &#xB04C;&#xC5B4;&#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xB3C4; &#xC704;&#xC5D0; &#xC624;&#xB9CC; &#xC6D0;&#xC9DC;&#xB9AC;&#xB97C; &#xADF8;&#xB0E5; &#xBCF4;&#xACE0;&#xB3C4; &#xC9C0;&#xB098;&#xAC08; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xC624;&#xB97C; &#xACF3;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xBA74;, &#xADF8;&#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB098;&#xD0C0;&#xB098; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xC218;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xB824; &#xD560; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD11;&#xD48D;&#xC774; &#xBD88;&#xC5B4; &#xC8FC;&#xAC00;&#xB97C; &#xACE4;&#xB450;&#xBC15;&#xC9C8;&#xCE58;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#xC989;, &#xC2DC;&#xC7A5;&#xC5D0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xBCC0;&#xB3D9;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;. &#xC8FD;&#xC74C;&#xC774;&#xB098; &#xC138;&#xAE08;&#xCC98;&#xB7FC; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.  </p>
<h4 id="3-&#xD22C;&#xC790;-&#xBC29;&#xBC95;&#xC744;-&#xB450;&#xACE0;-&#xC2F8;&#xC6B0;&#xAE30;-&#xB9C8;&#xB828;&#xC774;&#xB2E4;"><a href="#3-&#xD22C;&#xC790;-&#xBC29;&#xBC95;&#xC744;-&#xB450;&#xACE0;-&#xC2F8;&#xC6B0;&#xAE30;-&#xB9C8;&#xB828;&#xC774;&#xB2E4;" class="headerlink" title="3.&#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xB450;&#xACE0; &#xC2F8;&#xC6B0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;."></a>3.&#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xB450;&#xACE0; &#xC2F8;&#xC6B0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</h4><p>#<br>2009&#xB144; &#xB9D0; 16&#xC138;&#xC5D0;&#xC11C; 19&#xC138;&#xAE4C;&#xC9C0; &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB97C; &#xC878;&#xC5C5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xACC4; &#xBBF8;&#xAD6D;&#xC778; &#xB0A8;&#xC131;&#xC758; &#xC2E4;&#xC5C5;&#xB960;&#xC740; 48.5%&#xC600;&#xB2E4;. &#xB300;&#xD559;&#xC744; &#xC878;&#xC5C5;&#xD55C; 45&#xC138; &#xC774;&#xC0C1; &#xBC31;&#xC778; &#xC5EC;&#xC131;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 3.7%&#xC600;&#xB2E4;.  </p>
<p>&#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC2E4;&#xC5C5;&#xB960; &#xBE44;&#xAD50; &#xC218;&#xCE58;&#xB294; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC11C; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740;, &#xC774;&#xB7F0; &#xAC1C;&#xC778; &#xAC04;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xBD88;&#xADE0;&#xD615;&#xC774; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC0AC;&#xB78C;&#xB4E4;&#xB9C8;&#xB2E4; &#xD22C;&#xC790; &#xBC29;&#xBC95;, &#xD22C;&#xC790; &#xBAA9;&#xD45C; &#xB610;&#xB294; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xC640; &#xAE30;&#xD68C;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC774; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xB9CC; &#xAC15;&#xC870;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774; &#xC798;&#xBABB;&#xB410;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xB300;&#xB108;&#xC77C; &#xCE74;&#xB108;&#xBA3C;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB4E4;&#xC740; &#xAC83;&#xBCF4;&#xB2E4; &#xC9C1;&#xC811; &#xACBD;&#xD5D8;&#xD55C; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC0DD;&#xC0DD;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD754;&#xD788; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xAE30; &#xACBD;&#xD5D8;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB9CC; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xB2E4;&#xB978; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xAE30;&#xC8FC;&#xC7A5;&#xB9CC; &#xC633;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. &#xACF5;&#xAC10; &#xB2A5;&#xB825;&#xACFC; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.  </p>
<p>&#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC758; &#xACBD;&#xD5D8;&#xC740; &#xAC70;&#xC758; &#xB3D9;&#xB4F1;&#xD558;&#xB2E4;&#xB294; &#xBB3C;&#xB9AC;&#xD559;&#xACFC; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xBB3C;&#xB860; &#xBB3C;&#xB9AC;&#xD559;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C0;&#xAD6C;&#xAC00; &#xD3C9;&#xD3C9;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xD55C; &#xB17C;&#xC7C1;&#xB9CC;&#xD07C; &#xD3ED;&#xB113;&#xACE0; &#xC5F4;&#xB760;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.  </p>
<p>&#xB204;&#xAD6C;&#xB098; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xAE30; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB05D;&#xAE4C;&#xC9C0; &#xB4E4;&#xC5B4;&#xC8FC;&#xACE0;, &#xC790;&#xAE30; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBD10;&#xC8FC;&#xACE0;, &#xC790;&#xAE30; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC5D0; &#xB3D9;&#xC758;&#xD574; &#xC8FC;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC800;&#xB9C8;&#xB2E4; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xD22C;&#xC790; &#xACBD;&#xD5D8;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xD55C; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xB3C4; &#xADF8;&#xB9CC;&#xD07C; &#xB2E4;&#xB97C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC8FD;&#xC74C;&#xC774;&#xB098; &#xC138;&#xAE08;&#xCC98;&#xB7FC; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Collaborative Fund, &#x201C;Death, Taxes, and a Few Other Things&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/qshap" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC640; &#xC0B6;&#xC5D0;&#xB294; &#xC8FD;&#xC74C;&#xC774;&#xB098; &#xC138;&#xAE08;&#xCC98;&#xB7FC; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3zvrzn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주식 분석에서 가장 중요한 것, 단순함을 유지하라</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5x2k39/">
                <span class="level-item">투자에서 관성의 무서움, 보잉과 다우지수에서 배워야 할 교훈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

