
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>가치 프리미엄은 죽었는가? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPQHQKFTuG3iKqYkHb6x8ZhZM8JHaKjhp7bLitgN5Bnzo/image.png" alt="가치 프리미엄은 죽었는가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-26T12:12:12.000Z">2019-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1228 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                가치 프리미엄은 죽었는가?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmPQHQKFTuG3iKqYkHb6x8ZhZM8JHaKjhp7bLitgN5Bnzo/image.png" alt=""><br></center><br>#<br>&#xB354; &#xC2FC; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4;&#xC218;&#xB85D;, &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xB192;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xD559;&#xACC4; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB3C4; &#xC0AC;&#xC2E4;&#xB85C; &#xC785;&#xC99D;&#xB418;&#xC5C8;&#xB2E4;. &#xC720;&#xC9C4; &#xD30C;&#xB9C8;&#xC640; &#xCF00;&#xB124;&#xC2A4; &#xD504;&#xB80C;&#xCE58;&#xC758; 1992&#xB144; &#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC18C;&#xC704; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC6D4;&#xB4F1;&#xD788; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xD30C;&#xB9C8;&#xC640; &#xD504;&#xB80C;&#xCE58;&#xAC00; &#xC0AC;&#xC6A9;&#xD55C; &#xCC99;&#xB3C4;&#xB294; HML(High Minus Low) &#xC774;&#xC5C8;&#xB2E4;. &#xC989;, &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC7A5;&#xBD80; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC740; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD588;&#xACE0;, &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xADF8; &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB85C; &#xC815;&#xC758;&#xD588;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xC2FC; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#x200B;&#x200B;&#xC720;&#xD6A8;&#xD55C;&#xAC00;?</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBB38;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. 2010&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xC57D;&#xAC04; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB97C; &#xBCF4;&#xC5EC; &#xC654;&#xB2E4;. 2018&#xB144;&#xC758; &#xACBD;&#xC6B0;, &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC9C0;&#xB09C; 10&#xB144; &#xB0B4; &#xCD5C;&#xC545;&#xC758; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD329;&#xD130; &#xB9AC;&#xC11C;&#xCE58;(Factor Research)&#xC758; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 6.59% &#xD558;&#xB77D;&#xD55C; &#xBC18;&#xBA74;, &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xB294; 17.7%&#xB098; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xACBD;&#xC6B0; &#xC57D;&#xAC04; &#xB354; &#xB192;&#xC740; (-) 17.9%&#xC600;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC740; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC8FD;&#xC5C8;&#xB2E4;&#xACE0;&#xAE4C;&#xC9C0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xD22C;&#xC790; &#xB300;&#xC911;&#xC774; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC5BB;&#xC73C;&#xB824;&#xACE0; &#xBAB0;&#xB824;&#xB4E4;&#xBA74;&#xC11C; &#xC624;&#xD788;&#xB824; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB97C; &#xD3EC;&#xAE30;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC5B4;&#xCA0C;&#xB4E0; &#xAC00;&#xCE58; &#xD380;&#xB4DC;&#xB294; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC744; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xBE44;&#xC2FC; &#xAC8C; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xB3C4; &#xB354; &#xD070; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. &#xD68C;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p><strong>1.&#xBAA8;&#xB4E0; &#xD329;&#xD130;&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xC744; &#xACBD;&#xD5D8;&#xD55C;&#xB2E4;&#x200B;.</strong></p>
<p>&#xAC00;&#xCE58;, &#xADDC;&#xBAA8; &#xBC0F; &#xC218;&#xC775;&#xC131; &#xAC19;&#xC740; &#xD329;&#xD130;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xB54C;&#xB54C;&#xB85C; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD560; &#xB54C;&#xAC00; &#xBD84;&#xBA85;&#xD788; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xB780; &#xB2E4; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD560; &#xB54C;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74;, &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC2E4;&#xC81C; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xC5ED;&#xC2DC; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xAC04;&#xBCC4;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD574; &#xC654;&#xB2E4;.</p>
<p><strong>2.&#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xC6D4;&#xB4F1;&#xD788; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD574; &#xC654;&#xB2E4;. </strong></p>
<p>2010&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC120;&#xC9C4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;, &#xC804;&#xBD80;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. </p>
<p><strong>3.&#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xC131;&#xC7A5;&#xC8FC; &#xAC04; &#xCC28;&#xC774;&#xAC00; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xB2E4;.</strong></p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC740; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960; &#xB54C;&#xBB38;&#xC5D0;, &#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xC131;&#xC7A5;&#xC8FC; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xD30C;&#xB9C8;&#xC640; &#xD504;&#xB80C;&#xCE58;&#xC758; &#xC5F0;&#xAD6C;&#xB97C; &#xBC1C;&#xD45C;&#xB41C; 1992&#xB144;&#xACFC; &#xAC70;&#xC758; &#xAC19;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACFC;&#xAC70; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xCD08;&#xACFC; &#xC218;&#xC775;&#xB960; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xB354; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><strong>&#xD558;&#xC9C0;&#xB9CC;&#x2026; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC640; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</strong><br>&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xC2B9;&#xC0B0;&#xC774; &#xB0B4; &#xD3B8;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC804;&#xC5D0;, &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xAE30;&#xB780; &#xBA87; &#xBC88;&#xC740; &#xAC00;&#xB2A5;&#xD560;&#xC9C0; &#xBAB0;&#xB77C;&#xB3C4; &#xC77C;&#xAD00;&#xB418;&#xAC8C; &#xC131;&#xACF5;&#xD558;&#xAE30;&#xB780; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC5B8;&#xC81C; &#xB098;&#xD0C0;&#xB0A0;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB780; &#xADF9;&#xD788; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. AQR &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8; 2017&#xB144; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294; &#xB300;&#xC2E0;, &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB0AE;&#xC740; &#xD329;&#xD130;&#xB4E4;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC784;&#xC774; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC740; &#xC9C0;&#xB2A5;&#xBCF4;&#xB2E4;&#xB294; &#xAE30;&#xC9C8;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xB17C;&#xBB38;&#xC774;&#xB098; &#xCC45;&#xC5D0; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC544;&#xBB34;&#xB9AC; &#xB6AB;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC790;&#xAE30; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC2DC;&#xC7A5;&#xC774; &#xC88B;&#xC744; &#xB54C;&#xB098; &#xB098;&#xC060; &#xB54C;&#xB098; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74;, &#xC544;&#xBB34; &#xC18C;&#xC6A9;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Evidence Investor, &#x201C;Is the value premium dead?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3pnhww" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xC8FD;&#xC5C8;&#xB294;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3uuwc9/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">애플의 자사주 매입 및 현금 배당 전망</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/k3gep/">
                <span class="level-item">월터 슐로스 - 상대 가치 평가를 지양하라</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

