
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4qbxrh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd1JKEoveUtaLZdoXtUkkqtn7ZXXUt7ZCwujntw4oGYMo/image.png" alt="옛날 옛적 전기 자동차가 시장을 주름잡던 시절">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-02T10:30:27.000Z">2018-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2639 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4qbxrh/">옛날 옛적 전기 자동차가 시장을 주름잡던 시절</a>
            
        </h1>
        <div class="content">
            <p>&#xC694;&#xC998;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xD56B;&#xD55C; &#xC774;&#xC288;&#xC774;&#xBA70;, &#xD658;&#xACBD; &#xBB38;&#xC81C;&#xB97C; &#xC8FC;&#xB85C;&#xD574;&#xC11C; &#xD5A5;&#xD6C4;  &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC9C0;&#xBC30;&#xD560; &#xAC83;&#xC774;&#xB77C; &#xC608;&#xCE21;&#xC774; &#xC9C0;&#xBC30;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC608;&#xC804; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xCD08;&#xAE30; &#xC2DC;&#xC808; &#xD55C; &#xB54C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB358; &#xC2DC;&#xC808;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xBE44;&#xD574; &#xC6B4;&#xC804;/&#xC720;&#xC9C0;&#xAC00; &#xD3B8;&#xAE30;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xB3C4; &#xC774; &#xC810;&#xC744; &#xAD11;&#xACE0;&#xC601;&#xC5C5;&#xC5D0; &#xC801;&#xADF9; &#xD65C;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBC14;&#xB85C; &#x2018;&#xC131;&#x2019;, &#xC989; &#xC5EC;&#xC131; &#xC6B4;&#xC804;&#xC790;&#xB97C; &#xD0C0;&#xAE43;&#xC73C;&#xB85C; &#xC0BC;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xACBD;&#xC81C; &#xB9E4;&#xCCB4; &#xCFFC;&#xCE20;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xCC9C;&#xC0AC;&#xB97C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBD80;&#xC0C1;&#xACFC; &#xBAB0;&#xB77D;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB2E4;&#xB8EC; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xAE30;&#xC0AC;&#xB97C; &#xB0B4;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://qz.com/1316554/early-1900s-evs-were-marketed-to-women-because-gas-cars-were-too-complicated/" target="_blank" rel="noopener">https://qz.com/1316554/early-1900s-evs-were-marketed-to-women-because-gas-cars-were-too-complicated/</a></li>
<li>&#x201C;Early-1900s EVs were marketed to women because gas cars were too complicated&#x201D;</li>
</ul>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xADF8; &#xB0B4;&#xB9C9;&#xC744; &#xB4E4;&#xC5B4; &#xBCF4;&#xC2DC;&#xC8E0;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://cdn.steemitimages.com/DQmd1JKEoveUtaLZdoXtUkkqtn7ZXXUt7ZCwujntw4oGYMo/image.png" alt=""><br></center>

<p>&#xB0A8;&#xC790;&#xB2E4;&#xC6B4; &#xB610;&#xB294; &#xC5EC;&#xC131;&#xC2A4;&#xB7EC;&#xC6B4;&#xC774;&#xB780; &#xB2E8;&#xC5B4;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C;&#xB3C4; &#xACB0;&#xCF54; &#xB0AB;&#xC124;&#xC9C0; &#xC54A;&#xC740; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xB2C8;&#xBC34;&#xC740; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC0AC;&#xCEE4;&#xB9D8;(&#xC911;&#xC0B0;&#xCE35; &#xAE30;&#xD63C;&#xC5EC;&#xC131;)&#xC744; &#xC601;&#xC5C5; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC0BC;&#xC558;&#xACE0;, &#xC624;&#xD504;&#xB85C;&#xB4DC; &#xD2B8;&#xB7ED;&#xC740; &#xB0A8;&#xC131;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1900&#xB144;&#xB300; &#xCD08;&#xBC18;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD6E8;&#xC52C; &#xB9CE;&#xC774; &#xD314;&#xB9AC;&#xB358; &#xC2DC;&#xC808;, &#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC8FC;&#xACE0;&#xAC1D;&#xC740; &#xC5EC;&#xC131;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC131;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01; &#xBC29;&#xC2DD;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; 1830&#xB144;&#xB300; &#xCD08;&#xC5D0; &#xBC1C;&#xBA85;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1890&#xB144;&#xB300;&#xAC00; &#xB418;&#xC790;, &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xACE0;, &#xBBF8;&#xAD6D;&#xB0B4; &#xC8FC;&#xC694; &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xB9C8;&#xCC28;&#xB97C; &#xB300;&#xCCB4;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB274;&#xC695; &#xCD5C;&#xCD08; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD0DD;&#xC2DC;&#xB294; 1897&#xB144; &#xC120;&#xC744; &#xBCF4;&#xC600;&#xACE0;, &#xC774;&#xB4EC; &#xD574; &#x2018;&#xD398;&#xB974;&#xB514;&#xB09C;&#xB4DC; &#xD3EC;&#xB974;&#xC250;&#x2019;&#xB294; &#xD720; &#xD5C8;&#xBE0C;&#xC5D0; &#xBC1C;&#xC804;&#xAE30;&#xC640; &#xBAA8;&#xD130;&#xB97C; &#xB2E8; &#xC138;&#xACC4; &#xCD5C;&#xCD08; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; P1&#xC744; &#xB0B4;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCC0;&#xD601;&#xC758; &#xC2DC;&#xB300; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xC790;&#xAC00;&#xC6A9;&#xC758; &#xCD9C;&#xD604;&#xC740; &#xB354; &#xCDA9;&#xACA9;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;The Birth of Big Business in the United States, 1860-1914&#x201D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 19&#xC138;&#xAE30; &#xD6C4;&#xBC18; 1,500&#xACF3; &#xC774;&#xC0C1;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC804;&#xAE30;, &#xD718;&#xBC1C;&#xC720;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC99D;&#xAE30;&#xB85C; &#xAC00;&#xB294; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB0B4;&#xB193;&#xC558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xC218;&#xB144; &#xB3D9;&#xC548; &#xC774;&#xC911; &#xC5B4;&#xB290; &#xAE30;&#xC220;&#xB3C4; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1899&#xB144; &#xBBF8;&#xAD6D; &#xC778;&#xAD6C; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB2F9;&#xD574;&#xB144;&#xB3C4; &#xC790;&#xB3D9;&#xCC28; &#xCD1D; &#xC0DD;&#xC0B0;&#xB7C9; &#xC911; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; 1,575&#xB300;, &#xC99D;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; 1,681&#xB300;, &#xADF8;&#xB9AC;&#xACE0; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xB294; 936&#xB300;&#xB85C; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;)</p>
<center><br><img src="https://cdn.steemitimages.com/DQmSj1uM1XasYrYYNWwe8W6SyTMay78aKKd1pBDZSVBHoXv/image.png" alt=""><br></center>

<p>&#xC774;&#xB7F0; &#xB2E4;&#xBCC0;&#xD654;&#xB294; 10&#xB144; &#xB118;&#xAC8C; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1912&#xB144; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC6B4;&#xC804;&#xC790;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC124;&#xBB38;&#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB9C8;&#xCC28;&#xAC00; &#xC804;&#xAE30; &#xBC0F; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xBCF4;&#xB2E4; &#xB354; &#xD3B8;&#xD558;&#xB2E4;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB110; &#x201C;Technology and Culture&#x201D;&#xC5D0; &#xC2E4;&#xB9B0; &#xAE00;&#xC5D0;&#xC11C; &#xD558;&#xC774;&#xC2A4; &#xB9D8;&#xC2A4;&#xC640; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD0A4;&#xB974;&#xC2DC;&#xB294; &#x201C;&#xC9C8;&#xBB38;&#xC774; &#xB2E8;&#xC21C;&#xD588;&#xB2E4;. &#xD2B9;&#xC815; &#xB3C4;&#xB85C;&#xC5D0; &#xAC00;&#xC7A5; &#xC801;&#xD569;&#xD55C; &#xCC28;&#xB7C9;&#xC774; &#xC5B4;&#xB290; &#xAC83;&#xC774;&#xB0D0;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC;&#xB85C;&#xC120; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xC555;&#xB3C4;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB0B4; &#xCD5C;&#xB300; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xAC00; &#x201C;&#xC77C;&#xB809;&#xD2B8;&#xB9AD; &#xBE44;&#xD788;&#xD074; &#xCEF4;&#xD37C;&#xB2C8;(Electric Vehicle Company)&#x201D;&#xC600;&#xB358; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC9C0;&#xC800;&#xBD84;&#xD558;&#xACE0; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC778;&#xC2DD;&#xB418;&#xB358; &#xBC18;&#xBA74;, &#xC774; &#xC5C5;&#xCCB4;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC6B4;&#xC804;&#xB3C4; &#xC27D;&#xACE0;, &#xC720;&#xC9C0;&#xBE44;&#xB3C4; &#xB35C; &#xB4E4;&#xC5B4;&#xAC08; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD6A8;&#xC728;&#xC131;&#xB3C4; &#xB354; &#xC88B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  1915&#xB144;&#xC774; &#xB418;&#xC790;, &#xBBF8;&#xAD6D;&#xB0B4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xB300;&#xC218;&#xB294; &#xC57D; 37,000&#xB300;(12,000&#xB300;&#xC758; &#xC0C1;&#xC5C5;&#xC6A9; &#xD2B8;&#xB7ED; &#xD3EC;&#xD568;)&#xB85C; &#xAE09;&#xC99D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80; &#xBAA8;&#xD5D8;&#xC2EC; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB3C4;&#xC2DC; &#xAC04; &#xC218;&#xBC31; &#xB9C8;&#xC77C; &#xC774;&#xC0C1;&#xC744; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xBAB0;&#xC544;&#xBCF4;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB3C4;&#xC2DC;&#xC6A9; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xC5EC;&#xACA8;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC7A5;&#xC774; &#xC798; &#xB41C; &#xB3C4;&#xB85C;&#xC5D0;&#xC11C; &#xD55C; &#xBC88; &#xCDA9;&#xC804;&#xC73C;&#xB85C; 30&#xB9C8;&#xC77C;&#xC774; &#xCD5C;&#xB300; &#xC6B4;&#xD589; &#xAC70;&#xB9AC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD55C;&#xACC4;&#xB85C; &#xC778;&#xD574; &#xC544;&#xB0B4;&#xB098; &#xB538;&#xC5D0;&#xAC8C; &#xC0AC;&#xC8FC;&#xAE30;&#xC5D0; &#xC88B;&#xC740; &#xC790;&#xB3D9;&#xCC28;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmUHYpdUjav26SHrZLNgwxkqk3GAc2raHexRoiobJ4jtaB/image.png" alt=""><br>&lt;1990&#xB144;&#xB300; &#xCD08;&#xAE30;=&quot;&quot; &#xC804;&#xAE30;=&quot;&quot; &#xC790;&#xB3D9;&#xCC28;=&quot;&quot;&gt;<br><!--1990년대--></center>

<p>&#xC5D0;&#xB514;&#xC2A4; &#xD14C;&#xD06C; &#xC13C;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2E4;&#xC81C;&#xB85C; &#xB2F9;&#xC2DC; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD314;&#xB9B0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC911; &#xC5B4;&#xB5A4; &#xAC83;&#xC740; &#x201C;&#xBC14;&#xD034; &#xB2EC;&#xB9B0; &#xC751;&#xC811;&#xC2E4;&#x201D;&#xC774;&#xB780; &#xBB38;&#xAD6C;&#xB85C; &#xAD11;&#xACE0;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#x201C;Electric and Hybrid Cars: A History&#x201D;&#xC5D0;&#xC11C; &#xC800;&#xC790; &#xCEE4;&#xD2F0;&#xC2A4; &#xC564;&#xB354;&#xC2A8;&#xACFC; &#xC8FC;&#xB514; &#xC564;&#xB354;&#xC2A8;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xB300;&#xB9AC;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC548;&#xC5D0; &#xD2F0; &#xD14C;&#xC774;&#xBE14;&#xC744; &#xC124;&#xCE58;&#xD574; &#xB193;&#xACE0;, &#x201C;&#xB35C;&#xCEF9;&#xAC70;&#xB9BC;&#xC744; &#xAC70;&#xC758; &#xB290;&#xB084; &#xC218; &#xC5C6;&#xB294; &#xC870;&#xC6A9;&#xD55C; &#xC790;&#xB3D9;&#xCC28;. &#xB3C4;&#xB85C;&#xB97C; &#xC655;&#xC655;&#xAC70;&#xB9AC;&#xBA70; &#xB2EC;&#xB9AC;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xC18C;&#xB9AC;&#xC5D0; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xACE0;, &#xC0AC;&#xB9C9;&#xC758; &#xC624;&#xC544;&#xC2DC;&#xC2A4; &#xC27C;&#xD130; &#xC548;&#xC758; &#xC870;&#xC6A9;&#xD55C; &#xD2F0; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC219;&#xB140;&#xB4E4;&#xC774; &#xB2F4;&#xC18C;&#xB97C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB294; &#xACF3;&#x201D;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB85C; &#xC790;&#xC0AC;&#xC758; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xAD11;&#xACE0;&#xD588;&#xB2E4;. </p>
</blockquote>
<p>&#xC2EC;&#xC9C0;&#xC5B4; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4; &#xC124;&#xB9BD;&#xC790;&#xB3C4; &#xC544;&#xB0B4;&#xC5D0;&#xAC8C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC0AC;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD3EC;&#xB4DC;&#xC758; &#xC544;&#xB0B4; &#xD074;&#xB77C;&#xB77C;&#xB294; &#xD3EC;&#xB4DC;&#xAC00; &#xBAA8;&#xB378; T&#xB97C; &#xD310;&#xB9E4;&#xD558;&#xAE30; &#xBA87; &#xB2EC; &#xC804;&#xC778; 1908&#xB144; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#x2018;&#xB514;&#xD2B8;&#xB85C;&#xC774;&#xD2B8; &#xC77C;&#xB809;&#xD2B8;&#xB9AD;&#x2019;&#xC744; &#xB0A8;&#xD3B8;&#xC5D0;&#xAC8C; &#xC120;&#xBB3C; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; 6&#xB144; &#xB3D9;&#xC548;, 2&#xB144;&#xC5D0; &#xD55C; &#xBC88;&#xC529; &#xC2E0;&#xD615; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xD3EC;&#xB4DC;&#xC758; &#xCC28;&#xACE0;&#xB85C; &#xBC30;&#xB2EC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC751;&#xC811;&#xC2E4;&#xB85C;&#xB294; &#xAD11;&#xACE0;&#xAC00; &#xBD80;&#xC871;&#xD588;&#xB294;&#xC9C0;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC5EC;&#xC131;&#xC5D0;&#xAC8C; &#xCE5C;&#xD654;&#xC801;&#xC778; &#xB2E8;&#xC21C;&#xD568;&#xC774;&#xB780; &#xAD11;&#xACE0; &#xBB38;&#xAD6C;&#xB97C; &#xCD94;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1909&#xB144; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xD55C; &#xAE30;&#xC790;&#xB294; &#x201C;&#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28; &#xC6B4;&#xC804;&#xC790; &#xC911; &#xAE30;&#xACC4;&#xB97C; &#xB2E4;&#xB8E8;&#xB294;&#xB370; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC885;&#xC885; &#xACAA;&#xAC8C;&#xB418;&#xB294; &#xAE30;&#xACC4;&#xC801; &#xBB38;&#xC81C;&#xAC00; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0;&#xAC90; &#xC5C6;&#xB2E4;. &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xBD84;&#xBA85; &#xC5EC;&#xC131;&#xC744; &#xC704;&#xD55C; &#xC790;&#xB3D9;&#xCC28;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1911&#xB144; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xAE30;&#xC0AC;&#xC5D0;&#xB294; &#x201C;&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC5EC;&#xC131;&#xC5D0;&#xAC8C; &#xB354; &#xC88B;&#xC740; &#xC774;&#xC720;&#xB294; &#xCD08;&#xAE30; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xACBD;&#xC6B0; &#xC2DC;&#xB3D9;&#xC744; &#xAC70;&#xB294;&#xB370; &#xC5EC;&#xC131;&#xC73C;&#xB85C;&#xC11C; &#xD798;&#xC744; &#xAC10;&#xB2F9;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmaTHpfQwM6KERasM8vzKGwzdxueMVvULNKeKYjnbdUFXf/image.png" alt=""><br>&lt;1920&#xB144;&#xB300; &#xC804;&#xAE30;=&quot;&quot; &#xC790;&#xB3D9;&#xCC28;=&quot;&quot;&gt;<br><!--1920년대--></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA54;&#xB9B4;&#xB79C;&#xB4DC; &#xB300;&#xD559; &#xC5ED;&#xC0AC;&#xD559;&#xACFC; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD0A4;&#xB974;&#xC2DC; &#xAD50;&#xC218;&#xB294; &#xADF8; &#xC774;&#xC720;&#xAC00; &#xAE30;&#xC220; &#xB54C;&#xBB38;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xBCF4;&#xB2E4; &#xB9AC;&#xC2A4;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xCE58; &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xBC84;, &#xB9AC;&#xD504;&#xD2B8; &#xBC0F; &#xC6E8;&#xC774;&#xBAA8;&#xAC00; &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC18C;&#xC720;&#xD558;&#xB294; &#xBB38;&#xD654;&#xB97C; &#xD0DD;&#xD588;&#xACE0;, &#xADF8;&#xAC78;&#xB85C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC6B4;&#xBA85;&#xC740; &#xB2E4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; 1,750&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBCF4;&#xB2E4;, &#xAC00;&#xACA9;&#xB3C4; 650&#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xACE0;, &#xC5F0;&#xB8CC;&#xBE44;&#xB3C4; &#xC801;&#xAC8C; &#xB4E4;&#xBA74;&#xC11C;, &#xC870;&#xC791;&#xC774; &#xC26C;&#xC6B4; &#xC804;&#xAE30; &#xC2DC;&#xB3D9;&#xC7A5;&#xCE58;&#xAC00; &#xB2EC;&#xB9B0; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xB300;&#xB7C9; &#xC0DD;&#xC0B0;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xACE0;, &#xACE7; &#x201C;&#xC790;&#xB3D9;&#xCC28;&#xC758; &#xB300;&#xBA85;&#xC0AC;&#x201D;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1940&#xB144;&#xB300;&#xAE4C;&#xC9C0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC5C5;&#xCCB4;&#xAC00; &#xBA87; &#xACF3; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB300;&#xB7C9; &#xC0DD;&#xC0B0;&#xB41C; &#xB9C8;&#xC9C0;&#xB9C9; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; 1920&#xB144;&#xACBD;&#xC774; &#xB9C8;&#xC9C0;&#xB9C9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC131;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xAD11;&#xACE0;&#xB294; &#xACB0;&#xCF54; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. 1955&#xB144; &#xC790;&#xB3D9;&#xCC28; &#xAD11;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC5EC;&#xC131;&#xC6A9; &#xC790;&#xB3D9;&#xCC28;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xB2E4;&#xC2DC; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBD84;&#xD64D;&#xC0C9;&#xC744; &#xD55C; &#x2018;&#xB2F7;&#xC9C0; &#xB77C; &#xD3A8;&#xBBC0;&#x2019;&#xC5D0;&#xB294; &#x201C;&#xBBF8;&#xAD6D; &#xC5EC;&#xC131;&#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC124;&#xACC4;&#xB41C; &#xCD5C;&#xCD08;&#xC774;&#xC790; &#xC720;&#xC77C;&#xD55C; &#xC790;&#xB3D9;&#xCC28;&#x201D;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xBD99;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC1A1;&#xC544;&#xC9C0; &#xAC00;&#xC8FD; &#xC8FC;&#xBA38;&#xB2C8;, &#xB9BD;&#xC2A4;&#xD2F1; &#xBCF4;&#xAD00;&#xD568;, &#xC6B0;&#xBE44; &#xB4F1;&#xC774; &#xB538;&#xB824; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD638;&#xC751;&#xC744; &#xC5BB;&#xB294;&#xB370;&#xB294; &#xC2E4;&#xD328; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xC57D; 2,500&#xB300; &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xD314;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, 1957&#xB144; &#xC1FC;&#xB8F8;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB274;&#xBA55;&#xC2DC;&#xCF54; &#xB300;&#xD559;&#xC758; &#xC5ED;&#xC0AC;&#xD559; &#xAD50;&#xC218;&#xC774;&#xC790; &#x201C;Taking the Wheel: Women and the Coming of the Motor Age&#x201D;&#xC758; &#xC800;&#xC790;&#xC778; &#xBC84;&#xC9C0;&#xB2C8;&#xC544; &#xC0E4;&#xD504; &#xAD50;&#xC218;&#xB294; &#xC624;&#xB298;&#xB0A0; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xBD84;&#xD64D;&#xC0C9; &#xC138;&#xB2E8;&#xC740; &#xC5EC;&#xC131;&#xC6A9;, &#xD53D;&#xC5C5; &#xD2B8;&#xB7ED;&#xC740; &#xB0A8;&#xC131;&#xC6A9;&#xC774;&#xB780; &#xACE0;&#xC815; &#xAD00;&#xB150;&#xC5D0; &#xC5BD;&#xB9E4;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCEE8;&#xC288;&#xBA38; &#xB9AC;&#xD3EC;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2008&#xB144;&#xBD80;&#xD130; 2016&#xB144; &#xC0AC;&#xC774; &#xB300;&#xD615; &#xD53D;&#xC5C5; &#xD2B8;&#xB7ED;&#xC744; &#xBAA8;&#xB294; &#xC5EC;&#xC131;&#xC758; &#xC218;&#xB294; 67%(47&#xB9CC;&#xB300;) &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC6B4;&#xC804;&#xACFC; &#xC131;&#xC744; &#xACB0;&#xBD80;&#xC2DC;&#xD0A4;&#xB294; &#xACF3;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xB0A8;&#xC544; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 1990&#xB144; &#xC774;&#xC2AC;&#xB78C; &#xC885;&#xAD50; &#xB2F9;&#xAD6D;&#xC5D0; &#xC800;&#xD56D;&#xD558;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC5EC;&#xC131; &#xC218;&#xC2ED; &#xBA85;&#xC774; &#xD568;&#xAED8; &#xC218;&#xB3C4; &#xB9AC;&#xC57C;&#xB4DC; &#xC8FC;&#xBCC0;&#xC744; &#xC6B4;&#xC804;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xACBD;&#xCC30;&#xC740; &#xB2F9;&#xC2DC; &#xC5EC;&#xC131;&#xC758; &#xC6B4;&#xC804;&#xC744; &#xAE08;&#xC9C0;&#xD588;&#xB358; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xBC95;&#xB960; &#xC704;&#xBC18; &#xD610;&#xC758;&#xB85C; &#xC774;&#xB4E4;&#xC744; &#xB9C9;&#xC544;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC704; &#xC5EC;&#xC131; &#xC911; &#xD55C; &#xBA85;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xADF8;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC6A9;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD589;&#xC704;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;&#xACE0; &#xBD24;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xAC70;&#xC758; 1&#xB144; &#xB3D9;&#xC548;&#xC774;&#xB098; &#xAD34;&#xB86D;&#xD798;&#xC744; &#xB2F9;&#xD588;&#xB2E4;. &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xAC74;, &#x2018;&#xC6B4;&#xC804;&#x2019; &#xD588;&#xB2E4;&#xB294; &#xAF2C;&#xB9AC;&#xD45C;&#xAC00; &#xBD99;&#xC5C8;&#xB2E4;. &#xC2B9;&#xC9C4;&#xC740; &#xAC70;&#xC758; &#xAFC8;&#xB3C4; &#xAFB8;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xC544;&#xBB34;&#xB9AC; &#xB2A5;&#xB825;&#xC774; &#xB6F0;&#xC5B4;&#xB098;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xADF8;&#xB85C;&#xBD80;&#xD130; 28&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC9C0;&#xB09C; &#xC8FC;, &#xB9C8;&#xCE68;&#xB0B4; &#xC774; &#xAE08;&#xC9C0;&#xB839;&#xC774; &#xD574;&#xC81C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 24&#xC138;&#xC758; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC5EC;&#xC131; &#xB178;&#xC6B0;&#xB974;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC9C0;&#xAE08; &#xB0B4;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC77C;&#xC740; &#xB3C4;&#xB85C;&#xB85C; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xBE68;&#xB9AC; &#xADF8;&#xB7EC;&#xACE0; &#xC2F6;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4qbxrh" target="_blank" rel="noopener">&#x2018;&#xC61B;&#xB0A0; &#xC61B;&#xC801; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xB984;&#xC7A1;&#xB358; &#xC2DC;&#xC808;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/31lbdj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXzsojkFYGEfCwMVHXJGSXHXfZAGxiUL5r5tSkYNmYAan/image.png" alt="손실 혐오는 비합리적인 행동이 아니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-02T07:53:48.000Z">2018-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1142 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/31lbdj/">손실 혐오는 비합리적인 행동이 아니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXzsojkFYGEfCwMVHXJGSXHXfZAGxiUL5r5tSkYNmYAan/image.png" alt=""></p>
<p>&#x201C;Thinking, Fast and Slow(&#xBC88;&#xC5ED;&#xC11C;: &#xC0DD;&#xAC01;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;)&#x201D;&#xC5D0;&#xC11C; &#xB178;&#xBCA8;&#xC0C1; &#xC218;&#xC0C1;&#xC790; &#xB300;&#xB108;&#xC5BC; &#xCE74;&#xB108; &#xBA3C; &#xAD50;&#xC218;&#xB294; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC758; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0AC;&#xB840; &#xD558;&#xB098;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30; &#xB0B4;&#xAE30;&#xB97C; &#xC81C;&#xC548; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB3D9;&#xC804;&#xC758; &#xB4B7;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74;, 10&#xB9CC;&#xC6D0;&#xC744; &#xC783;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.<br>&#xB3D9;&#xC804;&#xC774; &#xC55E;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74;, 11&#xB9CC;&#xC6D0;&#xC744; &#xB530;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.<br>&#xC774; &#xB3C4;&#xBC15;&#xC740; &#xB9E4;&#xB825;&#xC801;&#xC77C;&#xAE4C;&#xC694;? &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC774; &#xB3C4;&#xBC15;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC2DC;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
</blockquote>
<p>(&#xD3B8;&#xC758;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC218;&#xCE58;&#xB97C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBC14;&#xAFE8;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC774; &#xB3C4;&#xBC15;&#xC758; &#xC608;&#xC0C1; &#xC774;&#xC775;&#xC740; 5&#xCC9C;&#xC6D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xD5D8; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC774; &#xB3C4;&#xBC15;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBCF4;&#xD1B5; &#x201C;&#xC190;&#xC2E4; &#xD610;&#xC624;&#x201D;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA70;, &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC778; &#xD589;&#xB3D9; &#xC911; &#xD558;&#xB098;&#xB85C; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xCEE4;&#xB108;&#xBA3C; &#xAD50;&#xC218;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C;  &#x201C;&#xC804;&#xBB38; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xC790;(risk taker)&#x201D;(&#xC18C;&#xC704; &#x201C;&#xD2B8;&#xB808;&#xC774;&#xB354;&#x201D;)&#xB294; &#xBCF4;&#xB2E4; &#xB354; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774; &#xB3C4;&#xBC15;&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xBC1B;&#xC544; &#xB4E4;&#xC778;&#xB2E4;&#xACE0; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC190;&#xC2E4;&#xC744; &#xD610;&#xC624;&#xD558;&#xB294; &#x201C;&#xBE44;&#xC804;&#xBB38;&#xAC00;&#x201D;&#xC758; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC774; &#xACFC;&#xC5F0; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC83;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xBB34;&#xD55C;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xAC00;&#xC9C0;&#xACE0;, &#xBB34;&#xD55C;&#xC815;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xB9E4; &#xD68C;&#xB2F9; 5&#xCC9C;&#xC6D0;&#xC758; &#xC774;&#xC775;&#xC744; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C; &#xBC88;&#xC5D0; &#xD55C; &#xCC28;&#xB840;&#xC758; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC5F0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xAC8C; &#xB418;&#xBA74;, &#xC790;&#xAE08;&#xC774; &#xBC14;&#xB2E5;&#xB0A0; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB7EC;&#xACE0;&#xB3C4; &#xACC4;&#xC18D; &#xAC8C;&#xC784;&#xC5D0; &#xB098;&#xC120;&#xB2E4;&#xBA74; &#xBE5A;&#xB354;&#xBBF8;&#xC5D0; &#xC62C;&#xB77C;&#xC124; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC704; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30; &#xAC8C;&#xC784;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC62C;&#xBC14;&#xB978; &#xD3C9;&#xAC00; &#xBC29;&#xBC95;&#xC740; &#xC790;&#xAE08;&#xC758; &#xC608;&#xC0C1; &#xBCF5;&#xB9AC; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xACC4;&#xC0B0;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>100&#xB9CC;&#xC6D0;&#xC758; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;. &#xCCAB; &#xBC88; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xC758; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC740;  0.005&#xC774;&#xBA70;, &#xD45C;&#xC900; &#xD3B8;&#xCC28;&#xB294; 0.105&#xC785;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xB2E8;&#xC21C;&#xD654;&#xD558;&#xAE30; &#xB9E4; &#xD68C;&#xCC28;&#xB9C8;&#xB2E4; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xACFC; &#xD45C;&#xC900; &#xD3B8;&#xCC28;&#xAC00; &#xAC19;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD569;&#xC2DC;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5B4;&#xB5A4; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xB9CE;&#xC774; &#xC62C;&#xB824; &#xC790;&#xAE08;&#xC774; 2,000&#xB2EC;&#xB7EC;&#xB85C; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;&#xBA74;, &#xD68C;&#xCC28; &#xB2F9; &#xC218;&#xC775; 220&#xB2EC;&#xB7EC; &#xB610;&#xB294; &#xC190;&#xC2E4; 200&#xB2EC;&#xB7EC;&#xB85C; &#xC815;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC790;&#xAE08;&#xC758; &#xC608;&#xC0C1; &#xC131;&#xC7A5;&#xB960;&#xC740; &#xC5BC;&#xB9C8;&#xC77C;&#xAE4C;&#xC694;? &#xD655;&#xB960; &#xBBF8;&#xC801;&#xBD84;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD574; &#xBCF4;&#xBA74;, &#xD68C; &#xB2F9; -0.0005125&#xC785;&#xB2C8;&#xB2E4;. &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB780; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xBE44;&#xC804;&#xBB38;&#xAC00;&#xC5D0;&#xAC8C;&#xB294; &#xC774; &#xAC8C;&#xC784;&#xC744; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBCF5;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xAC8C;&#xC784;&#xC774;&#xB77C;&#xB294; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;, &#xC190;&#xC2E4; &#xD610;&#xC624;&#xB294; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xBA70; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC774; &#xC544;&#xB2CC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xB9AC; &#xC548;&#xC5D0; &#xB0B4;&#xC7AC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC6D0;&#xC2DC; &#xC601;&#xC7A5;&#xB958; &#xBCF8;&#xB2A5;&#xC740; &#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC9C4;&#xB9AC;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xC2DC;&#xACC4;&#xC5F4;&#xC801; &#xC2DC;&#xAC01;&#x201D;(&#xC720;&#xD55C;&#xD55C; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD2B9;&#xC815; &#xC2DC;&#xC810;&#xC5D0; &#xAC00;&#xBA74; &#xC790;&#xAE08;&#xC774; &#xBC14;&#xB2E5;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;)&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#x201C;&#xC559;&#xC0C1;&#xBE14;&#xC801; &#xC2DC;&#xAC01;&#x201D;(&#xC989;, &#xBB34;&#xD55C;&#xD55C; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xBB34;&#xD55C;&#xC815; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;)&#xC5D0;&#xC11C; &#xBCFC; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC;, &#xC190;&#xC2E4; &#xD610;&#xC624;&#xAC00; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC2E4;&#xC81C; &#xC704;&#xD5D8;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xB54C;, &#xC559;&#xC0C1;&#xBE14; &#xD3C9;&#xADE0;&#xC774; &#xC544;&#xB2CC; &#xC2DC;&#xAC04; &#xD3C9;&#xADE0;&#xC744; &#xCDE8;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC62C;&#xB808; &#xD53C;&#xD130;&#xC2A4;&#xC640; &#xBA38;&#xB9AC; &#xAC24;&#xB9CC;&#xC758; &#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559; &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xC559;&#xC0C1;&#xBE14; &#xD3C9;&#xADE0;&#xACFC; &#xC2DC;&#xAC04; &#xD3C9;&#xADE0; &#xC0AC;&#xC774;&#xC758; &#xC911;&#xC694;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xC744; &#xB17C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>(<a href="https://aip.scitation.org/doi/full/10.1063/1.4940236" target="_blank" rel="noopener">https://aip.scitation.org/doi/full/10.1063/1.4940236</a>)</li>
</ul>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xD559;&#xBB38;&#xC801; &#xAD00;&#xC2EC;&#xC744; &#xB118;&#xC5B4;, &#xC190;&#xC2E4; &#xD610;&#xC624;&#xAC00; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC544;&#xB294; &#xAC83;&#xC774; &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB354; &#xB77C;&#xBA74;, &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xBA70;, &#xC704;&#xD5D8;&#xC774; &#xBCF5;&#xB9AC; &#xC218;&#xC775;&#xB960;&#xC744; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC800;&#xD558;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<p>&lt;&#xCD9C;&#xCC98;: QUANTITATIVE TRADING, &#x201C;Loss aversion is not a behavioral bias&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/31lbdj" target="_blank" rel="noopener">&#x2018;&#xC190;&#xC2E4; &#xD610;&#xC624;&#xB294; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC774; &#xC544;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5sxvz3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf8XRiWQoFZeW6u95y8zb3jhnurKhRqQktreENo6UtRXW/image.png" alt="페이스북이 암호화폐 관련 광고 금지를 부분 철회한 배경">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-01T08:16:36.000Z">2018-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1496 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5sxvz3/">페이스북이 암호화폐 관련 광고 금지를 부분 철회한 배경</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmf8XRiWQoFZeW6u95y8zb3jhnurKhRqQktreENo6UtRXW/image.png" alt=""></p>
<p>&#xC9C0;&#xB09C; 1&#xC6D4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xAD11;&#xACE0;&#xB97C; &#xC804;&#xBA74; &#xAE08;&#xC9C0;&#xD588;&#xB358; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xBC29;&#xD5A5;&#xC744; &#xAE09;&#xC120;&#xD68C;&#xD558;&#xBA74;&#xC11C; &#xAE08;&#xC9C0; &#xB9CC;&#xC774; &#xB2A5;&#xC0AC;&#xB294; &#xC544;&#xB2C8;&#xBA70; &#xD601;&#xC2E0;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xB300; &#xC815;&#xC2E0;&#xC5D0;&#xB3C4; &#xB9DE;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC131;&#xBA85;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://www.facebook.com/business/news/updates-to-our-prohibited-financial-products-and-services-policy" target="_blank" rel="noopener">https://www.facebook.com/business/news/updates-to-our-prohibited-financial-products-and-services-policy</a></li>
</ul>
<blockquote>
<p>&#x201C;&#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB294; &#xC774; &#xC815;&#xCC45;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xAE30; &#xC704;&#xD55C;, &#xC989; &#xC548;&#xC804;&#xC774; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xC77C;&#xBD80; &#xAD11;&#xACE0;&#xB294; &#xD5C8;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xC0C9;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5D0; 6&#xC6D4; 26&#xC77C;&#xBD80;&#xD130; &#xC0AC;&#xC804; &#xC2B9;&#xC778;&#xB41C; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0; &#xD55C;&#xD574;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC0F; &#xAD00;&#xB828; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xD64D;&#xBCF4; &#xAD11;&#xACE0;&#xB97C; &#xD5C8;&#xC6A9;&#xD558;&#xB3C4;&#xB85D; &#xC815;&#xCC45;&#xC744; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC14;&#xC774;&#xB108;&#xB9AC; &#xC635;&#xC158;&#xACFC; ICO&#xC5D0; &#xB300;&#xD55C; &#xD64D;&#xBCF4; &#xAD11;&#xACE0;&#xB294; &#xACC4;&#xC18D; &#xAE08;&#xC9C0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774;&#xB7F0; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xC5D0;&#xC11C; &#xC120;&#xD68C;&#xD558;&#xB824;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC0AC;&#xBA74;&#xCD08;&#xAC00;&#xC5D0; &#xBAB0;&#xB9B0; &#xC774; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xB300;&#xAE30;&#xC5C5;&#xC774; &#xBB34;&#xC5B8;&#xAC00; &#xB354; &#xD070; &#xC77C;&#xC744; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC804;&#xC870;&#xB77C;&#xB294; &#xCD94;&#xCE21;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xC778;&#xC218;&#xD558;&#xB294; &#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC804; &#xC18C;&#xBB38;&#xC774; &#xB9DE;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xACB0;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD11;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xB3C8; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>6&#xC6D4; &#xCD08; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8;&#xC9C0;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xACA8;&#xB0E5;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC744; &#xBCF4;&#xB3C4;&#xD558;&#xBA74;&#xC11C; &#xCD94;&#xCE21;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC18C;&#xBB38;&#xC744; &#xB4B7;&#xBC1B;&#xCE68; &#xD560;&#xB9CC;&#xD55C; &#xC99D;&#xAC70;&#xB294; &#xC804;&#xD600; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://www.economist.com/business/2018/06/02/american-tech-giants-are-making-life-tough-for-startups" target="_blank" rel="noopener">https://www.economist.com/business/2018/06/02/american-tech-giants-are-making-life-tough-for-startups</a></li>
</ul>
<p>&#xC778;&#xB514;&#xD39C;&#xB358;&#xD2B8;&#xC9C0;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xAE30;&#xC5C5;&#xAC00; &#xC62C;&#xB9AC;&#xBC84; &#xC544;&#xC774;&#xC0AD;&#xC2A4;&#xB294; &#x201C;&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xC778;&#xC218;&#xB97C; &#xC2DC;&#xB3C4;&#xD55C;&#xB2E4;&#xD574;&#xB3C4; &#xC804;&#xD600; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC758; CEO &#xBE0C;&#xB77C;&#xC774;&#xC5B8; &#xC554;&#xC2A4;&#xD2B8;&#xB871;&#xACFC; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xB3D9;&#xC758;&#xD560;&#xC9C0;&#xB294; &#xBCC4;&#xAC1C;&#xC758; &#xBB38;&#xC81C;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://www.independent.co.uk/life-style/gadgets-and-tech/news/facebook-cryptocurrency-ban-coinbase-bitcoin-exchange-a8418841.html?utm_source=reddit.com" target="_blank" rel="noopener">https://www.independent.co.uk/life-style/gadgets-and-tech/news/facebook-cryptocurrency-ban-coinbase-bitcoin-exchange-a8418841.html?utm_source=reddit.com</a></li>
</ul>
<p>&#xBB3C;&#xB860; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC785;&#xC744; &#xB2EB;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC9C0;&#xB2CC; &#xC218;&#xC2ED;&#xC5B5; &#xBA85;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB97C; &#xD488;&#xC5D0; &#xC548;&#xACE0; &#xC2F6;&#xC5B4;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740; &#xACF5;&#xACF5;&#xC5F0;&#xD55C; &#xBE44;&#xBC00;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC18C;&#xBB38;&#xC740; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0;&#xAE4C;&#xC9C0; &#xD37C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>5&#xC6D4; &#xC911;&#xC21C;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xAD6D;&#xAC00; &#xAC04; &#xACB0;&#xC81C;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; &#xC790;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xCD9C;&#xC2DC;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC18C;&#xBB38;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xD65C;&#xC6A9; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBA54;&#xC2E0;&#xC800; &#xB2F4;&#xB2F9; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB9C8;&#xCEE4;&#xC2A4; &#xBD80;&#xC0AC;&#xC7A5;&#xC758; &#xBC1C;&#xC5B8;&#xC5D0; &#xC758;&#xD574; &#xCD09;&#xBC1C;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC774; &#xC18C;&#xBB38;&#xC744; &#xD655;&#xC778;&#xD574; &#xC8FC;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC5B4; &#xCCB4;&#xB2E4;&#xC9C0;&#xB294; &#xC775;&#xBA85;&#xC758; &#xC18C;&#xC2DD;&#xD1B5;&#xC744; &#xC778;&#xC6A9;&#xD574; &#x2018;&#xC804;&#xD558;&#xB294; &#xBC14;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC804; &#xC138;&#xACC4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC11C;&#xB85C; &#xC804;&#xC790; &#xACB0;&#xC81C;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xC790;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCD9C;&#xC2DC;&#xB97C; &#xD0D0;&#xC0C9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#x2019;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xB098;&#xC624;&#xC790; &#xC18C;&#xBB38;&#xC5D0; &#xB2E4;&#xC2DC; &#xBD88;&#xC774; &#xBD99;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCD08;&#xAE30; &#xD22C;&#xC790;&#xC790; &#xB9C8;&#xCEE4;&#xC2A4;&#xAC00; &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xD569;&#xB958;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xC758;&#xD574; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB354;&#xC6B1; &#xBD80;&#xAC01;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://cheddar.com/videos/facebook-plans-to-create-its-own-cryptocurrency" target="_blank" rel="noopener">https://cheddar.com/videos/facebook-plans-to-create-its-own-cryptocurrency</a></li>
</ul>
<p>&#xC774;&#xB7F0; &#xC18C;&#xBB38; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5C5;&#xACC4;&#xAC00; &#x2018;&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xC778;&#xC218;&#xD588;&#xB2E4;&#x2019;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC5B8;&#xB860; &#xD5E4;&#xB4DC;&#xB77C;&#xC778;&#xC5D0; &#xC7A5;&#xC2DD;&#xB418;&#xAE38; &#xBC14;&#xB780;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4; &#xB54C;&#xBB38;&#xC77C; &#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC77C;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB3C4;&#xC785;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB2E8; &#xBC88;&#xC5D0; &#xC8FC;&#xB958;&#xB85C; &#xBC1C;&#xB3CB;&#xC6C0; &#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC785;&#xB2C8;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xAC70;&#xB290;&#xB9B0; 20&#xC5B5;&#xC774; &#xB118;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xAC8C;&#xC784; &#xCCB4;&#xC778;&#xC800;&#xAC00; &#xB418;&#xC5B4; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC18C;&#xBB38;&#xC774; &#xC0AC;&#xC2E4;&#xC77C;&#xC9C0;&#xB77C;&#xB3C4; &#xACE7; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC120;&#xD68C;&#xB294; &#xC560;&#xD50C;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xBAA8;&#xB4E0; &#xC571;&#xC744; &#xAE08;&#xC9C0;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xACE0;, &#xC6F0;&#xC2A4; &#xD30C;&#xACE0;&#xAC00; &#xC2E0;&#xC6A9; &#xCE74;&#xB4DC;&#xB97C; &#xD1B5;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB9E4;&#xC218;&#xB97C; &#xAE08;&#xC9C0;&#xD55C; &#xC9C1;&#xD6C4; &#xB098;&#xC628; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xAD6C;&#xAE00; &#xBC0F; &#xD2B8;&#xC704;&#xD130;&#xAC00; &#xC548;&#xD2F0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCEA0;&#xD398;&#xC778;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xADDC;&#xC81C; &#xD63C;&#xB780;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574; ICO&#xC640; &#xD1A0;&#xD070; &#xD310;&#xB9E4; &#xAD11;&#xACE0;&#xB97C; &#xC5EC;&#xC804;&#xD788; &#xAE08;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD55C; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC774;&#xBC88; &#xC870;&#xCE58;&#xAC00; &#xD5A5;&#xD6C4; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xBB38;&#xC744; &#xC99D;&#xD3ED;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xC9C1; &#xC2DC;&#xC57C;&#xB294; &#xC548;&#xAC2F;&#xC18D;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC774;&#xBC88; &#xC870;&#xCE58;&#xAC00; &#xB2E8;&#xC9C0; &#xAD11;&#xACE0; &#xC218;&#xC775; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB294;&#xC9C0;, &#xB2E8;&#xC21C;&#xD55C; &#xBD84;&#xC704;&#xAE30; &#xC804;&#xD658;&#xC6A9;&#xC774;&#xC5C8;&#xB294;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC870;&#xB9CC;&#xAC04;&#xC740; &#xC544;&#xB2D0;&#xC9C0;&#xB77C;&#xB3C4; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xCD5C;&#xCD08;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC2E0;&#xD638;&#xC778;&#xC9C0;&#xB294; &#xC9C0;&#xCF1C;&#xBCFC; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5sxvz3" target="_blank" rel="noopener">&#x2018;&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xAD11;&#xACE0; &#xAE08;&#xC9C0;&#xB97C; &#xBD80;&#xBD84; &#xCCA0;&#xD68C;&#xD55C; &#xBC30;&#xACBD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7qf7hz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVruic6gLs3ZzwkF26vkJzUoEsrdSQm5LWCG5PzWQNjwV/image.png" alt="암호화폐 산업, 이제 역사적 맥락에서 살펴 볼 때...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-01T01:12:42.000Z">2018-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2401 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7qf7hz/">암호화폐 산업, 이제 역사적 맥락에서 살펴 볼 때...</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBC88; &#xC8FC; 6,000&#xB2EC;&#xB7EC;&#xB97C; &#xD558;&#xD68C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB358;  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xD070; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmVruic6gLs3ZzwkF26vkJzUoEsrdSQm5LWCG5PzWQNjwV/image.png" alt=""><br></center>

<p>&#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xB41C; &#xD558;&#xB77D;&#xC138;&#xB85C; &#xACE0;&#xC804;&#xD574;&#xC654;&#xB358; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; 10% &#xAE09;&#xB4F1;&#xC740; &#xC774;&#xB840;&#xC801;&#xC778; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xD558;&#xB77D; &#xC555;&#xBC15;&#xC774; &#xC810;&#xCC28;&#xB85C; &#xC644;&#xB9CC;&#xD574;&#xC838; &#xC654;&#xB2E4;&#xB294; &#xC810; &#xB610;&#xD55C; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmcqDodCjUzWPAQgiiLmDoRusfAQ2yfZrdyu5U2dSg4FER/image.png" alt=""><br></center>

<p>&#xADF8;&#xB9AC;&#xACE0; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xBC18;&#xB300;&#xB860;&#xC790;&#xC600;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; 70%&#xB098; &#xD558;&#xB77D;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#x201C;&#xADF8;&#xB798; &#xB0B4;&#xAC00; &#xBB50;&#xB7AC;&#xC5B4;&#x201D;&#xB77C;&#xBA74;&#xC11C; &#xACE0;&#xC18C;&#xD574; &#xD558;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44;&#xB85C;&#xB294; &#xC5EC;&#xC804;&#xD788; 155 %&#xB098; &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC5ED;&#xC0AC;&#xC801; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmXKoNmFQ848BMLPi9Hf4KYaJRAqk1cywbKdYVTYcKQGZL/image.png" alt=""><br></center>

<p>1879&#xB144; 3&#xC6D4; 29&#xC77C;, &#xC77C;&#xAC04;&#xC9C0; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xB808;&#xC9C0;&#xC2A4;&#xD130;&#xC5D0;&#xB294; &#x201C;&#xC804;&#xAE30;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB110;&#xB9AC; &#xC0C1;&#xC6A9;&#xD654;&#xB420;&#xC9C0; &#xC758;&#xC2EC;&#xC2A4;&#xB7FD;&#xB2E4;.&#x201D;&#xB294; &#xBE44;&#xD310;&#xC870;&#xC758; &#xB17C;&#xC124;&#xC774; &#xC2E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA87; &#xB2EC; &#xD6C4;, &#xC601;&#xAD6D; &#xD558;&#xC6D0;&#xC758; &#xC704;&#xC6D0;&#xD68C;(Select and Committee on Lighting and Electricity)&#xAC00; &#xC8FC;&#xCD5C;&#xD55C; &#xC804;&#xAE30;&#xC5D0; &#xAD00;&#xD55C; &#xCCAD;&#xBB38;&#xD68C;&#xC5D0;&#xC11C;, &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC138;&#xACC4;&#xAC00; &#xBC1C;&#xC804;&#xC18C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#x201C;&#xC870;&#xAE08;&#xB3C4; &#xC5C6;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC77C;&#xCD95;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xC804;&#xAE30;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1600&#xB144; &#xC774;&#xD6C4; &#xC804;&#xAE30;&#xB97C; &#xC8FC;&#xC81C;&#xB85C; &#xD55C; &#xD559;&#xBB38;&#xC801; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xAC00; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1879&#xB144;&#xC5D0; &#xC774;&#xB974;&#xB7EC;&#xC11C;&#xB3C4; &#xC804;&#xAE30;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAC12;&#xBE44;&#xC2FC; &#xD310;&#xD0C0;&#xC9C0;&#xB85C; &#xC0DD;&#xAC01;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC19;&#xC740; &#xD574; &#xC1A1;&#xB144;&#xC758; &#xBC24;, &#xD1A0;&#xBA38;&#xC2A4; &#xC5D0;&#xB514;&#xC2A8;&#xC740; &#xB274;&#xC800;&#xC9C0; &#xC8FC; &#xBA58;&#xB85C; &#xD30C;&#xD06C;&#xC5D0;&#xC11C; &#xB300;&#xC911;&#xC55E;&#xC5D0; &#xBC31;&#xC5F4; &#xC804;&#xAD6C;&#xB97C; &#xC120;&#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xAC12;&#xC2FC; &#xC804;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC624;&#xC9C1; &#xBD80;&#xC790;&#xB4E4;&#xB9CC; &#xCDA7;&#xBD88;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>3&#xB144; &#xD6C4; 1882&#xB144;, &#xC5D0;&#xB514;&#xC2A8;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xB85C; &#xACF5;&#xACF5; &#xBC1C;&#xC804;&#xC18C;&#xC758; &#xBB38;&#xC744; &#xC5FD;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; 1880&#xB144;&#xB300; &#xB9D0; &#xADF8;&#xB294; &#xC81C;&#xB108;&#xB7F4; &#xC77C;&#xB809;&#xD2B8;&#xB9AD;&#xC744; &#xC124;&#xB9BD;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC81C;&#xB108;&#xB7F4; &#xC77C;&#xB809;&#xD2B8;&#xB9AD;&#xC740; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xAE30;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xAE30; &#xC5C6;&#xB294; &#xC138;&#xC0C1;&#xC740; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB354;&#xB514;&#xACE0; &#xB354;&#xB518; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE5C; &#xD6C4;&#xC5D0;&#xC57C;, &#xC774;&#xC73D;&#xACE0; &#xAE09;&#xC18D;&#xD55C; &#xC9C4;&#xC804;&#xC744; &#xC774;&#xB8E9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5D0;&#xB514;&#xC2A8;&#xC774; &#xCC98;&#xC74C; &#xBC1C;&#xC804;&#xC18C;&#xC758; &#xBB38;&#xC744; &#xC5F0;&#xC9C0; 26&#xB144;&#xC774; &#xC9C0;&#xB09C; 1908&#xB144;&#xAE4C;&#xC9C0;, &#xBBF8;&#xAD6D;&#xB0B4; &#xC804;&#xB825;&#xB9DD;&#xC774; &#xC5F0;&#xACB0;&#xB41C; &#xAC00;&#xAD6C;&#xB294; &#xC57D; 10%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; &#xC804;&#xAE30;&#xC758; &#xCC44;&#xD0DD; &#xC18D;&#xB3C4;&#xB294; &#xAC00;&#xC18D;&#xD654; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1941&#xB144;&#xC774; &#xB418;&#xC790;, &#xC804;&#xCCB4; &#xAC00;&#xAD6C;&#xC758; 80%&#xAC00; &#xC804;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C;  &#xCC98;&#xC74C; 10%&#xAE4C;&#xC9C0;&#xB294; 26&#xB144;&#xC774; &#xAC78;&#xB838;&#xACE0;, &#xB2E4;&#xC74C; 70%&#xAE4C;&#xC9C0;&#xB294; 33&#xB144;&#xC774; &#xAC78;&#xB9B0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4;&#xC11C; &#xB4F1;&#xC7A5;&#xD55C; &#xB2E4;&#xC74C; &#xAE30;&#xC220;&#xB4E4;&#xC758; &#xCC44;&#xD0DD; &#xACE1;&#xC120;&#xC774; &#xB354;&#xC6B1; &#xAC00;&#xD314;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xB0C9;&#xC7A5;&#xACE0;&#xC758; &#xACBD;&#xC6B0;, &#xBBF8;&#xAD6D; &#xAC00;&#xC815;&#xB0B4; &#xBCF4;&#xAE09;&#xADE4;&#xC774; 10%&#xC5D0;&#xC11C; 80%&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E8; 20&#xB144;&#xC774; &#xAC78;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD734;&#xB300;&#xC804;&#xD654;&#xAC00; 1994&#xB144; &#xBCF4;&#xAE09;&#xC728; 10%&#xC5D0;&#xC11C; 2008&#xB144; 80%&#xC5D0; &#xB2E4;&#xB2E4;&#xB97C; &#xB54C;&#xAE4C;&#xC9C0; &#xAC78;&#xB9B0; &#xC2DC;&#xAC04;&#xC740; 14&#xB144;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD575;&#xC2EC;&#xC740;  &#xCD5C;&#xC2E0; &#xAE30;&#xC220;&#xC758; &#xBCF4;&#xAE09;&#xC740; &#xCD5C;&#xC18C; &#xC784;&#xACC4;&#xCE58;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xACE0; &#xB098;&#xBA74;, &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85D; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE08;&#xC735;&#xACFC; &#xBD84;&#xC0B0; &#xC6D0;&#xC7A5; &#xAE30;&#xC220;&#xC758; &#xBCF4;&#xAE09; &#xC5ED;&#xC2DC; &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xB97C; &#xB530;&#xB77C;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC740;&#xD589;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC18C;&#xC704; &#x201C;&#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;&#x201D;&#xC744; &#xC774;&#xB8E8;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB3C4;&#xC57D;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC774; &#xC808;&#xC2E4;&#xD788; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xC218;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xB300;&#xC911;&#xC758; &#xB3C8;&#xC744; &#xB3C5;&#xC810;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xCF1C;&#xC950;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC5B8;&#xB860; &#xD5E4;&#xB4DC; &#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC624;&#xB974;&#xB0B4;&#xB9AC;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC740;&#xD589;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xD2B9;&#xAD8C;&#xC744; &#xC2A4;&#xC2A4;&#xB7FC;&#xC5C6;&#xC774; &#xB0A8;&#xC6A9;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE08;&#xC735;&#xACFC; &#xBD84;&#xC0B0; &#xC6D0;&#xC7A5; &#xAE30;&#xC220;&#xC740; &#xAE08;&#xC735; &#xAC70;&#xB798;&#xC758; &#xBD84;&#xAD8C;&#xD654;&#xC640; &#xD0C8;&#xC911;&#xACC4;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xB7F0; &#xB3C5;&#xC810;&#xAD8C;&#xC758; &#xD3D0;&#xB2E8;&#xC744; &#xB9C9;&#xC544;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D;, &#xADF8;&#xB54C;&#xAC00; 2018&#xB144;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC6B0;&#xB9AC; &#xB3C8;&#xC744; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xAEBC;&#xB0B4;&#xB294;&#xB370; &#xC911;&#xAC1C;&#xC778;&#xC744; &#xC0AC;&#xC774;&#xC5D0; &#xB458; &#xC774;&#xC720;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC1A1;&#xAE08;&#xC740; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xB9CC; &#xD07C; &#xC26C;&#xC6CC;&#xC57C; &#xD558;&#xBA70;, &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC220;&#xC774; &#xC774;&#xBA54;&#xC77C; &#xB9CC;&#xD07C; &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xC0AC;&#xC6A9; &#xAC00;&#xB2A5;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE08;&#xC735;&#xACFC; &#xBD84;&#xC0B0; &#xC6D0;&#xC7A5; &#xAE30;&#xC220;&#xC774; &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5ED;&#xC0AC;&#xB294; &#xCD5C;&#xC18C; &#xC784;&#xACC4;&#xCE58;&#xC5D0; &#xB3C4;&#xB2EC;&#xD55C; &#xC9C0; &#xBD88;&#xACFC; 10&#xB144; &#xB9CC;&#xC5D0;&#xB3C4; &#xC774;&#xB4E4; &#xAE30;&#xC220;&#xC774; &#xB110;&#xB9AC; &#xBCF4;&#xAE09;&#xB420; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC2DC;&#xC0AC;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xACAC;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778;&#xACFC; &#xAE30;&#xC5C5; &#xC911; &#xC57D; 10%&#xAC00; &#xAE08;&#xC735; &#xAC70;&#xB798;&#xC5D0; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xAE30;&#xC220;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC744; &#x2018;&#xCD5C;&#xC18C; &#xC784;&#xACC4;&#xCE58;&#x2019;&#xB77C;&#xACE0; &#xD574; &#xBD05;&#xC2DC;&#xB2E4;.</p>
<p>2017&#xB144; 3&#xC6D4; &#xBC1C;&#xD45C;&#xB41C; &#xCF00;&#xC784;&#xBE0C;&#xB9AC;&#xC9C0; &#xB300;&#xD559;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0AC;&#xC6A9;&#xC790; &#xC218;&#xB294; 290&#xB9CC; ~ 580&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>2009&#xB144; &#xBB34;&#xC5D0;&#xC11C; &#xC774;&#xB8E9;&#xD55C; &#xC218;&#xCE58;&#xC774;&#xBA70;, &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC218;&#xCE58;&#xAC00; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE08;&#xC735; &#xBC0F; &#xBD84;&#xC0B0; &#xC6D0;&#xC7A5; &#xAE30;&#xC220;&#xC758; &#xBCF4;&#xAE09;&#xC774; &#xAE09;&#xC18D;&#xD654;&#xB418;&#xAE30; &#xC704;&#xD55C; &#xCD5C;&#xC18C; &#xC784;&#xACC4;&#xCE58;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xC5D0;&#xB294; &#xC544;&#xC9C1; &#xAE38;&#xC774; &#xBA3C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85; &#xC774;&#xBA54;&#xC77C;&#xC774;&#xB098; &#xBAA8;&#xBC14;&#xC77C;&#xCC98;&#xB7FC; &#xC544;&#xC8FC; &#xD754;&#xD574;&#xC9C0;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xAC08; &#xAE38;&#xC774; &#xBA49;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xCD5C;&#xC18C; &#xC784;&#xACC4;&#xCE58;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC5BC;&#xB9C8;&#xB098; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB0D0; &#xD558;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD734;&#xB300; &#xC804;&#xD654; &#xC0B0;&#xC5C5;&#xC774; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xAC00; &#xB420; &#xC218; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xCD08;&#xC758; &#xD734;&#xB300; &#xC804;&#xD654;&#xB294; 1971&#xB144;&#xC5D0;&#xC11C; 1973&#xB144; &#xC0AC;&#xC774;&#xC5D0; &#xBC1C;&#xBA85;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xAE09;&#xC728;&#xC774; &#xC778;&#xAD6C;&#xC758; 0%&#xC5D0;&#xC11C; 10%&#xAE4C;&#xC9C0; &#xC99D;&#xAC00;&#xD558;&#xB294;&#xB370; 20&#xB144;&#xC774; &#xB118;&#xAC8C; &#xAC78;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xD558;&#xC9C0;&#xB9CC; 10%&#xC5D0;&#xC11C; 80%&#xC5D0; &#xB2EC;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; 14&#xB144; &#xBC16;&#xC5D0; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD734;&#xB300; &#xC804;&#xD654;&#xB97C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB85C; &#xB193;&#xACE0; &#xBCFC; &#xB54C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0B0;&#xC5C5;&#xC740; &#xD0DC;&#xC5B4;&#xB09C;&#xC9C0; &#xC774;&#xBBF8; 10&#xB144;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74;, &#xCD5C;&#xC18C; &#xC784;&#xACC4;&#xCE58;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; 10&#xB144;&#xC774; &#xB354; &#xAC78;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC989;, &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAE30;&#xD68C; &#xCC3E;&#xC544; &#xD0D0;&#xC0C9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC774; 10&#xB144;&#xC774;&#xB098; &#xB354; &#xB0A8;&#xC544; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, </p>
<p>1) &#xD575;&#xC2EC; &#xAE30;&#xC220;</p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xC220;&#xC774; &#xCD94;&#xC138;&#xB85C; &#xC790;&#xB9AC;&#xC7A1;&#xAE30; &#xC804; &#xCD08;&#xAE30; &#xC2DC;&#xC808;&#xC5D0;&#xB294;, &#xCD94;&#xC138;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xB294; &#xD575;&#xC2EC; &#xAE30;&#xC220;&#xC744; &#xB418;&#xD480;&#xC774; &#xD574;&#xC11C; &#xAC1C;&#xBC1C; &#xBC0F; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xD56D;&#xC0C1; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xC220; &#xCD94;&#xC138;&#xB358; &#xAC1C;&#xC778;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBE0C; &#xC6CC;&#xC988;&#xB2C8;&#xC545;&#xC774; &#xCC28;&#xACE0;&#xC5D0;&#xC11C; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xB9CC;&#xC9C0;&#xC791; &#xAC70;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xB4E4;&#xC740; &#xAC70;&#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xCC28;&#xC9C0;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xAC04;&#xC774; &#xAC08;&#xC218;&#xB85D; &#xC791;&#xC740; &#xAC1C;&#xC778;&#xC774; &#xACBD;&#xC7C1;&#xD558;&#xAE30;&#xB294; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0B0;&#xC5C5;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xB54C; &#xC18C;&#xADDC;&#xBAA8; &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBA38; &#xADF8;&#xB8F9;&#xC758; &#xCC28;&#xC9C0;&#xC600;&#xB358; &#xD2C8;&#xC0C8; &#xAC1C;&#xBC1C; &#xAE30;&#xD68C;&#xB294; &#xC774;&#xC81C; &#xC5C4;&#xCCAD;&#xB09C; &#xACBD;&#xC7C1;&#xC758; &#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xACE0;, JP &#xBAA8;&#xAC74; &#xAC19;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC790;&#xAE08;&#xC744; &#xB300;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xC218;&#xB144; &#xB3D9;&#xC548; &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC810;&#xC810; &#xB354; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>2) &#xC8FC;&#xBCC0; &#xAE30;&#xC220;</p>
<p>&#xD575;&#xC2EC; &#xAE30;&#xC220;&#xC758; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0;, &#xC774; &#xAE30;&#xC220;&#xC744; &#xBCF4;&#xAE09;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xAC1C;&#xC778;&#xACFC; &#xAE30;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC778;&#xD130;&#xB137; &#xCD08;&#xAE30; &#xC2DC;&#xC808;&#xC5D0;&#xB294; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC628;&#xB77C;&#xC778;&#xC774; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC544;&#xC8FC; &#xC8FC;&#xBAA9;&#xD560;&#xB9CC;&#xD55C; &#xBD84;&#xC57C;&#xC774;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xB2E4; &#xC27D;&#xAC8C; &#xB9E4;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB294;&#xB370; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;(&#xD53C;&#xB378;&#xB9AC;&#xD0C0;, &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;)&#xC774; &#xC5EC;&#xB7FF; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>3) &#xAE30;&#xC220;&#xC758; &#xC801;&#xC6A9;.</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2ED;&#xC2DC;&#xC624;. &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xB294; &#xC2E0;&#xAE30;&#xC220;(&#xC778;&#xD130;&#xB137;)&#xC744; &#xAC00;&#xC9C0;&#xACE0;, 5,000&#xB144;&#xC774; &#xB118;&#xC740;  &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;(&#xC18C;&#xB9E4; &#xD310;&#xB9E4; &#xC2DC;&#xC7A5;)&#xC5D0; &#xC801;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xADF8;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xBD80;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC874; &#xC798;&#xB098;&#xAC00;&#xB358; &#xC18C;&#xB9E4; &#xD310;&#xB9E4;&#xC810;&#xB4E4;&#xC740; &#xD558;&#xB77D;&#xC77C;&#xB85C;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xBD84;&#xC57C;&#xC5D0; &#xAC00;&#xC7A5; &#xD765;&#xBBF8; &#xC9C4;&#xC9C4;&#xD55C; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5B4; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB354; &#xC774;&#xC0C1; &#xC77C;&#xBD80; &#xCF54;&#xC778;&#xC774;&#xB098; ICO&#xB97C; &#xD1B5;&#xD574; &#xD22C;&#xAE30;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xC2DC;&#xB300;&#xB294; &#xB05D;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C; &#xAE30;&#xD68C;&#xB294; &#xC774; &#xAE30;&#xC220;&#xC744; &#xB2E4;&#xB978; &#xC0B0;&#xC5C5;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; &#xC774; &#xAE30;&#xC220;&#xC758; &#xBCF4;&#xAE09;&#xC728;&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74;, &#xADF8; &#xAE30;&#xD68C;&#xB294; &#xBB34;&#xAD81;&#xBB34;&#xC9C4;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB298;~~  &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<p>&lt;&#xCD9C;&#xCC98;: Zerohedge, &#x201C;Bitcoin Soars Most In 3 Months, Back Above $6,000&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7qf7hz" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0B0;&#xC5C5;, &#xC774;&#xC81C; &#xC5ED;&#xC0AC;&#xC801; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4; &#xBCFC; &#xB54C;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/58bxmc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQdUqJgkuyXUgYxty8GFAvEqmqKVZLKnjdvkUjYYpLbFr/image.png" alt="월드컵과 세계 무역이 비슷한 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-29T08:05:51.000Z">2018-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1758 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/58bxmc/">월드컵과 세계 무역이 비슷한 이유</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQdUqJgkuyXUgYxty8GFAvEqmqKVZLKnjdvkUjYYpLbFr/image.png" alt=""></p>
<p>FIFA &#xC6D4;&#xB4DC;&#xCEF5;&#xC774; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC5F4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xD654;&#xAC00; &#xC5ED;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB3D9;&#xC2DC;&#xC5D0; &#xC774;&#xB7F0; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD589;&#xC0AC;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4; &#xC2A4;&#xD3EC;&#xCE20; &#xD589;&#xC0AC;&#xC640; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC740; &#xC11C;&#xB85C; &#xBE44;&#xC2B7;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB458; &#xBAA8;&#xB450;&#xC5D0;&#xB294; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;&#xAC00; &#xC788;&#xACE0;, &#xBAA8;&#xB450;&#xAC00; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xBA70;, &#xBCF4;&#xC0C1;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB3C4; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xB0A0; &#xC218; &#xC788;&#xACE0;, &#xACB0;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC; &#xC804;&#xBD80;&#xB294; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB108; &#xB098;&#xC544;&#xC9C0;&#xB294; &#xAE38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xAC00;&#xC5D0;&#xAC8C; &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC8FC;&#xC5B4;&#xC9C0;&#xB4EF;&#xC774;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xAC00;&#xAC00; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xB2E4;&#xC218; &#xAD6D;&#xAC00;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC218;&#xC785;&#xD558;&#xACE0; &#xB610; &#xC218;&#xCD9C;&#xD569;&#xB2C8;&#xB2E4;. &#xCC9C;&#xC5F0; &#xC790;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB4E0;, &#xB18D;&#xC0B0;&#xBB3C;&#xC774; &#xB418;&#xC5C8;&#xB4E0;, &#xACF5;&#xC0B0;&#xD488;&#xC774; &#xB418;&#xC5C8;&#xB4E0;, &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xB418;&#xC5C8;&#xB4E0; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6D4;&#xB4DC;&#xCEF5; &#xB610;&#xB294; &#xBB34;&#xC5ED;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xC131;&#xACF5;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC6B4;&#xACFC; &#xC815;&#xCC45;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xC870;&#xD569;&#xB418;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD574;&#xC548;&#xC120;&#xC774; &#xC544;&#xC8FC; &#xAE34; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC788;&#xACE0;, &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC; &#xB354; &#xC778;&#xC811;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xCC9C;&#xC5F0; &#xC790;&#xC6D0;&#xC758; &#xCD95;&#xBCF5;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBC1B;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xAC19;&#xC740; &#x2018;&#xC0C1;&#xC218;&#x2019;&#xAC00; &#xAD6D;&#xAC00;&#xC758; &#xBB34;&#xC5ED; &#xADDC;&#xBAA8;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xC9C0;&#xC911;&#xD574; &#xC5F0;&#xC548;&#xC758; &#xC6D0;&#xC720;&#xB098; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xB9CE;&#xC774; &#xB098;&#xB294; &#xC791;&#xC740; &#xAC1C;&#xBC29; &#xAD6D;&#xAC00;&#xB294; &#xBB34;&#xC5ED;&#xC774; &#xD765;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xCD95;&#xAD6C;&#xC5D0; &#xC5F4;&#xC815;&#xC801;&#xC774;&#xBA74;&#xC11C;, &#xC8FC;&#xBCC0;&#xC5D0; &#xACBD;&#xC7C1; &#xC0C1;&#xB300;&#xAD6D;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xC6D4;&#xB4DC;&#xCEF5; &#xBCF8;&#xC120;&#xC5D0; &#xC9C4;&#xCD9C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCEE4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xAC00; &#xC624;&#xC138;&#xC544;&#xB2C8;&#xC544;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xBC88; &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0;&#xC11C; &#xB6F0;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC6B4;&#xC740; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC6B4;&#xC774;&#xB098;-&#xC815;&#xCC45;&#xC774;&#xB0D0;"><a href="#&#xC6B4;&#xC774;&#xB098;-&#xC815;&#xCC45;&#xC774;&#xB0D0;" class="headerlink" title="&#xC6B4;&#xC774;&#xB098; &#xC815;&#xCC45;&#xC774;&#xB0D0;?"></a>&#xC6B4;&#xC774;&#xB098; &#xC815;&#xCC45;&#xC774;&#xB0D0;?</h4><p>#<br>&#xD558;&#xC9C0;&#xB9CC;  &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74;, &#xC815;&#xCC45; &#xB610;&#xD55C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xAC70;&#xC2DC; &#xBC0F; &#xBBF8;&#xC2DC; &#xACBD;&#xC81C; &#xC815;&#xCC45;&#xC774; &#xBB34;&#xC5ED; &#xD328;&#xD134;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC5F0;&#xAD6C;&#xB97C; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC218;&#xC785; &#xC0B0;&#xC5C5; &#xAE30;&#xC220; &#xC81C;&#xD488;&#xC5D0; &#xAD00;&#xC138;&#xC728;&#xC744; &#xB192;&#xC774;&#xB824;&#xB294; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC740; &#xCD5C;&#xC885; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xD22C;&#xC785;&#xD574;&#xC57C;&#xD558;&#xB294; &#xAC00;&#xC6A9;&#xB7C9;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9BC;&#xC73C;&#xB85C;&#xC368; &#xBBF8;&#xAD6D; &#xC218;&#xCD9C;&#xC5D0;&#xB3C4; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xD790; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xACBD;&#xC81C;&#xD559;&#xC740; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xD5D8;&#xC801; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC218;&#xC785;&#xACFC; &#xC218;&#xCD9C; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xB192;&#xC740; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC5EC;&#xB7EC; &#xC815;&#xCC45;&#xC774; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC870;&#xD569;&#xB418;&#xC5B4;&#xC57C;&#xB9CC; &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD95;&#xAD6C; &#xD611;&#xD68C;&#xB294; &#xC801;&#xC808;&#xD55C; &#xAC10;&#xB3C5;&#xC744; &#xC120;&#xC784;&#xD558;&#xACE0;, &#xC120;&#xC218;&#xB4E4;&#xC5D0;&#xAC8C; &#xC751;&#xB2F9;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC8FC;&#xACE0;, &#xC2A4;&#xD0C0; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC801;&#xC808;&#xD55C; &#xC704;&#xCE58;&#xC5D0;&#xC11C; &#xACBD;&#xAE30;&#xC5D0; &#xC784;&#xD558;&#xAC8C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 4&#xB144; &#xC804; &#xB514;&#xC5D0;&#xACE0; &#xB9C8;&#xB77C;&#xB3C4;&#xB098;&#xAC00; &#xAD6D;&#xAC00; &#xB300;&#xD45C;&#xB85C; &#xAC10;&#xB3C5;&#xC73C;&#xB85C; &#xC120;&#xC784;&#xB418;&#xC5C8;&#xC744; &#xB2F9;&#xC2DC;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xAD6D;&#xAC00; &#xB300;&#xD45C;&#xD300;&#xC740; &#xC800;&#xC870;&#xD55C; &#xC131;&#xC801;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294;, &#xB17C;&#xC7C1;&#xC758; &#xC5EC;&#xC9C0;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xB9C8;&#xB77C;&#xB3C4;&#xB098;&#xAC00; &#xD575;&#xC2EC; &#xC120;&#xC218;&#xB4E4;&#xC744; &#xCD5C;&#xC120;&#xC758; &#xC2E4;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xB294; &#xD3EC;&#xC9C0;&#xC158;&#xC5D0; &#xAE30;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACF5;&#xACA9;&#xD615; &#xBBF8;&#xB4DC;&#xD544;&#xB354; &#xD638;&#xB098;&#xC2A4; &#xAD6C;&#xD2F0;&#xC5D0;&#xB808;&#xC2A4;&#xB97C; &#xC624;&#xB978;&#xCABD; &#xC218;&#xBE44;&#xB85C; &#xAE30;&#xC6A9;&#xD55C; &#xAC83;&#xC774; &#xB2E8;&#xC801;&#xC778; &#xC608;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0;&#xC11C; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xC131;&#xC801;&#xC744; &#xC774;&#xB7F0; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xAE30;&#xB780; &#xC774;&#xB978; &#xBA74;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC124;&#xB4DD;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC5ED;&#xACFC; &#xCD95;&#xAD6C;&#xC5D0;&#xC11C;&#xC758; &#xC131;&#xACF5;&#xC740; &#xC815;&#xCC45;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC45;&#xC784;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB290;&#xB0D0; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B4;&#xC774; &#xC815;&#xCC45;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294;, &#xB54C;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC6B4;&#xC744; &#xB118;&#xC5B4;&#xC11C; &#xC815;&#xCC45;&#xC740; &#xAC1C;&#xC120;&#xD574; &#xB098;&#xAC08; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC6B4;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xC131;&#xAC00;&#xC2DC;&#xAC8C; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B4;&#xC740; &#xC138;&#xACC4; &#xBB34;&#xB300;&#xC5D0;&#xC11C; &#xBD88;&#xACF5;&#xD3C9;&#xD55C; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xACFC; FIFA &#xC6D4;&#xB4DC;&#xCEF5; &#xBAA8;&#xB450; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB354; &#xB098;&#xC544;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC2B9;&#xC790;&#xC640;-&#xD328;&#xC790;"><a href="#&#xC2B9;&#xC790;&#xC640;-&#xD328;&#xC790;" class="headerlink" title="&#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;"></a>&#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;</h4><p>#<br>&#xAC1C;&#xB150;&#xC801;&#xC73C;&#xB85C;, &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC790;&#xAD6D;&#xC774; &#xC798; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xBB3C;&#xD488; &#xC0DD;&#xC0B0;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC798; &#xB9CC;&#xB4E4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBB3C;&#xD488;&#xC740; &#xC218;&#xC785;&#xD558;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;. &#xC989;, &#xB354; &#xC798;&#xD558;&#xB294; &#xACF3;&#xC5D0; &#xD55C;&#xC815;&#xB41C; &#xC790;&#xC6D0;&#xC744;<br> &#xC9D1;&#xC911;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC798; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACF3;&#xC5D0; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xC790;&#xC6D0; &#xB0AD;&#xBE44;&#xB97C; &#xB9C9;&#xC544;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xBC1D;&#xD600;&#xC9C4; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xBB34;&#xC5ED;&#xC740; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xAC19;&#xC740; &#xBB3C;&#xD488;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC628; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD574;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB860;&#xC0C1;&#xC73C;&#xB85C;&#xC57C;, &#xC789;&#xC5EC; &#xC778;&#xB825;&#xC744; &#xC7AC;&#xAD50;&#xC721;&#xC2DC;&#xCF1C;  &#xBCF4;&#xB2E4; &#xC0DD;&#xC0B0;&#xC801;&#xC778; &#xB2E4;&#xB978; &#xD65C;&#xB3D9;&#xC5D0; &#xD65C;&#xC6A9;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C; &#xC774;&#xB7F0; &#xC791;&#xC5C5;&#xC740; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC804;&#xD600; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC885;&#xC885; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA74;&#xC11C;, &#xB354; &#xB098;&#xC740; &#xAD50;&#xC721;, &#xBCF4;&#xC870;&#xAE08; &#xC9C0;&#xC6D0; &#xB4F1;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xD328;&#xC790;&#xB97C; &#xB3C4;&#xC6B8; &#xBC29;&#xBC95;&#xC744; &#xB17C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;&#xAC00; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC608;&#xC120;&#xC744; &#xD1B5;&#xACFC;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC6D4;&#xB4DC;&#xCEF5;&#xC758; &#xD328;&#xC790; &#xCC98;&#xB7FC; &#xC778;&#xC2DD;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC6D4;&#xB4DC;&#xCEF5;&#xC740; &#xB9CE;&#xC740; &#xC815;&#xCE58;&#xC801; &#xBB38;&#xD654;&#xC801; &#xC7A5;&#xBCBD;&#xC744; &#xD5C8;&#xBB3C;&#xBA70;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCD95;&#xAD6C;&#xB77C;&#xB294; &#xAC19;&#xC740; &#xC5B8;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC90D;&#xB2C8;&#xB2E4;. &#xC774; &#xC810;&#xC5D0;&#xC11C; &#xBAA8;&#xB450;&#xAC00; &#xC2B9;&#xC790;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBAA8;&#xB450;&#xAC00; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC2B9;&#xB9AC;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294;, &#xC774;&#xB7F0; &#xC138;&#xACC4; &#xC2A4;&#xD3EC;&#xCE20; &#xD589;&#xC0AC;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xC783;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4;, &#xBAA8;&#xB450;&#xAC00; &#xC2A4;&#xD3EC;&#xCE20;&#xB97C; &#xD568;&#xAED8; &#xD558;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xACBD;&#xAE30;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xC2B9;&#xC790;&#xAC00; &#xD2B8;&#xB85C;&#xD53C;&#xB97C; &#xB4E4;&#xACE0; &#xACE0;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xAC04;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xBAA8;&#xB450;&#xAC00; &#xAC19;&#xC774; &#xC2B9;&#xB9AC;&#xC758; &#xAE30;&#xC068;&#xC744; &#xB204;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB9AC;&#xB780; &#xBC95;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<p>&lt;&#xCD9C;&#xCC98;: World Economic Forum, &#x201C;Why the World Cup is a bit like international trade&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/58bxmc" target="_blank" rel="noopener">&#x2018;&#xC6D4;&#xB4DC;&#xCEF5;&#xACFC; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6thv95/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf2j6m7fEXJQGqfeZTURZhnayr6AAZjn7QrNLGLpXhR6F/image.png" alt="벤처 캐피탈의 블록체인 투자 현황 - 여전히 증가세를 유지">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-29T05:58:15.000Z">2018-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 673 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6thv95/">벤처 캐피탈의 블록체인 투자 현황 - 여전히 증가세를 유지</a>
            
        </h1>
        <div class="content">
            <p>2017&#xB144;&#xC774; ICO&#xC758; &#xD574;&#xC600;&#xB2E4;&#xBA74;, 2018&#xB144;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790;&#xC758; &#xD574;&#xB77C;&#xACE0; &#xD560; &#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xC5C5;&#xCCB4;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xB9CE;&#xC740; &#xAE30;&#xC874; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xC5C5;&#xCCB4;&#xB4E4;&#xB3C4; &#xC790;&#xC0AC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; &#xC218;&#xC2ED; &#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xC548;&#xB4DC;&#xB808;&#xC13C; &#xD638;&#xB85C;&#xC704;&#xCE20; &#xAC19;&#xC740; &#xC77C;&#xBD80; &#xBCA4;&#xCC98; &#xCF00;&#xD53C;&#xD0C8;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xD22C;&#xC790;&#xC5D0;&#xB9CC; &#xD2B9;&#xD654;&#xB41C; &#xC2E0;&#xADDC; &#xD380;&#xB4DC;&#xB97C; &#xCD9C;&#xC2DC;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xD06C;&#xB9BD;&#xD1A0; &#xD380;&#xB4DC; &#xB9AC;&#xC11C;&#xCE58;(Crypto Fund Research)&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC640; &#xAC19;&#xC740; &#xB3D9;&#xD5A5;&#xC744; &#xC870;&#xC0AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xBC1C;&#xCDCC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCF4;&#xACE0;&#xC11C; &#xC804;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p><a href="https://cryptofundresearch.com/top-50-venture-capital-firms-investing-blockchain-companies/" target="_blank" rel="noopener">https://cryptofundresearch.com/top-50-venture-capital-firms-investing-blockchain-companies/</a><br>(&#x201C;Top 50 Venture Capital Firms Investing in Blockchain Companies&#x201D;</p>
</li>
<li><p>&#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; 50&#xACF3; &#xC911; 18&#xACF3;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0;/&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xC6B4;&#xC6A9; &#xD380;&#xB4DC; &#xC911; 1&#xAC1C; &#xC774;&#xC0C1;&#xC774; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmf2j6m7fEXJQGqfeZTURZhnayr6AAZjn7QrNLGLpXhR6F/image.png" alt=""></p>
<ul>
<li>&#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774;&#xB4E4; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; 50&#xACF3;&#xC758; &#xD22C;&#xC790; &#xADDC;&#xBAA8;&#xB294; &#xC774;&#xBBF8; 2016&#xB144; &#xBC0F; 2017&#xB144;&#xC744; &#xD569;&#xD55C;  &#xADDC;&#xBAA8;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. 2018&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548; &#xCD1D; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790; &#xADDC;&#xBAA8;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC804;&#xCCB4; &#xD22C;&#xC790; &#xADDC;&#xBAA8;&#xB97C; &#xB118;&#xC5B4;&#xC124; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmcF81DL4y4zgqS32tcPwgodg219JwKwJ5yKJ6SrenJmfB/image.png" alt=""></p>
<ul>
<li><ul>
<li>&#xC774;&#xB4E4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC740; &#xC885;&#xC885; &#xACB9;&#xCE58;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 7&#xAC1C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xCCB4;&#xAC00; &#xC774;&#xBC88; &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; 50&#xACF3; &#xC911; 4 &#xB610;&#xB294; 5&#xACF3;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xB97C; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUuDaJvvYFkCsxqJTKmAUC2Y91yGYXrrN9nuqGhuNKitD/image.png" alt=""></p>
<ul>
<li>&#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; 50&#xACF3; &#xC911; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC758; &#xC790;&#xAE08; &#xC9D1;&#xD589; &#xBC29;&#xC2DD;&#xC740; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC758; &#xC2DC;&#xB4DC; &#xBA38;&#xB2C8; &#xD22C;&#xC790;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmRS5TXFaDKKEELTRRvPHpSJZ51xJYGvq64gWzhJRmzFjC/image.png" alt=""></p>
<ul>
<li><p>&#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; 127&#xACF3;&#xC774; 3&#xACF3; &#xC774;&#xC0C1;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2018&#xB144; &#xC0C1;&#xBC18;&#xAE30; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB294; &#xC5EC;&#xC804;&#xC2DC; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6thv95" target="_blank" rel="noopener">&#x2018;&#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790; &#xD604;&#xD669; - &#xC5EC;&#xC804;&#xD788; &#xC99D;&#xAC00;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/256/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/258/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/256/">256</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/257/">257</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/258/">258</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/376/">376</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

