
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>비트코인이 가치는 코인에 있는 것이 아니라, 그 메커니즘에 있다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYBZYefkc9uBu4xjciRLt9NxaUKXdzSCntG8JvYcLLqiN/001.png" alt="비트코인이 가치는 코인에 있는 것이 아니라, 그 메커니즘에 있다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-13T15:57:00.000Z">2017-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1136 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                비트코인이 가치는 코인에 있는 것이 아니라, 그 메커니즘에 있다.
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmYBZYefkc9uBu4xjciRLt9NxaUKXdzSCntG8JvYcLLqiN/001.png" alt="001.png"></p>
<p>JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;&#xC758; CEO &#xC81C;&#xC774;&#xBBF8; &#xB514;&#xBAAC;&#xC740; &#xC740;&#xD589; &#xC5C5;&#xACC4; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xAE30;&#xC640; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xBC1C;&#xC5B8;&#xC744; &#xBE4C;&#xBBF8;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xC57D; 2% &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC911;&#xAD6D;&#xC740; &#xAD6D;&#xB0B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB97C; &#xC911;&#xB2E8;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC288;&#xC6CC;&#xB4DC; &amp; &#xD0A4;&#xC140;&#xC758; &#xBCC0;&#xD638;&#xC0AC; &#xC2A4;&#xD2F0;&#xBE0C; &#xB098;&#xB378;&#xC740; &#x201C;&#xC774; &#xBD84;&#xC57C;&#xC758; &#xB9CE;&#xC740; &#xAE30;&#xC220;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC911;&#xAD6D;&#xC774; &#xADDC;&#xC81C;&#xC801;&#xC778; &#xACAC;&#xC9C0;&#xC5D0;&#xC11C; &#xC8FC;&#xB3C4;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xC548;&#xC815;&#xC801;&#xC774;&#xACE0; &#xC548;&#xC804;&#xD55C; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xACC4;&#xD68D;&#xB41C; &#xADDC;&#xC815;&#xACFC; &#xC9C0;&#xCE68;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xD568;&#xAED8; &#xB178;&#xB825;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xB098;&#xB378;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB367;&#xBD99;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xC9C0;&#xB09C; &#xBA70;&#xCE60;&#xAC04;&#xC758; &#xD558;&#xB77D;&#xC740; ICO &#xC0AC;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xC911;&#xAD6D;&#xC758; &#xC6B0;&#xB824;&#xAC00; &#xBD80;&#xBD84;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xACC4;&#xC815;&#xC758; &#xC808;&#xB3C4;&#xC640; &#xC2E4;&#xC81C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD574;&#xD0B9;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xCD5C;&#xADFC; &#xB274;&#xC2A4;&#xC758; &#xACB0;&#xACFC; &#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85; &#xC5EC;&#xAE30;&#xC11C; &#xC6B0;&#xB824;&#xD560; &#xB9CC;&#xD55C; &#xC8FC;&#xC81C;&#xB294; &#xBC94;&#xC8C4;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#x201C;&#xC774;&#xB7EC;&#xD55C; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xC5C5;&#xACC4; &#xC885;&#xC0AC;&#xC790;&#xB4E4;&#xC740;  &#xC774;&#xB7F0; &#xBC94;&#xC8C4; &#xBB38;&#xC81C;&#xB97C; &#xC5C6;&#xC560;&#xAE30; &#xC704;&#xD574;, &#xC870;&#xC18D;&#xD788; &#xBCF4;&#xB2E4; &#xC801;&#xADF9;&#xC801;&#xC774;&#xACE0; &#xC790;&#xBC1C;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xC218;&#xB9BD;&#xD574; &#xC774; &#xC911;&#xC694;&#xD55C; &#xC790;&#xC0B0;&#xC744; &#xB354; &#xBCF4;&#xD638;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB828; &#xC5F0;&#xAD6C;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xADDC;&#xC81C;&#xC640; &#xC870;&#xC815;&#xB41C; &#xC0B0;&#xC5C5; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#x201C;&#xBBF8;&#xAD6D; SEC&#xB3C4; ICO&#xC5D0; &#xAD00;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xC774;&#xBBF8; &#xBC1C;&#xD45C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xBA74;&#xBC00;&#xD788; &#xC8FC;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBD84;&#xBA85; &#xCD94;&#xAC00; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD55C;&#xC9C0; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p><img src="https://steemitimages.com/DQmbGcyzcvmSvxH2gjP4PE1PA73X1uwHnEhMfAyJYAWFFA3/003.jpg" alt="003.jpg"></p>
<p>&#xBC14;&#xD558;&#xB77C;&#xC2A4; &#xB77C;&#xC624;, &#xB808;&#xBCA0;&#xB974;&#xC9C0;&#xC758; CEO</p>
<p>&#x201C;&#xBE44;&#xD2B8; &#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xAC00;&#xCE58;&#xB294;  &#xC790;&#xCCB4;&#xC801;&#xC778; &#xADDC;&#xCE59;&#xC5D0; &#xB530;&#xB77C; &#xC99D;&#xBA85;&#xD574; &#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xADDC;&#xCE59;&#xC740; &#xC218;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xAE68;&#xC9C0;&#xAE30; &#xD798;&#xB4E4;&#xB2E4;&#xB294; &#xD655;&#xC2E0;&#xC744; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5EC;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xAC15;&#xD55C; &#xBBFF;&#xC74C;&#xC774; &#xC0DD;&#xAE30;&#xACE0;, &#xB354;&#xC6B1; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBD88;&#xD544;&#xC694;&#xD55C; &#xADDC;&#xC81C;&#xB294; &#xD544;&#xC694; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xC77C;&#xBC18; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC774; &#xAFB8;&#xC900;&#xD55C; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xC77C;&#xBC18; &#xB300;&#xC911;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xAC70;&#xD488;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8; &#xD6A8;&#xC6A9;&#xC131;&#xC784;&#xC744;  &#xAE68;&#xB2EB;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xD6A8;&#xC6A9;&#xC131;&#xC744; &#xB2E4;&#xB978; &#xAE08;&#xC735; &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xD655;&#xC7A5;&#xD560; &#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xACB0;&#xAD6D; &#xC138;&#xACC4; &#xAE08;&#xC735;&#xC5D0;&#xC11C; &#xC544;&#xC8FC; &#xD070; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#x201C;&#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB300;&#xC758; &#xC0C8;&#xBCBD;&#xC744; &#xC54C;&#xB9AC;&#xB294; &#xD55C; &#xC904;&#xAE30; &#xC11C;&#xAD11;&#xC774;&#xBA70;, &#xAE30;&#xC6D0;&#xC758; &#xC2DC;&#xC791;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C; &#xAC78;&#xC74C; &#xBC1C;&#xC744; &#xB0B4;&#xB51B;&#xC5B4;  &#xBBF8;&#xB798;&#xB97C; &#xAD6C;&#xCCB4;&#xD654; &#xD560; &#xC218; &#xC788;&#xB294; &#xBE44;&#xC804;&#xACFC; &#xC6A9;&#xAE30;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB9CC;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC774; &#xBA48;&#xCD9C; &#xC218; &#xD798;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD55C;&#xBB3C;&#xAC04; &#xAD6C;&#xC2DD; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xD76C;&#xC0DD;&#xC591;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p><img src="https://steemitimages.com/DQmeRK5LnFQEzDNKHBGkaiPXGvrroWY5BMtBznUavgSzQjy/002.jpg" alt="002.jpg"></p>
<p>&#xC2A4;&#xCF67; &#xB12C;&#xC2A8;, &#xC2A4;&#xC704;&#xD2B8;&#xBE0C;&#xB9AC;&#xC9C0;&#xC758; CEO &#xACB8; &#xD68C;&#xC7A5; </p>
<p>&#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC70;&#xD488;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0;&#xAC8C; &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xB118;&#xACA8;&#xC904; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC81C;&#xC774;&#xBBF8; &#xB514;&#xBAAC;&#xC758; &#xB9D0;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xCDE8;&#xC9C0;&#xC640; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xC758; &#xBB3C;&#xACB0; &#xC18D;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB77C;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xD798;&#xC744; &#xC628;&#xC804;&#xD788; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#x201C;&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xB9E4;&#xCD9C;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB514;&#xBAAC;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xB9D0;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xCF54;&#xC778; &#xC18D;&#xC5D0; &#xB0B4;&#xC7AC;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xCF54;&#xC778;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC790;&#xC720;&#xB780; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC5FC;&#xC6D0;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4gy8vz" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC00;&#xCE58;&#xB294; &#xCF54;&#xC778;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xADF8; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/bitcoin/">bitcoin</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2017/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">프랑크푸르투 모터쇼 2017(Frankfurt Auto Show 2017) (스압 주의)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4ywthj/">
                <span class="level-item">제이미 디몬의 비트코인 저주 - 지금이 비트코인 매수 적기일까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

