
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[STEEM] 나는 무엇을 보고 어디에 베팅할 것인가? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xBB34;&#xC5C7;&#xC774;-&#xCF54;&#xC778;&#xC758;-&#xAC00;&#xCE58;&#xB97C;-&#xACB0;&#xC815;&#xC9D3;&#xB294;&#xAC00;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xBB34;&#xC5C7;&#xC774; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xC9D3;&#xB294;&#xAC00;?</span>
        </a></li><li>
        <a class="is-flex" href="#2-EOSIO-&#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758;-&#xC5ED;&#xC0AC;">
        <span class="has-mr-6">2</span>
        <span>#2. EOSIO &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758; &#xC5ED;&#xC0AC;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xB9D0;-&#xB9CE;&#xC740;-&#xB18D;&#xBD80;-vs-&#xAD00;&#xC2EC;-&#xC5C6;&#xB294;-&#xC790;&#xBCF8;&#xAC00;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xB9D0; &#xB9CE;&#xC740; &#xB18D;&#xBD80; vs &#xAD00;&#xC2EC; &#xC5C6;&#xB294; &#xC790;&#xBCF8;&#xAC00;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB294;-&#xBC30;&#xACE0;&#xD504;&#xACE0;-&#xD798;&#xB4E4;&#xB2E4;">
        <span class="has-mr-6">4</span>
        <span>#4. &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB294; &#xBC30;&#xACE0;&#xD504;&#xACE0; &#xD798;&#xB4E4;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNWAReCFYmDftKHoWjzhi7pB3ytQjUEEqNTpeX5GdQ34v/thumbnail.jpg" alt="[STEEM] 나는 무엇을 보고 어디에 베팅할 것인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-17T16:42:03.000Z">2020-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2278 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [STEEM] 나는 무엇을 보고 어디에 베팅할 것인가?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNWAReCFYmDftKHoWjzhi7pB3ytQjUEEqNTpeX5GdQ34v/thumbnail.jpg" alt="thumbnail.jpg"></p>
<h3 id="1-&#xBB34;&#xC5C7;&#xC774;-&#xCF54;&#xC778;&#xC758;-&#xAC00;&#xCE58;&#xB97C;-&#xACB0;&#xC815;&#xC9D3;&#xB294;&#xAC00;"><a href="#1-&#xBB34;&#xC5C7;&#xC774;-&#xCF54;&#xC778;&#xC758;-&#xAC00;&#xCE58;&#xB97C;-&#xACB0;&#xC815;&#xC9D3;&#xB294;&#xAC00;" class="headerlink" title="#1. &#xBB34;&#xC5C7;&#xC774; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xC9D3;&#xB294;&#xAC00;?"></a>#1. &#xBB34;&#xC5C7;&#xC774; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xC9D3;&#xB294;&#xAC00;?</h3><hr>
<p>&#xC544;&#xC9C1; &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xAC00; HIVE&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC5B4;&#xB5A4; &#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xC5B4;&#xB5A4; &#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xC5B4;&#xB5A4; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xC640; &#xC11C;&#xBE44;&#xC2A4;&#xB85C; &#xC5B4;&#xB5A4; &#xBB38;&#xD654;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB098;&#xAC08; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC815;&#xD655;&#xD788; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>HIVE&#xC758; &#xC131;&#xACF5; &#xB610;&#xB294; &#xC2E4;&#xD328;&#xC5D0; &#xB300;&#xD55C; &#xC18D;&#xB2E8;&#xC740; &#xC704;&#xD5D8;</strong>&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB2E4;&#xB9CC; &#xC5B4;&#xCA0C;&#xB4E0; &#xB098;&#xB984; &#xC624;&#xB79C;&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC774; &#xACF3;&#xC5D0; &#xC815;&#xC744; &#xBD99;&#xC774;&#xACE0; &#xC9C0;&#xB0B4;&#xC654;&#xACE0;, &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; HIVE&#xC758; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xAC00; &#xB420; &#xC785;&#xC7A5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC55E;&#xC73C;&#xB85C;&#xC758; HIVE&#xD1A0;&#xD070;&#xC758; &#xD22C;&#xC790;&#xAC00;&#xCE58;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD55C; &#xBC88;&#xCBE4; &#xACE0;&#xBBFC;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC5D0;&#xC11C; &#xC0C1;&#xC704; 20&#xC704;&#xC758; &#xCF54;&#xC778;&#xB4E4;&#xC744; &#xD55C; &#xBC88; &#xCB49; &#xC0B4;&#xD3B4;&#xBD24;&#xB2E4;. 2&#xB144; &#xC804;&#xC5D0; &#xBD24;&#xC744; &#xB54C; &#xD56D;&#xC0C1; &#xC0C1;&#xC704;&#xC5D0; &#xC788;&#xC744; &#xAC83;&#xB9CC; &#xAC19;&#xC558;&#xB358; <strong>&#xB124;&#xC624;, &#xD000;&#xD140;, &#xC624;&#xBBF8;&#xC138;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACE8;&#xB4DC;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD074;&#xB798;&#xC2DD;, &#xC5D0;&#xC774;&#xB2E4;, &#xC2A4;&#xD154;&#xB77C;&#xB8E8;&#xBA58;, &#xC81C;&#xD2B8;&#xCE90;&#xC2DC; &#xB4F1;</strong>&#xC740; &#xBAA8;&#xB450; &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC5C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; 20&#xC704; &#xC774;&#xB0B4;&#xC5D0;&#xC11C;&#xB3C4; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xB9CE;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmRQT4dTqGMscY3M4WxskZ8BjiR37M8jjptYKaTubjoZ6X/token.png" alt="token.png"><br><img src="https://cdn.steemitimages.com/DQmd1tjNzyTgJAE29VDY9GHE72LrRgaLW2p1QQYGEu1sD9n/token2.png" alt="token2.png"></p>
<p>&#xADF8;&#xB7FC; &#xC0C8;&#xB86D;&#xAC8C; &#xCE58;&#xACE0; &#xC62C;&#xB77C;&#xC628; &#xCF54;&#xC778;&#xB4E4;&#xACFC; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C1;&#xC704;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xB4E4;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xC774;&#xB4E4;&#xACFC; &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC9C0;&#xAE08; &#xC774; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC77C;&#xAE4C;?</p>
<p>&#xAD73;&#xC774; &#xACF5;&#xD1B5;&#xC810;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xC790;&#xBA74; <strong>&#xC18C;&#xC704; &#xACE0;&#xB798;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xBE45;&#xD640;&#xB354;&#xB4E4;&#xC774; &#xB358;&#xC84C;&#xB290;&#xB0D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB290;&#xB0D0;</strong>&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xC6D0;&#xC778;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xC2F6;&#xB2E4;. &#xD1A0;&#xD070; &#xB610;&#xB294; &#xCF54;&#xC778;&#xC774; &#xAC00;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC00;&#xC7A5; &#xD070; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xADE0;&#xB4F1;&#xD558;&#xAC8C; &#xBD84;&#xD3EC;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xB290;&#xB0D0;&#xC778;&#xB370;, &#xBAA8;&#xB4E0; &#xC774;&#xC5D0;&#xAC8C; 1/n&#xB85C; &#xACE0;&#xB974;&#xAC8C; &#xBD84;&#xBC30;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xAC00;&#xAE5D;&#xACE0;, &#xACB0;&#xAD6D;&#xC5D4; <strong>&#xBE45;&#xD640;&#xB354;&#xB4E4;&#xC758; &#xBBFF;&#xC74C;&#xACFC; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xD589;&#xB3D9;</strong>&#xC774; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD574;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<h3 id="2-EOSIO-&#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758;-&#xC5ED;&#xC0AC;"><a href="#2-EOSIO-&#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758;-&#xC5ED;&#xC0AC;" class="headerlink" title="#2. EOSIO &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758; &#xC5ED;&#xC0AC;"></a>#2. EOSIO &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758; &#xC5ED;&#xC0AC;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmerwgFsejmBjGEVaGg8Fw7Yw3uTufMjyGbqjQqAsVQGyh/sidechain.png" alt="sidechain.png"></p>
<p>&#xC815;&#xD655;&#xD788; 14&#xAC1C;&#xC6D4; &#xC804;&#xC5D0; &#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xAC1C;&#xBC1C;&#xD55C; EOSIO &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xBC18;&#xC758; &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAE00;&#xC744; &#xC37C;&#xB358; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xB2F9;&#xC2DC;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xC774;&#xC678;&#xC5D0; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5; &#xC608;&#xC815;&#xC778; &#xC0C8;&#xB85C;&#xC6B4; &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778;(=&#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;)&#xC758; &#xC218;&#xAC00; 12&#xAC00;&#xC9C0;&#xB098; &#xB418;&#xC5C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC740; EOS&#xBA54;&#xC778;&#xB137;&#xC758; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; 1:1 &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;)&#xC744; &#xC9C4;&#xD589;&#xD558;&#xBA70; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xD761;&#xC218;&#xD558;&#xACE0;&#xC790; &#xD588;&#xACE0;, &#xC5B4;&#xB5A4; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xC81C;&#xD488;&#xB9CC; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xB294; &#xCC28;&#xC774;&#xB294; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC5B4;&#xCA0C;&#xB4E0; EOS &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC558;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xB2E4; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xC57D; 1&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08; &#xC774; &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC758; &#xC131;&#xC801;&#xC740; &#xC5B4;&#xB5A0;&#xD560;&#xAE4C;?</p>
<ul>
<li>&#xACF5;&#xC2DD; &#xBC1C;&#xD45C; &#xD6C4; &#xAC1C;&#xBC1C;&#xC911;&#xB2E8; : 1&#xAC74; (&#xD3F4;&#xB77C;&#xB9AC;&#xC2A4;)</li>
<li>&#xACF5;&#xC2DD; &#xBC1C;&#xD45C; &#xC5C6;&#xC774; &#xAC1C;&#xBC1C;&#xC911;&#xB2E8; : 2&#xAC74; (&#xC774;&#xC624;&#xC2A4;&#xBE14;&#xB799;, &#xC624;&#xB178;)</li>
<li>&#xB531;&#xD788; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC18C;&#xC2DD; &#xC5C6;&#xC74C; : 2&#xAC74; (&#xC6CC;&#xBE14;&#xB9AC;, GXC)</li>
<li>&#xAC1C;&#xBC1C;&#xC740; &#xB418;&#xC5C8;&#xC73C;&#xB098; &#xD1A0;&#xD070; &#xAC00;&#xACA9; &#xB5A1;&#xB77D; : 4&#xAC74; (&#xD154;&#xB85C;&#xC2A4;, &#xBCF4;&#xC2A4;&#xCF54;&#xC5B4;, &#xBC0B;&#xC6D0;, &#xC774;&#xC624;&#xC2A4;&#xD3EC;&#xC2A4;)</li>
<li>&#xAC1C;&#xBC1C;&#xC740; &#xB418;&#xC5C8;&#xC73C;&#xB098; &#xC0AC;&#xB78C;&#xB4E4; &#xAD00;&#xC2EC; &#xC5C6;&#xC74C; : 1&#xAC74; (&#xC778;&#xC2A4;&#xD0C0;)</li>
<li><strong>&#xB098;&#xB984;&#xC758; &#xB3C5;&#xC790; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD615;&#xC131; &#xC911; : 2&#xAC74; (&#xC6B8;&#xD2B8;&#xB77C;, &#xC641;&#xC2A4;)</strong></li>
</ul>
<p>12&#xAC1C; &#xC911; 10&#xAC1C;&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xB9DD;&#xD588;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC815;&#xB9D0; &#xAD00;&#xB300;&#xD55C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBD10;&#xC8FC;&#xBA74; &#xB07D;&#xD574;&#xC57C; &#xD154;&#xB85C;&#xC2A4;&#xAE4C;&#xC9C0; 3&#xAC1C; &#xC815;&#xB3C4;&#xB9CC; &#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xC148;.</p>
<p>&#xB9DD;&#xD55C; &#xC774;&#xC720;&#xB4E4;&#xC740; &#xB2E4;&#xC591;&#xD558;&#xB2E4;. <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xACC4;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xBAB0;&#xB77D; &#xBD84;&#xC704;&#xAE30;, &#xCD08;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD611;&#xC758; &#xC5C6;&#xB294; &#xB364;&#xD551;, &#xD380;&#xB4DC;&#xB808;&#xC774;&#xC9D5; &#xC2E4;&#xD328;, &#xAC1C;&#xBC1C;&#xC790; &#xBD80;&#xC871; &#xB4F1;</strong> &#xB2E4;&#xC591;&#xD55C; &#xC774;&#xC720;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; <strong>&#xC790;&#xAE08;&#xB09C;&#xACFC; &#xC790;&#xAE08;&#xB09C;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xAD00;&#xC2EC; &#xBD80;&#xC871;</strong>&#xC774; &#xC8FC; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB098;&#xB984; &#xC5EC;&#xB7EC; &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC5D0; &#xC791;&#xC9C0; &#xC54A;&#xC740; &#xAE08;&#xC561;&#xB4E4;&#xC744; &#xD22C;&#xC790;&#xD588;&#xC73C;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xC5C6;&#xB294; &#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC774; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xB4E4;&#xC758; &#xBAB0;&#xB77D;&#xC744; &#xACBD;&#xD5D8;&#xD558;&#xBA74;&#xC11C; &#xB290;&#xB080;&#xC810;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;&#xBA74;, <strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xAE30;&#xC220;&#xC774;&#xB098; &#xAC1C;&#xBC1C;&#xB825; &#xBCF4;&#xB2E4;&#xB294; &#xB3C8;&#xC744; &#xCAD3;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; <strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xB300;&#xBCC0;&#xB418;&#xB294; &#xC5ED;&#xC0AC;</strong>&#xC5D0;&#xC11C; &#xC624;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC808;&#xB300; &#xD615;&#xB9CC;&#xD55C; &#xC544;&#xC6B0;&#xB294; &#xD56D;&#xC0C1; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. <code>(&#xC608;&#xC678;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xD074;&#xB798;&#xC2DD; vs &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB77C;&#xB294; &#xC544;&#xC8FC; &#xD2B9;&#xC218;&#xD55C; &#xC608;&#xAC00; &#xC788;&#xACA0;&#xB2E4;)</code></p>
<h3 id="3-&#xB9D0;-&#xB9CE;&#xC740;-&#xB18D;&#xBD80;-vs-&#xAD00;&#xC2EC;-&#xC5C6;&#xB294;-&#xC790;&#xBCF8;&#xAC00;"><a href="#3-&#xB9D0;-&#xB9CE;&#xC740;-&#xB18D;&#xBD80;-vs-&#xAD00;&#xC2EC;-&#xC5C6;&#xB294;-&#xC790;&#xBCF8;&#xAC00;" class="headerlink" title="#3. &#xB9D0; &#xB9CE;&#xC740; &#xB18D;&#xBD80; vs &#xAD00;&#xC2EC; &#xC5C6;&#xB294; &#xC790;&#xBCF8;&#xAC00;"></a>#3. &#xB9D0; &#xB9CE;&#xC740; &#xB18D;&#xBD80; vs &#xAD00;&#xC2EC; &#xC5C6;&#xB294; &#xC790;&#xBCF8;&#xAC00;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmQy2BgA12ZVJ2nwzjuKWPAJ8mw7mGbBuQsRjmi1gvGWoQ/lordofbutterfly.png" alt="lordofbutterfly.png"></p>
<p>&#xD558;&#xB3C4; &#xD574;&#xC678; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBC30;&#xC2E0;&#xC790;&#xB124;, &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB124;, &#xC2A4;&#xD328;&#xBA38;&#xB4E4;&#xC774;&#xB124; &#xB9D0;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; Palnet &#xB514;&#xC2A4;&#xCF54;&#xB4DC; &#xB610;&#xB294; &#xCD5C;&#xADFC; &#xB300;&#xC138;&#xAE00;&#xB85C; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xC18C;&#xC704; &#xC2A4;&#xD300;&#xC787;&#xAE4C;/&#xD55C;&#xAD6D;&#xAE4C;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xB4E4;&#xC744; &#xC2DC;&#xAC04; &#xB0A0; &#xB54C;&#xB9C8;&#xB2E4; &#xAE4C;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcom9pRqFmXkwE1hLdhtcGdCZuYAjxZo5VezEXHGdYTUt/lordofbutterfly2.png" alt="lordofbutterfly2.png"></p>
<p>&#xD5C8;&#xD0C8;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC5B4;&#xC774;&#xAC00; &#xC5C6;&#xB294; &#xC810;&#xC740;, <strong>&#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xAE4C; &#xB0B4;&#xB9AC;&#xAC70;&#xB098; &#xC800;&#xC2A4;&#xD2F4;&#xC744; &#xD610;&#xC624;&#xD558;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xC560;&#xCD08;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xC5D0; &#xADF8;&#xB9AC; &#xD070; &#xD22C;&#xC790;&#xB97C; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC548;&#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xC810;</strong>&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC6B0;&#xC5F0;&#xD788; &#xB0B4;&#xAC00; &#xAE4C;&#xBCF4;&#xB294; &#xACC4;&#xC815;&#xB4E4;&#xB9CC; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xBE45;&#xD640;&#xB354;&#xB4E4;&#xC744; &#xBABB;&#xCC3E;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVTu7jcJqMnRJJA2JMXdiQ9knP5HbQUuruceqzkKd1HZY/rank.png" alt="rank.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmTNNwpiFsy39WUiZBcN6rkPZ93RMEMaGPYUmkYAtRLzDi/rank2.png" alt="rank2.png"></p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC720;&#xB3D9;&#xC131; STEEM&#xACFC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xACC4;&#xC815; &#xC21C;&#xC704;&#xB97C; &#xD55C; &#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB294;&#xB370;, &#xADF8; &#xACB0;&#xACFC;&#xB294; &#xB354;&#xC6B1; &#xC5B4;&#xC774;&#xAC00; &#xC5C6;&#xB294; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC720;&#xB3D9; &#xC2A4;&#xD300;&#xC740; &#xD55C;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xACE0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xC0C1;&#xC704;&#xC5D0;&#xB3C4; &#xB0AF;&#xC775;&#xC740; &#xD55C;&#xAD6D; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC704;&#xD5D8;&#xD55C; &#xACB0;&#xB860;&#xC774; &#xBA38;&#xB9BF; &#xC18D;&#xC5D0;&#xC11C; &#xB9F4;&#xB3C8;&#xB2E4;.</p>
<ul>
<li>HIVE : &#xBD80;&#xC9C0;&#xB7F0;&#xD558;&#xACE0; &#xD0C8;&#xC911;&#xC559;&#xD654;, &#xAC80;&#xC5F4;&#xC800;&#xD56D;&#xC131;&#xC5D0; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC774;&#xB294; Farmer&#xB4E4;</li>
<li>STEEM : &#xB17C;&#xC7C1;&#xC774;&#xB098; &#xD1A0;&#xB860;&#xC5D0;&#xB294; &#xD070; &#xAD00;&#xC2EC;&#xC774;&#xB098; &#xCC38;&#xC5EC;&#xAC00; &#xC5C6;&#xB294; Investor&#xB4E4;</li>
</ul>
<p>&#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xAF64; &#xB9CE;&#xC740; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xACF5;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC591;&#xBD84;&#xD654; &#xC131;&#xD5A5;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xB2E4;. </p>
<p><strong>&#xB2F9;&#xC2E0;&#xC740; &#xACFC;&#xC5F0; &#xB204;&#xAC00; &#xB9CE;&#xC740; &#xACF3;&#xC5D0; &#xB2F9;&#xC2E0;&#xC758; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC778;&#xAC00;?</strong></p>
<h3 id="4-&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB294;-&#xBC30;&#xACE0;&#xD504;&#xACE0;-&#xD798;&#xB4E4;&#xB2E4;"><a href="#4-&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB294;-&#xBC30;&#xACE0;&#xD504;&#xACE0;-&#xD798;&#xB4E4;&#xB2E4;" class="headerlink" title="#4. &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB294; &#xBC30;&#xACE0;&#xD504;&#xACE0; &#xD798;&#xB4E4;&#xB2E4;"></a>#4. &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB294; &#xBC30;&#xACE0;&#xD504;&#xACE0; &#xD798;&#xB4E4;&#xB2E4;</h3><hr>
<center><img src="https://cdn.steemitimages.com/DQmYBbkR8Pq855uPWckAanTJuAifmDnZ7JP3gCeueZNncRc/lorenz%20curve.png" alt="lorenz curve.png"></center>

<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xB97C; &#xACBD;&#xD5D8;&#xD574;&#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xC810;&#xC740; <strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xB3C8;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xAD6C;&#xC2EC;&#xC810;&#xC774; &#xC0DD;&#xAE30;&#xACE0; &#xC911;&#xC559;&#xD654;&#xB418;&#xB294; &#xC131;&#xD5A5;&#xC744; &#xD53C;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC774;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xACC4;&#xC18D; &#xD750;&#xB97C;&#xC218;&#xB85D; <strong>&#xD1A0;&#xD070; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xCD08;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xC640; BP&#xB610;&#xB294; &#xC99D;&#xC778;&#xC774; &#xC774; &#xAD6C;&#xC2EC;&#xC810;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC744; &#xAC00;&#xC18D;&#xD654; &#xC2DC;&#xD0A4;&#xB294; &#xACBD;&#xD5A5;</strong>&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB108;&#xBB34;&#xB098; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xC0C1;&#xD0DC;&#xAC00; &#xB098;&#xB984;&#xC758; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>&#xAC01;&#xAC01;&#xC758; &#xAD6C;&#xC2EC;&#xC810;&#xC774; &#xB418;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xACFC; &#xD589;&#xB3D9;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;</strong>&#xD574;&#xC9C4;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB0A8;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xBD80;&#xB2F4;&#xACFC; &#xB9AC;&#xC2A4;&#xD06C;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xC774;&#xB4E4; &#xB610;&#xD55C; &#xC0AC;&#xB78C;&#xC778;&#xC9C0;&#xB77C; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC;&#xC758; &#xC0C1;&#xC704; &#xAD6C;&#xC2EC;&#xC810;&#xC774; &#xC0DD;&#xAE30;&#xAC8C; &#xB418;&#xACE0;, &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xBA74; &#xACB0;&#xAD6D; &#xAC00;&#xC7A5; &#xD1A0;&#xD070;&#xC774; &#xB9CE;&#xAC70;&#xB098; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xD070; &#xC774;&#xC758; &#xACB0;&#xC815;&#xC774; &#xC804;&#xCCB4;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xB97C; &#xACB0;&#xC815;&#xC9D3;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#x201C;&#xC774;&#xAC8C; &#xBB34;&#xC2A8; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xC57C;, &#xC644;&#xC804; &#xB610; &#xB9DD;&#xD588;&#xB124;&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB294; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD558;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xB97C; &#xCFE8;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xB2E4;. <strong>&#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xB123;&#xC5B4;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xB9AC;&#xC2A4;&#xD06C;&#xB97C; &#xBD80;&#xB2F4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xACB0;&#xC815;&#xC774; &#xAC00;&#xC7A5; &#xAC04;&#xC808;&#xD558;&#xAE30; &#xB9C8;&#xB828;</strong>&#xC774;&#xB2C8;&#xAE4C;.</p>
<p>&#xC544;&#xC9C1; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBC1C;&#xD45C;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xB0B4; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC815;&#xD574;&#xC9C4; &#xB4EF; &#xC2F6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB294; &#xCABD;&#xB3C4; &#xAF2D; &#xBCF4;&#xB780;&#xB4EF;&#xC774; &#xC131;&#xACF5;&#xD558;&#xAE30;&#xB97C; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xC751;&#xC6D0;&#xD55C;&#xB2E4;. &#xB3C8;&#xACFC; &#xC0DD;&#xAC01;&#xC740; &#xB298; &#xAC19;&#xC740; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xBC95;&#xC740; &#xC5C6;&#xC73C;&#xB2C8;&#xAE4C;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/23rn5w-steem" target="_blank" rel="noopener">&#x2018;[STEEM] &#xB098;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xBCF4;&#xACE0; &#xC5B4;&#xB514;&#xC5D0; &#xBCA0;&#xD305;&#xD560; &#xAC83;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/fork-hive/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[FORK] 스팀 코드포크 체인 HIVE의 런칭일 및 에어드랍 조건 등 세부정보</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/3auyti-steem/">
                <span class="level-item">[STEEM] 쉽고 단순하게 이해하는 스팀의 하드포크</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

