
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 나는 국민의 당과 바른정당의 합당을 지지한다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 나는 국민의 당과 바른정당의 합당을 지지한다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-11T00:09:18.000Z">2017-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1697 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 나는 국민의 당과 바른정당의 합당을 지지한다.
            
        </h1>
        <div class="content">
            <p>20171111</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC138;&#xC0C1;&#xC740; &#xD55C;&#xBC88;&#xB3C4; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xC9C0;&#xB098;&#xAC04; &#xC801;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC18C;&#xB780;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC138;&#xACC4;&#xAC00; &#xADF8;&#xB807;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xD55C;&#xBC88;&#xB3C4; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC801;&#xC740; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC138;&#xC0C1;&#xC758; &#xBCF8;&#xC9C8;&#xC744; &#xD63C;&#xB780;&#xACFC; &#xD63C;&#xB3C8;&#xC73C;&#xB85C; &#xBCF8; &#xAC83;&#xC774; &#xBCF5;&#xC7A1;&#xACC4;&#xB77C;&#xACE0; &#xD558;&#xB358;&#xB370; &#xC815;&#xB9D0; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC815;&#xACC4;&#xAC00; &#xC2DC;&#xB044;&#xB7FD;&#xB2E4;. &#xC815;&#xBD80;&#xC640; &#xC5EC;&#xB2F9;&#xC740; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC73C;&#xB85C; &#xC815;&#xC2E0;&#xC774; &#xC5C6;&#xB2E4;. &#xB09C; &#xC5B4;&#xB5A4;&#xC774;&#xC720;&#xC774;&#xB4E0; &#xC801;&#xD3D0;&#xB294; &#xCCAD;&#xC0B0;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xBCF4;&#xBCF5;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5B4;&#xB3C4; &#xC801;&#xD3D0;&#xB294; &#xCCAD;&#xC0B0;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xBCF4;&#xBCF5;&#xC774;&#xB77C;&#xACE0; &#xD560;&#xC9C0;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08; &#xC801;&#xD3D0;&#xB97C; &#xCCAD;&#xC0B0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB09C;&#xB9AC;&#xCE5C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC801;&#xC5B4;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xCCAD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC798;&#xBABB;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? </p>
<p> &#xC694;&#xC998; &#xC815;&#xCE58;&#xAD8C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xC6B0;&#xB824;&#xC2A4;&#xB7FD;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xAC00; &#xACFC;&#xAC70;&#xB85C;&#xBD80;&#xD130; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBC30;&#xC6B0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xC6D0;&#xC0C1;&#xD68C;&#xBCF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xC720;&#xB2F9;&#xC740; &#xB3C4;&#xB85C; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC774; &#xB418;&#xB294; &#xAC83;&#xAC19;&#xB2E4;. &#xB354;&#xBBFC;&#xC8FC;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB458;&#xB2E4; &#xAD6D;&#xBBFC;&#xB4E4; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xD3B8;&#xD55C; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p><strong>&#xC81C;&#xC77C; &#xAC71;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xBBFC;&#xC758; &#xB2F9;&#xACFC; &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xC73C;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xC2E4;&#xD5D8;&#xC774; &#xBB34;&#xC704;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</strong></p>
<p>&#xBC14;&#xB978;&#xC815;&#xB2F9;&#xC740; &#xC808;&#xBC18;&#xC815;&#xB3C4;&#xC758; &#xC758;&#xC6D0;&#xC774; &#xB2E4;&#xC2DC; &#xC790;&#xC720;&#xB2F9;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC790;&#xC720;&#xB2F9;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xC704;&#xD55C; &#xBA85;&#xBD84;&#xC744; &#xCC3E;&#xC558;&#xB294;&#xB370; &#xACB0;&#xAD6D;&#xC740; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC120;&#xAC70;&#xB97C; &#xD1B5;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC720;&#xAE30;&#xCCB4;&#xB294; &#xBC1C;&#xC0DD;&#xD559;&#xC801; &#xD2B9;&#xC131;&#xC744; &#xAC00;&#xC9C4;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xC5D0; &#xC788;&#xB358; &#xAF34;&#xD1B5;&#xB4E4;&#xC774; &#xB2E4;&#xC2DC; &#xC790;&#xC720;&#xB2F9;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xD2B9;&#xBCC4;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC6D0;&#xB798; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC774; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC601;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xAC1C;&#xD601;&#xBCF4;&#xC218;&#xC758; &#xAE30;&#xCE58;&#xB97C; &#xC0C8;&#xB86D;&#xAC8C; &#xC138;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC810;&#xCC28; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xC758; &#xB2F9;&#xB3C4; &#xBD84;&#xB2F9; &#xC77C;&#xBCF4;&#xC9C1;&#xC804;&#xC774;&#xB2E4;. &#xC77C;&#xBD80; &#xC138;&#xB825;&#xC740; &#xB2E4;&#xC2DC; &#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xD569;&#xCE58;&#xB294; &#xAC83;&#xC744; &#xAFC8;&#xAFB8;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD2B9;&#xD788; &#xD638;&#xB0A8;&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xB454; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBC15;&#xC9C0;&#xC6D0;&#xC774; &#xC804;&#xB77C;&#xB0A8;&#xB3C4; &#xB3C4;&#xC9C0;&#xC790;&#xB97C; &#xAFC8;&#xAFB8;&#xACE0; &#xC788;&#xB2E4;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xAD6D;&#xBBFC;&#xC758; &#xB2F9;&#xC73C;&#xB85C;&#xB294; &#xACE4;&#xB780;&#xD558;&#xACE0; &#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xD569;&#xCCD0;&#xC57C; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB50; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB2E4; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;.</p>
<p>&#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC740; &#xC591;&#xB2F9;&#xC81C;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB358; &#xAD6D;&#xBBFC;&#xC758; &#xC5F4;&#xB9DD;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xC5C8;&#xB2E4;. &#xC591;&#xB2F9;&#xC81C;&#xD558;&#xC5D0;&#xC11C; &#xADF9;&#xB2E8;&#xC73C;&#xB85C; &#xCE58;&#xB2EB;&#xB294; &#xC815;&#xCE58;&#xAD8C;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC2E4;&#xB9DD;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC774; &#xCD9C;&#xBC94;&#xD588;&#xB2E4;. . </p>
<p>&#xADF8;&#xB7F0; &#xACB0;&#xACFC;&#xBB3C;&#xC778; &#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC774; &#xB3C4;&#xB85C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xC758; &#xAE30;&#xB85C;&#xC5D0; &#xC11C;&#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC758; &#xB2F9; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xAC00; &#xC804;&#xB77C;&#xB3C4;&#xC778;&#xB370; &#xC804;&#xB77C;&#xB3C4; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xBE60;&#xC9C0;&#xBA74; &#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC874;&#xC18D;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB294; &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xACFC; &#xD569;&#xB2F9;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xBA74;&#xC11C; &#xBD80;&#xD130;&#xC600;&#xB2E4;. &#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xC548;&#xC8FC;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC804;&#xB77C;&#xB3C4;&#xC758; &#xC218;&#xAD6C;&#xC801; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xACFC;&#xC758; &#xD569;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xBAA8;&#xD5D8;&#xC774; &#xB108;&#xBB34;&#xB098; &#xC2EB;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br>&#xB2F9;&#xC5F0;&#xD788; &#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC804;&#xB77C;&#xB3C4;&#xB97C; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xD558;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC758;&#xB2F9; &#xC911; &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xACFC; &#xD569;&#xB2F9;&#xBC18;&#xB300;&#xD30C;&#xB4E4;&#xC740; &#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xBCF4;&#xC7A5;&#xC744; &#xBC1B;&#xC558;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC774;&#xB2E4;</p>
<p>&#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC758;&#xB97C; &#xB530;&#xB974;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xC775;&#xC744; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xC0C1;&#xD654;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p><strong>&#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xACFC; &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xC758; &#xD569;&#xB2F9;&#xC740; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xB9E4;&#xC6B0; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</strong></p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xC218;&#xC2ED;&#xB144;&#xAC04; &#xC11C;&#xB85C; &#xC559;&#xC219;&#xC774;&#xB358; &#xC804;&#xB77C;&#xB3C4;&#xC640; &#xACBD;&#xC0C1;&#xB3C4;&#xAC00; &#xD654;&#xD574;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD2C0;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br>&#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC740; &#xB0A8;&#xBD81;&#xD654;&#xD574;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC804;&#xB77C;&#xB3C4;&#xC640; &#xACBD;&#xC0C1;&#xB3C4;&#xC758; &#xD654;&#xD569;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC815;&#xB2F9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB0A8;&#xBD81;&#xD654;&#xD574;&#xB97C; &#xD558;&#xACA0;&#xB098;? </p>
<p><strong><em>&#xAD6D;&#xBBFC;&#xC758; &#xB2F9;&#xC774; &#xC9C4;&#xC815; &#xB0A8;&#xBD81;&#xD654;&#xD574;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xB824;&#xBA74; &#xC6B0;&#xC120; &#xB3D9;&#xC11C;&#xD654;&#xD569;&#xBD80;&#xD130; &#xC774;&#xB8E9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</em></strong></p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xB3D9;&#xC11C;&#xD654;&#xD569;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xD654;&#xD574;&#xC640; &#xD1B5;&#xD569;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBD84;&#xC5F4;&#xACFC; &#xC99D;&#xC624;&#xB97C; &#xD1B5;&#xD574; &#xBC18;&#xC0AC;&#xC774;&#xC775;&#xC744; &#xC5BB;&#xACE0;&#xC790; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C; &#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xB3D9;&#xC11C;&#xAC04;&#xC758; &#xD654;&#xD569;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB450;&#xAC00; &#xB2E4; &#xC548;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xB178;&#xB825;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xCE58;&#xC778;&#xC758; &#xCC45;&#xBB34;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC790;&#xC2E0;&#xC758; &#xC584;&#xD30D;&#xD55C; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xBBFC;&#xC871;&#xC0AC;&#xC801; &#xCC45;&#xBB34;&#xB97C; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xC81C;3&#xB2F9;&#xC740; &#xC218;&#xC2ED;&#xB144;&#xAC04; &#xC591;&#xB2F9;&#xCCB4;&#xC81C;&#xD558;&#xC5D0;&#xC11C; &#xD615;&#xC131;&#xB41C; &#xADF9;&#xB2E8;&#xC758; &#xC815;&#xCE58;&#xB97C; &#xC644;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC591;&#xB2F9;&#xC81C;&#xD558;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xC815;&#xCE58;&#xB294; &#xC8FD;&#xAE30; &#xC544;&#xB2C8;&#xBA74; &#xC0B4;&#xAE30;&#xB85C; &#xC11C;&#xB85C; &#xC2F8;&#xC6CC;&#xC654;&#xB2E4;. &#xC591;&#xB2F9;&#xC815;&#xCE58;&#xB294; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC591;&#xC2EC;&#xC801;&#xC774;&#xACE0; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xACF5;&#xCC9C;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574; &#xC544;&#xBB34;&#xC0DD;&#xAC01;&#xC5C6;&#xB294; &#xAF2D;&#xB450;&#xAC01;&#xC2DC;&#xAC00; &#xB418;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xACB0;&#xACFC; &#xC815;&#xCE58;&#xB294; &#xAD6D;&#xBBFC;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xCE58;&#xC778;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xC591;&#xB2F9;&#xC81C;&#xC758; &#xD3D0;&#xD574;&#xB294; &#xC774;&#xB8E8; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xD55C;&#xAD6D;&#xC5D0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xACFC; &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xC758; &#xD569;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC548;&#xCCA0;&#xC218;&#xC640; &#xC720;&#xC2B9;&#xBBFC;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC0AC;&#xD30C;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C;&#xD558;&#xB294; &#xC6B4;&#xB3D9;&#xAD8C;&#xC758; &#xC815;&#xCE58;&#xC640; &#xAD6D;&#xBBFC;&#xC740; &#xC548;&#xC911;&#xC5D0; &#xC5C6;&#xACE0; &#xB07C;&#xB9AC;&#xB07C;&#xB9AC; &#xC798;&#xD574;&#xBA39;&#xACE0; &#xC0B4;&#xC790;&#xB294; &#xC815;&#xCE58;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC81C;3&#xB2F9;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB3C4;&#xB85C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xB418;&#xACE0; &#xB3C4;&#xB85C; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC774; &#xB418;&#xB294; &#xD1F4;&#xD589;&#xC740; &#xC5C6;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/46gnhs" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xB098;&#xB294; &#xAD6D;&#xBBFC;&#xC758; &#xB2F9;&#xACFC; &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xC758; &#xD569;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/what-i-ate-with-my-colleagues-several-days-ago-octopus-cuttlefish-shrimp-etc--2017-11-11-11-54-28/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">What I ate with my colleagues several days ago. Octopus, Cuttlefish, Shrimp, etc.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/b3sd7/">
                <span class="level-item">(올드스톤의 살며 사랑하며) 처세술 : 좋은 놈과 나쁜 님 (중복 글)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

