
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/defi-curve-fi/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTqKefz8o4zHe88UY1oHAsKVBu6f8aCwDhNJ9v2pNRGSJ/curve%20logo.png" alt="[DeFi] 커브 파이낸스(Curve.fi)에 대해서 알아보자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-30T23:53:45.000Z">2020-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1433 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/defi-curve-fi/">[DeFi] 커브 파이낸스(Curve.fi)에 대해서 알아보자</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTqKefz8o4zHe88UY1oHAsKVBu6f8aCwDhNJ9v2pNRGSJ/curve%20logo.png" alt="curve logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; DeFi&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0;&#xB294; &#xC2F6;&#xC9C0;&#xB9CC; &#xB108;&#xBB34; &#xC885;&#xB958;&#xB3C4; &#xB2E4;&#xC591;&#xD558;&#xACE0; &#xC5B4;&#xB514;&#xC11C;&#xBD80;&#xD130; &#xC54C;&#xC544;&#xBD10;&#xC57C; &#xD560;&#xC9C0; &#xB9C9;&#xB9C9;&#xD574;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xAC83; &#xAC19;&#xC544;&#xC11C;, DeFi &#xAD00;&#xB828; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC744; &#xD558;&#xB098;&#xC529; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD574;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xCEF4;&#xD30C;&#xC6B4;&#xB4DC;(Compound)&#xB098; &#xBC38;&#xB7F0;&#xC11C;(Balancer) &#xB4F1; &#xBA87; &#xAC00;&#xC9C0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xB2E4;&#xB8EC;&#xBC14; &#xC788;&#xACE0;, &#xC624;&#xB298;&#xC740; <strong>&#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xB294; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xCEE4;&#xBE0C; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;(Curve.fi)</strong>&#xB97C; &#xB2E4;&#xB904;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-Curve-Finance&#xB780;"><a href="#1-Curve-Finance&#xB780;" class="headerlink" title="#1. Curve Finance&#xB780;?"></a>#1. Curve Finance&#xB780;?</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmcPVfjRmEs1t5gGW3omvbVSbvFkTvFJUrtPTe7yg1FCzh/curve%20finance.png" alt="curve finance.png"></p>
<p>&#xCEE4;&#xBE0C; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC2A4;&#xC651; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD558;&#xBA74; <strong>&#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778; &#xC804;&#xC6A9; &#xC720;&#xB2C8;&#xC2A4;&#xC651;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xBC18; ERC-20 &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC2A4;&#xC651; &#xAC70;&#xB798;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798; &#xC720;&#xB3D9;&#xC131; &#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xBA74;, &#xCEE4;&#xBE0C; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xB294; <strong>&#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xC5EC; &#xAC70;&#xB798;&#xC790;&#xB4E4;&#xC740; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xB4E4;&#xC744; &#xAD50;&#xD658; &#xAC70;&#xB798; &#xC704;&#xC8FC;&#xB85C; &#xC9C0;&#xC6D0;</strong>&#xC744; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCEE4;&#xBE0C; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; DAI, USDC, USDT, TUSD, BUSD, PAX, sUSD(&#xBCA0;&#xD0C0;)&#xC640; &#xAC19;&#xC740; &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xB4E4;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, <strong>&#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; DeFi &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xBE44;&#xD574; &#xC2A4;&#xC651; &#xBE44;&#xC728;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xD3B8;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;-&#xC804;&#xC6A9;-&#xAC70;&#xB798;&#xC18C;&#xAC00;-&#xD544;&#xC694;&#xD560;&#xAE4C;"><a href="#2-&#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;-&#xC804;&#xC6A9;-&#xAC70;&#xB798;&#xC18C;&#xAC00;-&#xD544;&#xC694;&#xD560;&#xAE4C;" class="headerlink" title="#2. &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778; &#xC804;&#xC6A9; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD544;&#xC694;&#xD560;&#xAE4C;?"></a>#2. &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778; &#xC804;&#xC6A9; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD544;&#xC694;&#xD560;&#xAE4C;?</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmRPbgWE6HE6qgL2H9HmGr6ov86sLsc7stDn4q2LwXmn15/uniswap.png" alt="uniswap.png"></p>
<p><strong>(1) &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xC758; &#xBB38;&#xC81C;</strong></p>
<p>&#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; DeFi&#xC758; &#xC2A4;&#xC651; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC778; &#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74;, <strong>&#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xAD50;&#xD658; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xB9E4;&#xC6B0; &#xBE44;&#xC2F8;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xC740; ETH&#xB97C; &#xAD50;&#xD658;&#xC758; &#xAE30;&#xBCF8; &#xB9E4;&#xAC1C;&#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xB450; &#xBC88;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xAC70;&#xCE58;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, USDC&#xB97C; DAI&#xB85C; &#xAD50;&#xD658;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#x2460;USDC &#x2192; ETH, &#x2461;ETH &#x2192; DAI &#xB77C;&#xB294; &#xB450; &#xBC88;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xBC1C;&#xC0DD;</strong>&#xD558;&#xAC8C; &#xB418;&#xBBC0;&#xB85C; &#xAC70;&#xB798;&#xBE44;&#xC6A9;&#xB3C4; 2&#xBC30;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xC758; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC740; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0; &#xAD50;&#xD658;&#xBE44;&#xC728;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xB0AE;&#xC544;&#xC9C0;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>(2) &#xD544;&#xC694;&#xC131;&#xC758; &#xBB38;&#xC81C;</strong></p>
<p>&#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xB4E4;&#xC758; &#xC885;&#xB958;&#xAC00; &#xB2E4;&#xC591;&#xD574;&#xC9C0;&#xACE0;, &#xAC01; &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xB4E4;&#xC758; &#xD398;&#xC5B4; &#xB9C8;&#xCF13;&#xB4E4;&#xC774; &#xB2E4;&#xC591;&#xD574;&#xC9C0;&#xBA74;&#xC11C; <strong>&#xB3D9;&#xC77C;&#xD55C; &#xAC00;&#xACA9;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xC774;&#xB354;&#xB77C;&#xB3C4; &#xAC1C;&#xC778;&#xC774; &#xB290;&#xB07C;&#xB294; &#xC120;&#xD638;&#xB3C4;&#xAC00; &#xBC18;&#xC601;&#xB41C; &#xAC00;&#xCE58;</strong>&#xB294; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBA54;&#xC774;&#xCEE4;&#xB2E4;&#xC624;&#xC5D0;&#xC11C; BAT, ZRX &#xB4F1;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xACE0; DAI&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xC600;&#xC73C;&#xB098; DAI&#xB85C; &#xC7AC;&#xD22C;&#xC790;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xCF13;&#xC774; &#xD55C;&#xC815;&#xC801;&#xC778; &#xACBD;&#xC6B0; &#xD574;&#xB2F9; &#xC0AC;&#xC6A9;&#xC790;&#xB294; DAI&#xB97C; USDT&#xB85C; &#xBCC0;&#xD658;&#xD558;&#xC5EC; USDT&#xD398;&#xC5B4;&#xB9C1; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC790;&#xC2E0;&#xC774; &#xC790;&#xC8FC; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC5B8;&#xC81C;&#xB4E0; &#xAD00;&#xB9AC;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xC608;&#xCE58;&#xC774;&#xC790;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xBCC0;&#xD658;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xB2C8;&#xC988;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xC8E0;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; DeFi &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xB2E4; &#xBCF4;&#xBA74;, &#xAC00;&#xACA9;&#xC740; &#xAC19;&#xC9C0;&#xB9CC; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xD6A8;&#xC6A9;&#xC774; &#xBC18;&#xC601;&#xB41C; &#xAC00;&#xCE58;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xB9C8;&#xB2E4; &#xC2DC;&#xC2DC;&#xB54C;&#xB54C;&#xB85C; &#xBC14;&#xB00C;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC744; &#xACBD;&#xD5D8;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>(3) &#xC720;&#xB3D9;&#xC131; &#xACF5;&#xAE09;&#xC790;&#xC758; &#xC548;&#xC815;&#xC801; &#xC218;&#xC775;</strong></p>
<p>&#xC720;&#xB3D9;&#xC131; &#xACF5;&#xAE09;&#xC790;(LP)&#xC758; &#xACBD;&#xC6B0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC740; ETH &#xB610;&#xB294; ERC-20&#xD1A0;&#xD070;&#xC744; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC608;&#xCE58;&#xD558;&#xC5EC; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9; &#xC704;&#xD5D8;&#xC5D0; &#xB178;&#xCD9C;&#xC774; &#xB420; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xCEE4;&#xBE0C; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xB294; <strong>&#xAC00;&#xACA9;&#xBCC0;&#xB3D9; &#xC704;&#xD5D8;&#xC774; &#xC5C6;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xACF5;&#xAE09;</strong>&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; LP&#xC5D0;&#xAC8C;&#xB3C4; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xACF5;&#xAC04;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xBB3C;&#xB860;, &#xCEE4;&#xBE0C; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xB3C4; &#xC5EC;&#xB7EC; &#xBC88;&#xC758; &#xC678;&#xBD80; &#xCF54;&#xB4DC;&#xBCF4;&#xC548;&#xAC10;&#xC0AC;&#xB97C; &#xBC1B;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xACB0;&#xD568; &#xB4F1;&#xC758; &#xB9AC;&#xC2A4;&#xD06C;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xAD00;&#xB9AC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h3 id="3-CRV&#xD1A0;&#xD070;"><a href="#3-CRV&#xD1A0;&#xD070;" class="headerlink" title="#3. CRV&#xD1A0;&#xD070;"></a>#3. CRV&#xD1A0;&#xD070;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmdm4coxCYcoD9vXcxR6bexA1pdYKRwwakLRR7FLjYMamy/curve%20dao.png" alt="curve dao.png"></p>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://github.com/curvefi/curve-dao-contracts/blob/master/doc/readme.pdf" target="_blank" rel="noopener">https://github.com/curvefi/curve-dao-contracts/blob/master/doc/readme.pdf</a></li>
</ul>
<p>&#xCEF4;&#xD30C;&#xC6B4;&#xB4DC; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; COMP&#xD1A0;&#xD070;&#xCC98;&#xB7FC;, <strong>&#xCEE4;&#xBE0C; &#xD30C;&#xC774;&#xB0B8;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xD1A0;&#xD070;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; CRV&#xD1A0;&#xD070;</strong>&#xC5D0; &#xB300;&#xD55C; &#xC138;&#xBD80;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xC870;&#xAE08;&#xC529; &#xACF5;&#xAC1C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xD558;&#xBA74; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, DAO&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC801;&#xB9BD;&#xB41C; &#xC218;&#xC775;&#xC744; CRV&#xD1A0;&#xD070;&#xC758; &#xBC14;&#xC774;&#xBC31; &#xD6C4; &#xC18C;&#xAC01; &#xB4F1;&#xC5D0; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xCC9C;&#xCC9C;&#xD788; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; <strong>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xACF5;&#xAC1C;&#xB41C; &#xB0B4;&#xC6A9;&#xC740; &#xCD08;&#xC548;&#xC774;&#xBA70; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xB420; &#xC608;&#xC815;</strong>&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xD5A5;&#xD6C4; CRV&#xD1A0;&#xD070;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC0AC;&#xC804;&#xC5D0; &#xC790;&#xC138;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xC2E4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/defi-curve-fi" target="_blank" rel="noopener">&#x2018;[DeFi] &#xCEE4;&#xBE0C; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;(Curve.fi)&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-cmc-defi/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaxr4PCAnRRx3FPspBPYMMjWd29Dy8Gb2nPQAB2r269Fk/cmc%20logo.png" alt="[dCRYPTO] 코인마켓캡(CMC) DeFi 페이지 별도 신설">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-30T16:55:45.000Z">2020-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 838 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-cmc-defi/">[dCRYPTO] 코인마켓캡(CMC) DeFi 페이지 별도 신설</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaxr4PCAnRRx3FPspBPYMMjWd29Dy8Gb2nPQAB2r269Fk/cmc%20logo.png" alt="cmc logo.png"></p>
<p>&#xCD5C;&#xADFC; DeFi &#xD1A0;&#xD070;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xB3C4;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C; <strong>&#xC2DC;&#xCD1D;&#xC774; &#xB0AE;&#xAC70;&#xB098; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC801;&#xC5C8;&#xB358; DeFi &#xD1A0;&#xD070;&#xC744; &#xCC3E;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; CMC(&#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;) &#xB300;&#xC2E0; &#xCF54;&#xC778;&#xAC8C;&#xCF54;&#xB098; &#xB2E4;&#xB978; DeFi &#xD3EC;&#xD138;</strong>&#xB4E4;&#xC744; &#xCC3E;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB208;&#xCE58;&#xAC00; &#xBE60;&#xB974;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC54C;&#xACE0; &#xACC4;&#xC2E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xC77C;&#xBD80; DeFi &#xACC4;&#xC5F4;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC740; 2017&#xB144; &#xBD88;&#xC7A5;&#xACFC; &#xAC19;&#xC740; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294;&#xB370;&#xC694;.</p>
<ul>
<li>DeFi &#xAD00;&#xB828; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</li>
<li>&#xC2DC;&#xCD1D;&#xC774; &#xB9E4;&#xC6B0; &#xAC00;&#xBCBC;&#xC6B4; &#xACBD;&#xC6B0;</li>
<li>DEX&#xC5D0;&#xC11C;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB192;&#xACE0; CEX&#xC5D0; &#xC0C1;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;</li>
</ul>
<p>&#xC774;&#xB7F0; &#xC870;&#xAC74;&#xB4E4;&#xC744; &#xB9CC;&#xC871;&#xD558;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xC544;&#xC9C1; &#xCF54;&#xB9C8;&#xCEA1;&#xC5D0;&#xC11C; &#xC798; &#xAC80;&#xC0C9;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xCF54;&#xC778;&#xAC8C;&#xCF54;&#xB97C; &#xCC3E;&#xC544;&#xC11C; <strong>&#xD2B8;&#xB80C;&#xB4DC; &#xC368;&#xCE6D; &#xB7AD;&#xD06C;</strong>&#xC5D0; &#xC62C;&#xB77C;&#xC640; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xB2E8;&#xAE30; &#xD558;&#xC774;&#xD504;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC740; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC640; &#xD569;&#xBCD1;&#xB41C; &#xC774;&#xD6C4;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130; <strong>&#xACE0;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC65C;&#xACE1;&#xB418;&#xAC70;&#xB098;, &#xC2E4;&#xC81C;&#xC640; &#xB2E4;&#xB974;&#xAC8C; &#xB098;&#xC624;&#xB294; &#xC815;&#xBCF4;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;</strong>&#xB294; &#xD639;&#xD3C9;&#xC744; &#xB4E3;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC774;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; DeFi &#xD1A0;&#xD070;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xB3C4; &#xBD88;&#xD3B8;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xACAC;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xD574;&#xB2F9; &#xC758;&#xACAC;&#xC5D0; &#xB300;&#xD55C; &#xBE60;&#xB978; &#xD53C;&#xB4DC;&#xBC31;&#xC774; &#xC9C4;&#xD589;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="DeFi-on-CMC"><a href="#DeFi-on-CMC" class="headerlink" title="# DeFi on CMC"></a># DeFi on CMC</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmRgLJvYnoEtHYXQjtWgQsPXyiW9p1Z1qAW41uDzqtQ3PY/coinmarketcap.png" alt="coinmarketcap.png"></p>
<ul>
<li>&#xB2E4;&#xC774;&#xB809;&#xD2B8; &#xB9C1;&#xD06C; : <a href="https://coinmarketcap.com/defi/" target="_blank" rel="noopener">https://coinmarketcap.com/defi/</a></li>
</ul>
<p>&#xC774;&#xC81C; &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC5D0;&#xC11C;&#xB3C4; DeFi &#xAD00;&#xB828; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;&#xB4E4;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xBCC4;&#xB3C4;&#xC758; &#xD0ED;&#xC774; &#xC2E0;&#xC124;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA54;&#xC778;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; Cryptocurrencies &#x2192; DeFi &#xC21C;&#xC73C;&#xB85C; &#xC811;&#xC18D;&#xC744; &#xD574;&#xB3C4; &#xB418;&#xACE0;, &#xC704;&#xC640; &#xAC19;&#xC774; &#xB2E4;&#xC774;&#xB809;&#xD2B8; &#xB9C1;&#xD06C;&#xB85C; &#xC811;&#xC18D;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; <strong>&#xCD5C;&#xADFC; &#xCF54;&#xB9C8;&#xCEA1;&#xC774; &#xBC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xCC44;&#xD305; &#xAE30;&#xB2A5;</strong>&#xC778;&#xB370;, <a href="https://coinmarketcap.com/chat/" target="_blank" rel="noopener">https://coinmarketcap.com/chat/</a> &#xC5D0;&#xC11C; DeFi &#xAD00;&#xB828; &#xCC57;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xB3C4; &#xBC1C;&#xD45C;&#xD588;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaeRsRJHHtVFy7LBLHWTTJMyd2VwSrvWjp891FeBftYZJ/rank.png" alt="rank.png"></p>
<p>&#xAC00;&#xACA9;, &#xBCFC;&#xB968;, &#xB9C8;&#xCF13;&#xCEA1;, TVL &#xB4F1; &#xBAA8;&#xB4E0; &#xBA74;&#xC5D0;&#xC11C; &#xD604;&#xC7AC;&#xB294; &#xCEF4;&#xD30C;&#xC6B4;&#xB4DC;&#xAC00; DeFi&#xC758; &#xB300;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>DeFi&#xB294; &#xB2E4;&#xB978; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB098; &#xB514;&#xC571;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; <strong>&#xBA3C;&#xC800; &#xC790;&#xB9AC;&#xB97C; &#xC120;&#xC810;&#xD55C; &#xB9AC;&#xB354;&#xB97C; &#xD6C4;&#xBC1C;&#xC8FC;&#xC790;&#xB4E4;&#xC774; &#xC808;&#xB300; &#xB530;&#xB77C;&#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xB2E4;</strong>&#xACE0; &#xD558;&#xB294;&#xB370;, &#xC0AC;&#xC2E4; &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC120;&#xBC1C; &#xC8FC;&#xC790;&#xB4E4;&#xC740; <strong>&#xC2B9;&#xB9AC;&#xC5D0; &#xB3C4;&#xCDE8;&#xD574;&#xC11C;, &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xD574;&#xD0B9;&#xC0AC;&#xAC74;&#xC5D0; &#xD718;&#xB9D0;&#xB824;&#xC11C; &#xB4F1;&#xB4F1; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC0AC;&#xAC74;/&#xC0AC;&#xACE0;</strong>&#xB85C; &#xC778;&#xD574; &#xB3C4;&#xD0DC;&#xB41C; &#xCF00;&#xC774;&#xC2A4;&#xB4E4;&#xC774; &#xC788;&#xACE0; &#xD55C; &#xBC88; &#xC0AC;&#xAC74;/&#xC0AC;&#xACE0;&#xC5D0; &#xD718;&#xB9D0;&#xB9B0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xD68C;&#xBCF5;&#xD558;&#xAE30;&#xB294; &#xC81C;&#xBC95; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACFC;&#xC5F0; Compound&#xB294; &#xB2E8;&#xC21C;&#xD788; 2020&#xB144;&#xC5D0; &#xBC18;&#xC9DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC9C4;&#xC815;&#xD55C; DeFi &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C;&#xC758; &#xCD5C;&#xAC15;&#xC790;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xC9C0; &#xAD81;&#xAE08;&#xD558;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-cmc-defi" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;(CMC) DeFi &#xD398;&#xC774;&#xC9C0; &#xBCC4;&#xB3C4; &#xC2E0;&#xC124;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-4-cosm/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/GYBLvqWy-cosmo20klay.png" alt="[dCRYPTO] 출처가 불분명한 4억 개의 코인을 가지고 있는 코스모코인(COSM)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-30T10:23:54.000Z">2020-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 959 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-4-cosm/">[dCRYPTO] 출처가 불분명한 4억 개의 코인을 가지고 있는 코스모코인(COSM)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/GYBLvqWy-cosmo20klay.png" alt="cosmo klay.png"></p>
<p>&#xD074;&#xB808;&#xC774;&#xD2BC; &#xC2A4;&#xCF54;&#xD504;&#xC758; &#xD1A0;&#xD070; &#xAD00;&#xB828; &#xAE30;&#xB2A5;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB41C; &#xC774;&#xD6C4; <strong>&#xAE09;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xCD9C;&#xCC98;&#xAC00; &#xBD88;&#xBD84;&#xBA85;&#xD55C; 4&#xC5B5;&#xAC1C;&#xC758; &#xCF54;&#xC778;</strong>&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xAE30;&#xC874; &#xD074;&#xB808;&#xC774;&#xD2BC; &#xC2A4;&#xCF54;&#xD504;&#xB294; KCT &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC694;&#xC57D;&#xC815;&#xBCF4;&#xB97C; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xBA54;&#xB274;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB3D9;&#xC548; &#xC77C;&#xBC18; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD2B9;&#xC815; &#xCF54;&#xC778;&#xC758; &#xC720;&#xD1B5;&#xB7C9; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC9C1;&#xC811; &#xCC3E;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xBD88;&#xD3B8;&#xD588;&#xC5C8;&#xC8E0;.</p>
<p>&#xD604;&#xC7AC; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xC644;&#xB8CC;&#xB41C; &#xC774;&#xD6C4; &#xD074;&#xB808;&#xC774;&#xD2BC; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xB41C; &#xCF54;&#xC778;&#xB4E4;&#xC758; &#xAC1C;&#xB7B5;&#xC801;&#xC778; &#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; Klaytnscope&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xB418;&#xB294; &#xC774;&#xB978;&#xBC14; New Cosmocoin&#xC778; <strong>COSM&#xCF54;&#xC778;&#xC758; &#xC804;&#xCCB4; &#xBC1C;&#xD589;&#xB7C9;&#xC740; &#xC57D; 16&#xC5B5; 8915&#xB9CC; &#xAC1C;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://scope.klaytn.com/tokens" target="_blank" rel="noopener">https://scope.klaytn.com/tokens</a></li>
</ul>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/TaPQYuoN-cosmo20eth.png" alt="cosmo eth.png"></p>
<p>&#xC774;&#xAC83;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xB17C;&#xB780;&#xC774; &#xB41C; &#xC774;&#xC720;&#xB294; <strong>&#xAE30;&#xC874; ERC-20 &#xAE30;&#xBC18;&#xC758; COSM&#xD1A0;&#xD070;&#xC758; &#xC804;&#xCCB4; &#xBC1C;&#xD589;&#xB7C9;&#xC740; &#xC774;&#xBCF4;&#xB2E4; &#xD55C;&#xCC38; &#xBAA8;&#xC790;&#xB780; 10&#xC5B5; 9,800&#xB9CC; &#xAC1C;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.&#xC2A4;&#xD540;&#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC758; &#xD569;&#xBCD1; &#xBC0F; &#xD1A0;&#xD070;&#xC2A4;&#xC651;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBC1C;&#xD589;&#xB418;&#xB294; NEW COSM&#xC758; &#xBB3C;&#xB7C9;&#xC774; &#xC57D; 1&#xC5B5; 3,190&#xB9CC; &#xAC1C; &#xC815;&#xB3C4;&#xBC16;&#xC5D0; &#xC548;&#xB418;&#xACE0;, &#xD1A0;&#xD070; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBB3C;&#xB7C9;&#xC744; &#xACE0;&#xB824;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; <strong>ERC20 &#xD1A0;&#xD070;&#xC774; KCT&#xB85C; &#xBC14;&#xB00C;&#xBA74;&#xC11C; &#xB300;&#xB7B5; 4&#xC5B5; &#xAC1C; &#xC815;&#xB3C4;&#xAC00; &#xC601;&#xBB38;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xCD94;&#xAC00; &#xBC1C;&#xD589;&#xB41C; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://etherscan.io/token/0xd1e10c37a27d95d95720291b1dc6f12f74c71443" target="_blank" rel="noopener">https://etherscan.io/token/0xd1e10c37a27d95d95720291b1dc6f12f74c71443</a></li>
</ul>
<p>&#xCF54;&#xC2A4;&#xBAA8; &#xCF54;&#xC778;&#xC758; &#xC774;&#xC640; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xBC1C;&#xACAC;&#xD55C; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC774; &#xACF5;&#xC2DD; &#xCE74;&#xD1A1;&#xBC29; &#xB4F1;&#xC5D0;&#xC11C; &#xC9C8;&#xC758;&#xB97C; &#xD558;&#xC790;, &#xCF54;&#xC2A4;&#xBAA8;&#xCF54;&#xC778; &#xCE21;&#xC5D0;&#xC11C;&#xB294; <strong>(1) &#xC7AC;&#xB2E8; lock-up &#xBB3C;&#xB7C9;, (2) 2019&#xB144; 3~4&#xBD84;&#xAE30;&#xC5D0; &#xAC78;&#xCCD0; &#xCF54;&#xC2A4;&#xBAA8;&#xCCB4;&#xC778;&#xC774; &#xC720;&#xCE58;&#xD55C; &#xD22C;&#xC790;&#xAC74; &#xAD00;&#xB828;</strong>&#xC774;&#xB77C;&#xBA70; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC124;&#xBA85;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB9D0;&#xC7A5;&#xB09C;&#xC73C;&#xB85C; &#xC5BC;&#xBC84;&#xBB34;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>Xangle&#xC774;&#xB098; &#xACF5;&#xC2DD; &#xCC44;&#xB110;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xC0AC;&#xC804; &#xACF5;&#xC2DC;&#xB3C4; &#xC5C6;&#xC774; &#xBA87; &#xCC9C;&#xB9CC;&#xAC1C;&#xC529; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC1C;&#xD589;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xB0B4;&#xC5ED;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xB458;&#xC529; &#xACF5;&#xAC1C;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC790;, &#xCF54;&#xC2A4;&#xBAA8;&#xCF54;&#xC778;&#xC758; &#xB300;&#xD45C;&#xAC00; &#xB098;&#xC640;&#xC11C; <strong>&#xAE30;&#xACF5;&#xC720;&#xD558;&#xC9C0; &#xBABB;&#xD55C; mint &#xBB3C;&#xB7C9; &#xC57D; 3.49&#xC5B5;&#xAC1C;&#xAC00; &#xC788;&#xB2E4;</strong>&#xACE0; &#xBC1D;&#xD799;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/8Gix8rbe-transfer.png" alt="transfer.png"></p>
<p>&#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C; &#xAE08;&#xC77C; 5,630&#xB9CC; &#xAC1C;&#xC758; COSM&#xCF54;&#xC778;&#xC744; &#xC18C;&#xAC01;&#xD588;&#xB2E4;&#xBA70; &#xC9C1;&#xC811; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB77C;&#xACE0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xB9C1;&#xD06C;&#xB4E4;&#xC744; &#xB358;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xC544; &#xC788;&#xB294; 2.93 &#xC5B5;&#xAC1C; COSM&#xC758; &#xB9E4;&#xC785; &#xBC0F; &#xC18C;&#xAC01;&#xC744; 9&#xC6D4; 10&#xC77C; &#xB0B4;&#xC5D0; &#xC9C4;&#xD589;&#xD560; &#xAC83;&#xC774;&#xBA70;, <strong>&#xC55E;&#xC73C;&#xB85C; &#xC0AC;&#xC804;&#xC548;&#xB0B4; &#xB418;&#xC9C0; &#xC54A;&#xC740; COSM&#xCF54;&#xC778;&#xC758; &#xCD94;&#xAC00; &#xBC1C;&#xD589;&#xC740; &#xC5C6;&#xC744; &#xAC83;</strong>&#xC774;&#xB77C;&#xB294; &#xBC1C;&#xD45C;&#xB97C; &#xD558;&#xB124;&#xC694;.</p>
<p>&#xD55C; &#xB54C; &#xCF54;&#xC2A4;&#xBAA8;&#xCF54;&#xC778;&#xC758; &#xACBD;&#xC6B0;, <strong>&#xAC70;&#xB798;&#xC18C;&#xC758; &#xD638;&#xAC00;&#xCC3D;&#xC5D0; &#xB9E4;&#xB3C4; &#xBB3C;&#xB7C9;&#xC73C;&#xB85C; &#xB098;&#xC640;&#xC788;&#xB294; &#xC218;&#xB7C9;&#xB4E4;&#xC758; &#xCD1D;&#xD569;&#xC774; &#xC720;&#xD1B5;&#xB7C9;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xB108;&#xBB34; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xB9CE;&#xB2E4;</strong>&#xB294; &#xC758;&#xD639;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xAE30;&#xB418;&#xC5B4; &#xC654;&#xC73C;&#xB098; &#xC774;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xCF54;&#xC2A4;&#xBAA8;&#xCF54;&#xC778; &#xC6B4;&#xC601;&#xC9C4; &#xCE21;&#xC5D0;&#xC11C;&#xC758; &#xBC18;&#xC751;&#xC740; &#x201C;&#xBB50;&#xAC00; &#xBB38;&#xC820;&#xB370;?&#x201D; &#xB77C;&#xB294; &#xBC18;&#xC751;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB50; &#xADF8;&#xB3D9;&#xC548; &#xBA87; &#xCC9C;&#xB9CC;&#xAC1C;&#xC529; &#xACC4;&#xC18D; &#xCC0D;&#xC5B4;&#xB0B4;&#xC11C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xD604;&#xAE08;&#xD654;&#xB97C; &#xD574;&#xC11C; &#xC37C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC81C; &#xB354;&#xC774;&#xC0C1; &#xC758;&#xD639;&#xC774; &#xC544;&#xB2CC; &#xC0AC;&#xC2E4;&#xC774; &#xB41C; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xB124;&#xC694;.</p>
<p>&#xAC1C;&#xD310;&#xB3C4; &#xC774;&#xB7F0; &#xAC1C;&#xD310;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD074;&#xB808;&#xC774;&#xD2BC; &#xC2A4;&#xCF54;&#xD504;&#xC758; &#xB9F9;&#xC810;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158; &#xC774;&#xD6C4;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xCC0D;&#xC5B4;&#xB0B4;&#xB2E4;&#xAC00; &#xAC78;&#xB9AC;&#xB2C8;&#xAE4C; <strong>&#xAE30;&#xACF5;&#xC9C0; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xBB3C;&#xB7C9;</strong>&#xC774;&#xB77C;&#xB294; &#xBB54; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC18C;&#xB9AC;&#xB97C;&#x2026;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-4-cosm" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xCD9C;&#xCC98;&#xAC00; &#xBD88;&#xBD84;&#xBA85;&#xD55C; 4&#xC5B5; &#xAC1C;&#xC758; &#xCF54;&#xC778;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC2A4;&#xBAA8;&#xCF54;&#xC778;(COSM)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-balancer-protocol-500-000-defi/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/51d7tPSH-balancer.png" alt="[dCRYPTO] Balancer Protocol 해커 공격으로 인한 500,000달러 해킹 피해, 아직도 DeFi는 위험하다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-30T07:00:51.000Z">2020-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1470 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-balancer-protocol-500-000-defi/">[dCRYPTO] Balancer Protocol 해커 공격으로 인한 500,000달러 해킹 피해, 아직도 DeFi는 위험하다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/51d7tPSH-balancer.png" alt="balancer.png"></p>
<p>&#xC5B4;&#xC81C;(6&#xC6D4; 29&#xC77C;) DeFi &#xC720;&#xB3D9;&#xC131; &#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xBC1C;&#xB780;&#xC11C;(Balancer)&#xC5D0;&#xC11C; &#xD574;&#xD0B9; &#xC0AC;&#xACE0;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC57D; 500,000&#xB2EC;&#xB7EC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xC790;&#xAE08; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xADF8; &#xB355;&#xBD84;&#xC5D0; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD788; &#xC131;&#xC219;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAE08;&#xC735;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC548; &#xB17C;&#xB780;&#xC774; &#xC7AC;&#xC810;&#xD654;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC1C;&#xB780;&#xC11C;&#xC758; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xAC8C;&#xB41C; &#xC6D0;&#xC778;&#xACFC; &#xACBD;&#xACFC;&#xB97C; &#xC0C1;&#xC138;&#xD558;&#xAC8C; &#xB2E4;&#xB8EC; &#xC88B;&#xC740; &#xAE00;&#xB4E4;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xC544;&#xD2F0;&#xD074;&#xB4E4;&#xC744; &#xCC38;&#xACE0;&#xB85C; &#xD558;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; #1 : <a href="https://medium.com/balancer-protocol/incident-with-non-standard-erc20-deflationary-tokens-95a0f6d46dea" target="_blank" rel="noopener">Incident with non-standard ERC20 deflationary tokens</a> - by Balancer Labs</p>
</li>
<li><p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; #2 : <a href="https://medium.com/balancer-protocol/update-2-incident-with-non-standard-erc20-deflationary-tokens-f3a7cedf6292" target="_blank" rel="noopener">Update #2: Incident with non-standard ERC20 deflationary tokens</a> - By Balancer Labs</p>
</li>
<li><p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; #3 : <a href="https://medium.com/@1inch.exchange/balancer-hack-2020-a8f7131c980e" target="_blank" rel="noopener">Balancer Pool with STA Deflationary Token Incident</a> - by 1inch</p>
</li>
<li><p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; #4 : <a href="https://medium.com/@ankur_63065/balancer-labs-incident-when-bug-bounties-fail-d783553bbcaf" target="_blank" rel="noopener">Balancer Labs Incident &#x2014; When Bug Bounties Fail</a></p>
</li>
</ul>
<h3 id="1-&#xBC84;&#xADF8;-&#xBC14;&#xC6B4;&#xD2F0;&#xC758;-&#xC2E4;&#xD328;"><a href="#1-&#xBC84;&#xADF8;-&#xBC14;&#xC6B4;&#xD2F0;&#xC758;-&#xC2E4;&#xD328;" class="headerlink" title="#1. &#xBC84;&#xADF8; &#xBC14;&#xC6B4;&#xD2F0;&#xC758; &#xC2E4;&#xD328;"></a>#1. &#xBC84;&#xADF8; &#xBC14;&#xC6B4;&#xD2F0;&#xC758; &#xC2E4;&#xD328;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/rgC46ILY-sta.png" alt="sta.png"></p>
<p>&#xC774;&#xBC88; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC740; &#xBC1C;&#xB780;&#xC11C; &#xD480;&#xC5D0; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xACF5;&#xAE09;&#xB418;&#xC5B4; &#xC788;&#xB294; STA&#xC640; STONK&#xB77C;&#xB294; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD1A0;&#xD070;&#xC758; &#xCDE8;&#xC57D;&#xC810;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xACE0;&#xB3C4;&#xB85C; &#xC774;&#xD574;&#xB3C4;&#xAC00; &#xB192;&#xC740; &#xD574;&#xCEE4;&#xAC00; &#xC774;&#xB97C; &#xC545;&#xC6A9;&#xD55C; &#xC0AC;&#xAC74;&#xC785;&#xB2C8;&#xB2E4;. (&#xC5EC;&#xAE30;&#xC11C; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD1A0;&#xD070;&#xC774;&#xB77C; &#xD568;&#xC740; &#xD1A0;&#xD070; &#xC804;&#xC1A1; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;)</p>
<p>&#xBC1C;&#xB780;&#xC11C;&#xC758; &#xD480;&#xC740; &#xD45C;&#xC900;&#xD654;&#xB41C; ERC-20&#xD1A0;&#xD070;&#xC774; &#xC544;&#xB2CC; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD1A0;&#xD070;&#xC774; &#xD480;&#xC5D0; &#xACF5;&#xAE09;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xC124;&#xACC4;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xC758; &#xBC1C;&#xB2E8;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD1A0;&#xD070;&#xC740; &#xD1A0;&#xD070;&#xC744; &#xC774;&#xB3D9;&#xD560; &#xB54C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD568;&#xC218;&#xC778; <code>transfer ()</code> &#xBC0F; <code>transferFrom ()</code>&#xAC00; &#xD638;&#xCD9C;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; transferFee&#xAC00; &#xD3EC;&#xD568;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 100&#xAC1C;&#xC758; STA&#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 1&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC758; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC18C;&#xAC01;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 99&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xB9CC; &#xD480;&#xC5D0; &#xCD94;&#xAC00;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <code>_records[address]</code>&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC794;&#xC561;&#xC744; &#xD655;&#xC778;&#xD560; &#xB54C; &#xC804;&#xC1A1; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBBC0;&#xB85C; &#xC2A4;&#xC651;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xACBD;&#xC6B0; &#xAC2D;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC624;&#xB354;&#xBD81; &#xB300;&#xC2E0;&#xC5D0; &#xC790;&#xB3D9;&#xB9C8;&#xCF13;&#xBA54;&#xC774;&#xD0B9;(AMM) &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; DeFi &#xC720;&#xB3D9;&#xC131; &#xACF5;&#xAE09;&#xD480;&#xB85C;&#xB294; &#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xACFC; &#xBC1C;&#xB780;&#xC11C;&#xAC00; &#xB300;&#xD45C;&#xC801;</strong>&#xC778;&#xB370;, &#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xACFC; &#xBC1C;&#xB780;&#xC11C;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xCC28;&#xC774;&#xC810;&#xC774; <strong>&#xC2A4;&#xC651;&#xC744; &#xC218;&#xD589;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC2E4;&#xC81C; &#xD1A0;&#xD070; &#xC794;&#xC561;&#xC744; &#xC7AC;&#xCC28; &#xD655;&#xC778;&#xD558;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;</strong>&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xC740; &#xC2A4;&#xC651; &#xC218;&#xD589;&#xC804;&#xD6C4;&#xB85C; &#xC2E4;&#xC81C; &#xD1A0;&#xD070;&#xC758; &#xC794;&#xC561;&#xC744; &#xC7AC;&#xCC28; &#xAC80;&#xC99D;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xAC00; &#xC788;&#xC73C;&#xB098;, &#xBC1C;&#xB780;&#xC11C;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xAC00; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xCDE8;&#xC57D;&#xC810;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xD574;&#xCEE4;&#xB294; &#xBC1C;&#xB780;&#xC11C; &#xD480;&#xC5D0; &#xACF5;&#xAE09;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD1A0;&#xD070; &#xC911;&#xC5D0;&#xC11C; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158;&#xD615; ERC20&#xD1A0;&#xD070;&#xC744; &#xCC3E;&#xC544; &#xD574;&#xB2F9; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; 53&#xC77C; &#xC804;(5&#xC6D4; 6&#xC77C;)&#xC5D0; Balancer Labs&#xC758; &#xBC84;&#xADF8; &#xBC14;&#xC6B4;&#xD2B8; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; Hex Capital&#xC774; &#xACF5;&#xACA9; &#xBCA1;&#xD130;&#xB97C; &#xC81C;&#xCD9C;&#xD588;&#xC5C8;&#xACE0;, &#xADF8; &#xB2F9;&#xC2DC;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; 250&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC758; &#xD380;&#xB4DC;&#xB9CC; &#xB9AC;&#xC2A4;&#xD06C;&#xAC00; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC774;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC774; &#xACB0;&#xAD6D; 500,000&#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xC790;&#xAE08; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-Balancer-Pool&#xC758;-&#xD53C;&#xD574;-&#xC561;&#xC218;"><a href="#2-Balancer-Pool&#xC758;-&#xD53C;&#xD574;-&#xC561;&#xC218;" class="headerlink" title="#2. Balancer Pool&#xC758; &#xD53C;&#xD574; &#xC561;&#xC218;"></a>#2. Balancer Pool&#xC758; &#xD53C;&#xD574; &#xC561;&#xC218;</h3><hr>
<p>1inch&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC774;&#xBC88; &#xD574;&#xD0B9; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBC1C;&#xB780;&#xC11C; &#xD480;&#xC758; &#xD53C;&#xD574;&#xC561;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>455 WETH (100,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)</li>
<li>2,400,000 STA (100,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;) &#x2192; &#xC774;&#xB97C; 25,000 &#xB2EC;&#xB7EC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; 109 WETH&#xB85C; &#xCEE8;&#xBC84;&#xD305;</li>
<li>11.36 WBTC (100,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)</li>
<li>60,900,000 SNX (100,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)</li>
<li>22,600,000 LINK (100,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)</li>
</ul>
<p>&#xD53C;&#xD574;&#xC561;&#xC740; &#xB3C4;&#xD569; 500,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xBA70;, &#xC774;&#xC911; &#xD574;&#xCEE4;&#xAC00; &#xD574;&#xD0B9;&#xC744; &#xD1B5;&#xD574; &#xD0C8;&#xCDE8;&#xD55C; &#xAE08;&#xC561;&#xC740; &#xC57D; 425,000 &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/UDGdMB4q-hack.jpeg" alt="hack.jpeg"></p>
<p>&#xC774;&#xBC88; &#xD574;&#xD0B9; &#xACF5;&#xACA9;&#xC758; &#xBC30;&#xD6C4;&#xC5D0;&#xB294; DeFi &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC5D0; &#xB300;&#xD574; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC9C0;&#xC2DD;&#xACFC; &#xC774;&#xD574;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB9E4;&#xC6B0; &#xC815;&#xAD50;&#xD55C; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xACF5;&#xACA9;&#xC740; &#xAF64;&#xB098; &#xC815;&#xAD50;&#xD558;&#xAC8C; &#xC798; &#xC900;&#xBE44;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xACE0;, &#xBC1C;&#xB780;&#xC11C; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC758; &#xACBD;&#xC6B0; 2&#xBC88;&#xC758; &#xC678;&#xBD80; &#xAC10;&#xC0AC; + &#xBC84;&#xADF8; &#xBC14;&#xC6B4;&#xD2F0; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xC6B4;&#xC601; &#xC911;&#xC774;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBCF4;&#xC548;&#xC758; &#xCDE8;&#xC57D;&#xC810;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC544;&#xC9C1;&#xB3C4; DeFi&#xAC00; &#xAC00;&#xC57C;&#xD560; &#xAE38;&#xC774; &#xB9CE;&#xC774; &#xBA40;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xBA85;&#xD574;&#xC900; &#xC0AC;&#xB840;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD53C;&#xD574;&#xB97C; &#xC785;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; Balancer Labs&#xC5D0;&#xC11C; &#xD53C;&#xD574;&#xC561;&#xC744; &#xBAA8;&#xB450; &#xBCF4;&#xC0C1;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC73C;&#xB098;, &#xD53C;&#xD574;&#xC561;&#xC744; &#xBCF4;&#xC0C1;&#xD558;&#xACE0; &#xB9D0;&#xACE0;&#xC758; &#xC5EC;&#xBD80;&#xB294; &#xD575;&#xC2EC; &#xC7C1;&#xC810;&#xC0AC;&#xD56D;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC62C;&#xD574;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC790;&#xAE08; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xACFC;&#xC5F0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xBCF5;&#xB418;&#xB294; DeFi&#xC758; &#xBCF4;&#xC548; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD560; &#xAC83;&#xC778;&#xC9C0; &#xADF8; &#xD574;&#xACB0;&#xBC29;&#xBC95;&#xC5D0; &#xC9D1;&#xC911;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5B4; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; DeFi&#xC640; Balancer &#xBAA8;&#xB450;&#xC5D0; &#xB9CE;&#xC740; &#xAE30;&#xB300;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xD22C;&#xC790;&#xB3C4; &#xD588;&#xC73C;&#xB098;, &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC778;&#xD574; Balancer&#xB3C4; &#xC0AC;&#xC2E4;&#xC0C1; DeFi &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xC5BB;&#xAE30;&#xB294; &#xD798;&#xB4E4;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xC2F6;&#xC5B4; &#xC544;&#xC26C;&#xC6C0;&#xC774; &#xB9CE;&#xC774; &#xB0A8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(1&#xB2EC; &#xD55C;&#xC815;)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-balancer-protocol-500-000-defi" target="_blank" rel="noopener">&#x2018;[dCRYPTO] Balancer Protocol &#xD574;&#xCEE4; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xC778;&#xD55C; 500,000&#xB2EC;&#xB7EC; &#xD574;&#xD0B9; &#xD53C;&#xD574;, &#xC544;&#xC9C1;&#xB3C4; DeFi&#xB294; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-3-nft-binanceturns3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWFiZSWVnjgzWcWhg8e25iEwTX6esxdLVFWkiSpshdsiN/thumbnail.png" alt="[dCRYPTO] 바이낸스 거래소 3주년 기념 NFT BinanceTurns3를 얻는 방법">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-29T17:13:09.000Z">2020-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1219 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-3-nft-binanceturns3/">[dCRYPTO] 바이낸스 거래소 3주년 기념 NFT BinanceTurns3를 얻는 방법</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWFiZSWVnjgzWcWhg8e25iEwTX6esxdLVFWkiSpshdsiN/thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; 2020&#xB144; 7&#xC6D4; 14&#xC77C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; 3&#xC8FC;&#xB144;&#xC744; &#xAE30;&#xB150;&#xD558;&#xBA70; &#xD55C;&#xC815;&#xD310; &#xB300;&#xCCB4;&#xBD88;&#xAC00;&#xB2A5;&#xD55C;&#xD1A0;&#xD070;(NFT)&#xC778; BinanceTurns3&#xB97C; &#xBC1C;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xACC4;&#xC815;&#xACFC; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xAC04;&#xB2E8;&#xD55C; 4&#xAC00;&#xC9C0; &#xBBF8;&#xC158;&#xC744; &#xC218;&#xD589;&#xD558;&#xACE0; &#xD574;&#xB2F9; Binance NFT&#xB97C; &#xD68D;&#xB4DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC5C6;&#xB294; &#xACBD;&#xC6B0; &#xC2E0;&#xADDC;&#xAC00;&#xC785;&#xB3C4; &#xAC00;&#xB2A5;)</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://www.binance.com/en/blog/421499824684900702/Earn-a-Guaranteed-Limited-Edition-Binance-NFT--BinanceTurns3" target="_blank" rel="noopener">Earn a Guaranteed Limited Edition Binance NFT - #BinanceTurns3</a> - Binance Blog</li>
</ul>
<h3 id="1-&#xCC38;&#xC5EC;&#xBC29;&#xBC95;-&#xC548;&#xB0B4;"><a href="#1-&#xCC38;&#xC5EC;&#xBC29;&#xBC95;-&#xC548;&#xB0B4;" class="headerlink" title="#1. &#xCC38;&#xC5EC;&#xBC29;&#xBC95; &#xC548;&#xB0B4;"></a>#1. &#xCC38;&#xC5EC;&#xBC29;&#xBC95; &#xC548;&#xB0B4;</h3><hr>
<p><strong>(1) &#xAE30;&#xAC04; : 2020&#xB144; 6&#xC6D4; 29&#xC77C; 22&#xC2DC; ~ 7&#xC6D4; 7&#xC77C; 22&#xC2DC;</strong> <code>(&#xD55C;&#xAD6D; &#xC2DC;&#xAC04; &#xAE30;&#xC900;)</code></p>
<p><strong>(2) &#xBBF8;&#xC158; &#xC218;&#xD589;&#xBC29;&#xBC95;</strong></p>
<center><img src="https://cdn.steemitimages.com/DQmSNHBDe3748xVujiQfnJkxtVF2h1Q7UCXJb5kGw8QBA2g/binance.jpg" alt="binance.jpg"></center>

<p><strong>&#x2460; &#xD65C;&#xB3D9; &#xC911;&#xC778; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xD504;&#xB85C;&#xD544; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xC704;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xB85C; &#xBCC0;&#xACBD;&#xD569;&#xB2C8;&#xB2E4;</strong></p>
<p><strong>&#x2461; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xACF5;&#xC2DD; &#xD2B8;&#xC704;&#xD130; &#xB610;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xC911; &#xD55C; &#xAC1C; &#xC774;&#xC0C1;&#xC744; &#xD314;&#xB85C;&#xC6B0;</strong></p>
<ul>
<li>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xD2B8;&#xC704;&#xD130; : <a href="https://twitter.com/binance" target="_blank" rel="noopener">https://twitter.com/binance</a></li>
<li>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xD398;&#xC774;&#xC2A4;&#xBD81; : <a href="https://www.facebook.com/binance" target="_blank" rel="noopener">https://www.facebook.com/binance</a></li>
<li>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; : <a href="https://www.instagram.com/binance/" target="_blank" rel="noopener">https://www.instagram.com/binance/</a></li>
</ul>
<p><strong>&#x2462; &#xD574;&#xC2DC;&#xD0DC;&#xADF8; <code>#BinanceTurns3</code>&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD65C;&#xB3D9; &#xC911;&#xC778; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9AC;&#xD2B8;&#xC717;&#xD558;&#xAC70;&#xB098; &#xACF5;&#xC720;</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmejjrTpkiBS9yd3Z9AT7F7f5dsymF3NthUxbf46kGjZg4/tweet.png" alt="tweet.png"></p>
<blockquote>
<ul>
<li>&#xD2B8;&#xC704;&#xD130; &#xACC4;&#xC815;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xACBD;&#xC6B0;, &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xB9AC;&#xD2B8;&#xC717;&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xD2B8;&#xC717; &#xC8FC;&#xC18C; : <a href="https://twitter.com/binance/status/1277617842502774786" target="_blank" rel="noopener">https://twitter.com/binance/status/1277617842502774786</a></li>
</ul>
</blockquote>
<p><strong>&#x2463; &#xC704;&#xC758; &#xBAA8;&#xB4E0; &#xD65C;&#xB3D9;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA74;, <a href="https://docs.google.com/forms/d/e/1FAIpQLSeWJH6LW7tVEs31uADx2El9LduH7jn76PV2eSrWXrvemIIijg/viewform" target="_blank" rel="noopener">&#xC81C;&#xCD9C;&#xC591;&#xC2DD;</a>&#xC744; &#xC791;&#xC131; &#xD6C4; &#xC81C;&#xCD9C;!</strong></p>
<h3 id="2-&#xC81C;&#xCD9C;&#xC591;&#xC2DD;-&#xC791;&#xC131;-&#xC720;&#xC758;&#xC0AC;&#xD56D;"><a href="#2-&#xC81C;&#xCD9C;&#xC591;&#xC2DD;-&#xC791;&#xC131;-&#xC720;&#xC758;&#xC0AC;&#xD56D;" class="headerlink" title="#2. &#xC81C;&#xCD9C;&#xC591;&#xC2DD; &#xC791;&#xC131; &#xC720;&#xC758;&#xC0AC;&#xD56D;"></a>#2. &#xC81C;&#xCD9C;&#xC591;&#xC2DD; &#xC791;&#xC131; &#xC720;&#xC758;&#xC0AC;&#xD56D;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmYDhqHuLaBnG7g2ts6A9VFqsTRaoxyoUDtJ4KRCidNtEu/erc1155%20wallet.png" alt="erc1155 wallet.png"></p>
<p>&#xD574;&#xB2F9; NFT&#xD1A0;&#xD070;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>ERC-1155&#xB97C; &#xD638;&#xD658;&#xD558;&#xB294; &#xC9C0;&#xAC11;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9; &#xC911;&#xC774;&#xAC70;&#xB098; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAC11; &#xC911;&#xC5D0;&#xC11C;&#xB294; ERC-1155&#xB97C; &#xD638;&#xD658;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC9C0;&#xAC11;&#xB4E4;&#xB3C4; &#xB2E4;&#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD574;&#xB2F9; &#xC9C0;&#xAC11; &#xC8FC;&#xC18C;&#xB97C; &#xC81C;&#xCD9C;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB354;&#xB77C;&#xB3C4; NFT&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; ERC-1155&#xD638;&#xD658; &#xC9C0;&#xAC11;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAA8;&#xB974;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C;, <strong>&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; <a href="https://share.trustwallet.com/aKR69KF" target="_blank" rel="noopener">&#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xC6D4;&#xB81B;(Trust Wallet)</a>&#xC774;&#xB77C;&#xB294; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC744; &#xAC83;&#xC744; &#xCD94;&#xCC9C;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xC6D4;&#xB81B;&#xC740; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xBC00;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;&#xC73C;&#xB85C; TWT&#xB77C;&#xB294; &#xD1A0;&#xD070;&#xB3C4; &#xBC1C;&#xD589;&#xD558;&#xC5EC; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xC6D4;&#xB81B;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC740; &#xC801;&#xC774; &#xC5C6;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC81C; &#xB808;&#xD37C;&#xB7F4; &#xB9C1;&#xD06C;&#xC774;&#xBA70;, <strong>&#xD574;&#xB2F9; &#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xC2DC; 100TWT&#xB97C; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#x2026; &#xBB3C;&#xB860; &#xC800;&#xB3C4; &#xB611;&#xAC19;&#xC774; 100 TWT&#xB97C;&#x2026;)</p>
<ul>
<li>&#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8; &#xC6D4;&#xB81B; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C; : <a href="https://share.trustwallet.com/aKR69KF" target="_blank" rel="noopener">https://share.trustwallet.com/aKR69KF</a></li>
</ul>
<p>&#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8; &#xC6D4;&#xB81B;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC740; &#xB4A4;&#xC5D0; ETH&#xC9C0;&#xAC11; &#xC8FC;&#xC18C;&#xB97C; &#xC81C;&#xCD9C;&#xC591;&#xC2DD;&#xC5D0; &#xC785;&#xB825;&#xD558;&#xBA74; &#xB05D;!</p>
<h3 id="3-BinanceTurns3-NFT-&#xC815;&#xBCF4;"><a href="#3-BinanceTurns3-NFT-&#xC815;&#xBCF4;" class="headerlink" title="#3. BinanceTurns3 NFT &#xC815;&#xBCF4;"></a>#3. BinanceTurns3 NFT &#xC815;&#xBCF4;</h3><hr>
<ul>
<li><p>&#xD504;&#xB85C;&#xBAA8;&#xC158; &#xC885;&#xB8CC; &#xD6C4; &#xD574;&#xB2F9; &#xC774;&#xBCA4;&#xD2B8; &#xCC38;&#xC5EC;&#xBC29;&#xBC95;&#xC5D0; &#xB530;&#xB77C; &#xC81C;&#xB300;&#xB85C; &#xCC38;&#xC5EC;&#xD55C; &#xC801;&#xACA9; &#xCC38;&#xAC00;&#xC790; &#xC218;&#xB9CC;&#xD07C; NFT&#xAC00; &#xBC1C;&#xD589;&#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; &#xC8FC;&#xC18C;, &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xACC4;&#xC815;, &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xD06C;&#xB85C;&#xC2A4; &#xCCB4;&#xD06C;&#xD558;&#xC5EC; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xB2F9; &#xCD5C;&#xB300; 1&#xAC1C;&#xC758; NFT&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>ERC-1155&#xAC00; &#xD638;&#xD658;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC9C0;&#xAC11; &#xC8FC;&#xC18C;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xACBD;&#xC6B0; NFT&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC774;&#xBCA4;&#xD2B8; &#xCC38;&#xC5EC;&#xBC29;&#xBC95; &#xC911; &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC758; &#xC791;&#xC5C5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC6B0; &#xD1A0;&#xD070;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC81C;&#xCD9C;&#xC591;&#xC2DD;&#xC5D0; &#xC785;&#xB825;&#xD55C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; User ID&#xAC00; &#xC720;&#xD6A8;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<blockquote>
<p>8&#xC790;&#xB9AC; &#xC22B;&#xC790;&#xB85C; &#xB41C; User ID&#xB294; &#xB85C;&#xADF8;&#xC778; &#xD6C4;&#xC5D0; <a href="https://www.binance.com/en/my/dashboard" target="_blank" rel="noopener">https://www.binance.com/en/my/dashboard</a> &#xD654;&#xBA74; &#xC0C1;&#xB2E8;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<ul>
<li><p>&#xD504;&#xB85C;&#xBAA8;&#xC158; &#xC885;&#xB8CC;&#xC77C; &#xC774;&#xD6C4; 14&#xC77C; &#xC774;&#xB0B4;&#xC5D0; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; NFT&#xAC00; &#xC804;&#xC1A1;&#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xC73C;&#xC2E0; &#xACBD;&#xC6B0; &#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD1B5;&#xD574; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xC2DC;&#xBA74;, 20%&#xC758; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC; &#xD560;&#xC778;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(1&#xB2EC; &#xD55C;&#xC815;)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<p>&#xD574;&#xB2F9; NFT &#xC790;&#xCCB4;&#xAC00; &#xD5A5;&#xD6C4;&#xC5D0; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, NFT&#xB97C; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xC774;&#xB2C8;&#xB9CC;&#xD07C; &#xD55C; &#xBC88;&#xCBE4; &#xCC38;&#xC5EC;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-3-nft-binanceturns3" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC18C; 3&#xC8FC;&#xB144; &#xAE30;&#xB150; NFT BinanceTurns3&#xB97C; &#xC5BB;&#xB294; &#xBC29;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/splinterlands-14-reward-card-part2/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/MMzYIUCd-1.jpg" alt="[SPLINTERLANDS] 14종의 새로운 Reward Card 업데이트 및 세부 스펙 공개 - PART2">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-29T09:00:51.000Z">2020-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1122 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/splinterlands-14-reward-card-part2/">[SPLINTERLANDS] 14종의 새로운 Reward Card 업데이트 및 세부 스펙 공개 - PART2</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/MMzYIUCd-1.jpg" alt="1.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC774;&#xC5B4; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; 14&#xC885;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; Reward Card &#xC2A4;&#xD399; &#xACF5;&#xAC1C;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD655;&#xC2E4;&#xD788; &#xD558;&#xC774;&#xBE0C;&#xB85C;&#xC758; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158; + &#xB78C;&#xBCF4;&#xC758; &#xC18C;&#xC1A1; &#xBC0F; &#xCE74;&#xB4DC;&#xB364;&#xD551; + KR&#xD070;&#xC190;&#xB2D8;&#xB4E4;&#xC758; &#xC774;&#xD0C8; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xD604;&#xC800;&#xD788; &#xB5A8;&#xC5B4;&#xC9C4; &#xC0C1;&#xD669;&#xC778;&#xC9C0;&#xB77C;, &#xD070; &#xAD00;&#xC2EC;&#xB4E4;&#xC774; &#xC5C6;&#xC73C;&#xC2E4;&#xBC95;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xB2E8; &#xC815;&#xBCF4; &#xACF5;&#xC720;&#xB97C; &#xC704;&#xD574; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC694;&#xC57D;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h4 id="Kelp-Initiate"><a href="#Kelp-Initiate" class="headerlink" title="Kelp Initiate"></a>Kelp Initiate</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/MdQWERr1-2.png" alt="2.png"></p>
<ul>
<li>&#xB0AE;&#xC740; &#xB9C8;&#xB098;(2&#xB9C8;&#xB098;)&#xC758; &#xACF5;&#xACA9;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xC368;&#xD3EC;&#xD2B8;&#xD615; &#xBAAC;&#xC2A4;&#xD130;&#xC785;&#xB2C8;&#xB2E4;</li>
<li>&#xC800;&#xB9C8;&#xB098; &#xB300;&#xC804;&#xC5D0;&#xC11C; Water&#xC2A4;&#xD50C;&#xB9B0;&#xD130; &#xBAAC;&#xC2A4;&#xD130;&#xB4E4;&#xC758; &#xD68C;&#xBCF5;&#xC744; &#xB3C4;&#xC6B8; &#xC218; &#xC788;&#xB294; Cleanse&#xC640; Triage &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h4 id="Onyx-Sentinel"><a href="#Onyx-Sentinel" class="headerlink" title="Onyx Sentinel"></a>Onyx Sentinel</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/9C2I451q-3.png" alt="3.png"></p>
<ul>
<li>&#xB300;&#xAC08;&#xC7A5;&#xAD70;, &#xB300;&#xAC08;&#xD1B5;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xB294; &#xC544;&#xB9AC;&#xC548;&#xD22C;&#xC2A4;&#xC758; &#xBD80;&#xC7AC;&#xB97C; &#xBCF4;&#xC644;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC911;&#xB9BD;&#xCE74;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>&#xC544;&#xB9AC;&#xC548;&#xD22C;&#xC2A4;&#xC640;&#xB294; &#xB2EC;&#xB9AC; Epic&#xCE74;&#xB4DC;&#xB77C; &#xC870;&#xAE08; &#xB354; &#xB192;&#xC740; &#xC811;&#xADFC;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC544;&#xB9AC;&#xC548;&#xD22C;&#xC2A4;&#xC5D0;&#xB294; &#xC5C6;&#xB294; &#xB9AC;&#xD134;&#xD30C;&#xC774;&#xC5B4;(&#xC6D0;&#xAC70;&#xB9AC; &#xACF5;&#xACA9; &#xBC18;&#xC0AC;) &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h4 id="Grim-Reaper"><a href="#Grim-Reaper" class="headerlink" title="Grim Reaper"></a>Grim Reaper</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/YvfwcvHg-4.png" alt="4.png"></p>
<ul>
<li>&#xC0C8;&#xB86D;&#xAC8C; &#xCD94;&#xAC00;&#xB41C; Oppress&#xB77C;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xB450; &#xBC88;&#xC9F8; &#xCE74;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>&#xACF5;&#xACA9;&#xB825;&#xC740; &#xC5C6;&#xC73C;&#xB098; &#xC11C;&#xD3EC;&#xD2B8; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xD2B9;&#xC218; &#xBAAC;&#xC2A4;&#xD130;&#xB4E4;&#xC5D0;&#xAC8C; 2&#xBC30;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC8FC;&#xB294; &#xCE74;&#xC6B4;&#xD130; &#xCE74;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<h4 id="Centauri-Mage"><a href="#Centauri-Mage" class="headerlink" title="Centauri Mage"></a>Centauri Mage</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/mvWh0Vqv-5.png" alt="5.png"></p>
<ul>
<li>&#xACE0;&#xB9C8;&#xB098; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC88B;&#xC740; 7&#xB9C8;&#xB098; &#xB808;&#xC5B4; &#xCE74;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>Earth &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD76C;&#xADC0;&#xD55C; Repair &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>Return Fire&#xB3C4; &#xC6D0;&#xAC70;&#xB9AC; &#xBAAC;&#xC2A4;&#xD130; &#xC804;&#xC5D0;&#xC11C;&#xC758; &#xCE74;&#xC6B4;&#xD130;&#xB85C; &#xC801;&#xC808;&#xD788; &#xC4F0;&#xAE30; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h4 id="Gloridax-Soldier"><a href="#Gloridax-Soldier" class="headerlink" title="Gloridax Soldier"></a>Gloridax Soldier</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/sRo1xv4t-6.png" alt="6.png"></p>
<ul>
<li>Flying&#xACFC; Shield&#xB2A5;&#xB825; &#xB355;&#xBD84;&#xC5D0; &#xB4DC;&#xB798;&#xACE4; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xC758; &#xD0F1;&#xCEE4;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xBAAC;&#xC2A4;&#xD130;&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>&#xACF5;&#xACA9;&#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xB300;&#xAC08;&#xC7A5;&#xAD70; &#xAC19;&#xC740; &#xBAAC;&#xC2A4;&#xD130;&#xAC00; &#xB9E8; &#xC55E;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xACBD;&#xC6B0; &#xCE74;&#xC6B4;&#xD130; &#xC720;&#xB2DB;&#xC73C;&#xB85C; &#xC801;&#xC808;&#xD574;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<h4 id="Captain&#x2019;s-Ghost"><a href="#Captain&#x2019;s-Ghost" class="headerlink" title="Captain&#x2019;s Ghost"></a>Captain&#x2019;s Ghost</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/se2JYeTG-7.png" alt="7.png"></p>
<ul>
<li>&#xC5ED;&#xC2DC;&#xB098; &#xACF5;&#xACA9;&#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xB300;&#xAC08;&#xC7A5;&#xAD70; &#xAC19;&#xC740; &#xBAAC;&#xC2A4;&#xD130;&#xAC00; &#xB9E8; &#xC55E;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xACBD;&#xC6B0;&#xC758; &#xCE74;&#xC6B4;&#xD130; &#xC720;&#xB2DB;&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>Oppress&#xC640; &#xD568;&#xAED8; &#xD68C;&#xBCF5; &#xBD88;&#xB2A5; &#xB2A5;&#xB825;&#xB3C4; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xACE0;&#xB9C8;&#xB098; &#xC804;&#xC5D0;&#xC11C; &#xB9E8; &#xC55E;&#xC904; &#xD0C0;&#xACA9;&#xC5D0; &#xCD5C;&#xC801;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<h4 id="Ant-Miners"><a href="#Ant-Miners" class="headerlink" title="Ant Miners"></a>Ant Miners</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/8RRSBjxA-8.png" alt="8.png"></p>
<ul>
<li>&#xC800;&#xB9C8;&#xB098; &#xC804;&#xC5D0;&#xC11C; &#xC801;&#xC808;&#xD55C; &#xC704;&#xCE58;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; Scavenger&#xB85C; &#xBAB8;&#xBE75;&#xC744; &#xD574;&#xC904; &#xC218; &#xC788;&#xB294; &#xBAAC;&#xC2A4;&#xD130;&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0C1;&#xB300;&#xC758; &#xBC00;&#xB9AC; &#xB610;&#xB294; &#xC6D0;&#xAC70;&#xB9AC; &#xBAAC;&#xC2A4;&#xD130;&#xC5D0; &#xCE74;&#xC6B4;&#xD130;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC88B;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<h4 id="Spirit-Druid-Grog"><a href="#Spirit-Druid-Grog" class="headerlink" title="Spirit Druid Grog"></a>Spirit Druid Grog</h4><p><img src="https://files.steempeak.com/file/steempeak/donekim/LUkEH8tk-9.png" alt="9.png"></p>
<ul>
<li>Life &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xAC00; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xC5D0;&#xC11C; &#xCD5C;&#xCD08;&#xB85C; &#xBD80;&#xD65C;&#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xBAAC;&#xC2A4;&#xD130;&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>&#xC5EC;&#xB7EC; &#xC88B;&#xC740; &#xB2A5;&#xB825;&#xB4E4;&#xC744; &#xAC00;&#xC9C0;&#xACE0;&#xB294; &#xC788;&#xB294;&#xB370;, &#xD55C; &#xBC29;&#xB9CC; &#xB9DE;&#xC73C;&#xBA74; &#xACE8;&#xB85C;&#xAC00;&#xB294; 1&#xC9DC;&#xB9AC; &#xCCB4;&#xB825;&#xC774; &#xBB38;&#xC81C;&#xB124;&#xC694;.</li>
<li>&#xC0C1;&#xB300; &#xBAAC;&#xC2A4;&#xD130;&#xAC00; &#xBC18;&#xC0AC; &#xB2A5;&#xB825;&#xB9CC; &#xC788;&#xC5B4;&#xB3C4; &#xC77C;&#xB2E8; &#xC8FD;&#xACE0; &#xC2DC;&#xC791;&#xD560;&#xAC70;&#xB77C;&#xB294;&#xAC8C; &#xBB38;&#xC81C;&#xB124;&#xC694;.</li>
</ul>
<p>&#xBD88;&#xACFC; &#xBA87; &#xAC1C;&#xC6D4; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xB97C; &#xBC24;&#xC0C8;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xB4F1;&#xC7A5; &#xC18C;&#xC2DD;&#xC774; &#xB108;&#xBB34;&#xB098; &#xC124;&#xB808;&#xACE0; &#xBC18;&#xAC11;&#xAE30;&#xB3C4; &#xD588;&#xB294;&#xB370; <strong>&#xC774;&#xB798;&#xC800;&#xB798; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xB3C4; &#xB545;&#xAD74;&#xC744; &#xD30C;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xB290;&#xB08C;</strong>&#xC774;&#xB77C; &#xC548;&#xD0C0;&#xAE4C;&#xC6B4; &#xBA74;&#xB4E4;&#xC774; &#xC788;&#xB124;&#xC694;.</p>
<p>&#xACFC;&#xC5F0; &#xCD5C;&#xADFC;&#xC5D0; &#xCE68;&#xCCB4;&#xB41C; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC798; &#xBC18;&#xC804;&#xC2DC;&#xD0A4;&#xACE0;, &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xC560;&#xC815;&#xC774; &#xC2DD;&#xC5B4;&#xBC84;&#xB9B0; &#xCD08;&#xAE30; &#xC2A4;&#xD2B8;&#xB871; &#xD640;&#xB354;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xB7F0;&#xC9C0;.. &#xADF8;&#xB098;&#xC800;&#xB098; &#xB78C;&#xBCF4;&#xC758; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xD300;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC1A1; &#xC18C;&#xC2DD;&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xB9C9;&#xC744; &#xC54C;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC744; &#xACF5;&#xC720;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; ;)</p>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(1&#xB2EC; &#xD55C;&#xC815;)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/splinterlands-14-reward-card-part2" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] 14&#xC885;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; Reward Card &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xBC0F; &#xC138;&#xBD80; &#xC2A4;&#xD399; &#xACF5;&#xAC1C; - PART2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/3/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/5/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/3/">3</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/4/">4</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/5/">5</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/254/">254</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

