
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>인신공격도 서슴치 않는 헤지 펀드 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 4부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567839685192.gif:600x338" alt="인신공격도 서슴치 않는 헤지 펀드 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 4부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-10T08:26:21.000Z">2018-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2530 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                인신공격도 서슴치 않는 헤지 펀드 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 4부
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567839685192.gif:600x338" alt=""><br></center>

<p>&#xD30C;&#xB780; &#xB208;&#xC758; &#xC870;&#xB098;&#xB2E8; &#xBD80;&#xC2DC;&#xB294; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xC9C0;&#xB0B8; &#xD0D3;&#xC5D0; &#xD587;&#xBCD5;&#xC5D0; &#xAC80;&#xAC8C; &#xADF8;&#xC744;&#xB9B0; &#xC5BC;&#xAD74;&#xC5D0; &#xC6C3;&#xC744; &#xB54C;&#xBA74; &#xD55C; &#xCABD; &#xC785;&#xAC00;&#xAC00; &#xC704;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xACE4; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBA38;&#xB9AC;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC774; &#xB5A0;&#xC624;&#xB974;&#xBA74;, &#xADF8;&#xB0E5; &#xADF8;&#xB300;&#xB85C; &#xB54C;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xC5C9;&#xB6B1;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC790;&#xB77C;&#xBA74;&#xC11C; &#xB09C;&#xB3D9;&#xC99D;&#xC73C;&#xB85C; &#xACE0;&#xC0DD;&#xD588;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xAD00;&#xC2EC; &#xC788;&#xB358; &#xC758;&#xD559; &#xACF5;&#xBD80;&#xB97C; &#xACC4;&#xC18D;&#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xB2E4;.  &#xADF8;&#xB798;&#xC11C;&#xC778; &#xC9C0; 1990&#xB144; &#xB300;&#xD559; &#xC7AC;&#xD559; &#xC911; &#xB274;&#xC62C;&#xB9AC;&#xC5B8;&#xC2A4;&#xC5D0;&#xC11C; &#xAD6C;&#xAE09;&#xCC28; &#xAE30;&#xC0AC;&#xB85C; &#xC77C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  </p>
<p>1997&#xB144; &#xC0CC;&#xB514;&#xC5D0;&#xC774;&#xACE0;&#xC5D0;&#xC11C; &#xD1A0;&#xB4DC; &#xD30D;&#xC774;&#xB77C;&#xB294; &#xCE5C;&#xAD6C;&#xC640; &#xC0B0;&#xBD80;&#xC778;&#xACFC; &#xBCD1;&#xC6D0;&#xC744; &#xC138;&#xC6CC;, &#xCD9C;&#xC0B0; &#xBE44;&#xC6A9;&#xC774; &#xBCF4;&#xB2E4; &#xC800;&#xB834;&#xD558;&#xACE0;, &#xAE08;&#xC804;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC190;&#xD574;&#xC600;&#xC9C0;&#xB9CC; &#xCD9C;&#xC0B0; &#xACFC;&#xC815;&#xC5D0; &#xC870;&#xC0B0;&#xC0AC;&#xB97C; &#xD22C;&#xC785;&#xD574; &#xC0B0;&#xBAA8;&#xB97C; &#xB354; &#xBC30;&#xB824; &#xD558;&#xB294; &#xBCD1;&#xC6D0;&#xC744; &#xC2E0;&#xB150;&#xC73C;&#xB85C; &#xC0BC;&#xC558;&#xB2E4;. </p>
<p>&#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD658;&#xC790; &#xAE30;&#xB85D;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xBCF4;&#xD5D8; &#xAE09;&#xC5EC; &#xAE30;&#xB85D;&#xC744; &#xC218;&#xC9D1;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C;  &#xAC1C;&#xBC1C;&#xD588;&#xACE0;, &#xC774;&#xAC83;&#xC774; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xC5C8;&#xB2E4;(&#xCD94;&#xD6C4; &#xD30D;&#xC740; &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; &#xAE30;&#xC220; &#xCC45;&#xC784;&#xC790;&#xB85C; &#xC77C;&#xD588;&#xB2E4;.) </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567859218218.gif:600x280" alt=""><br></center>

<p>&#xD604;&#xC7AC; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4; &#xD06C;&#xACE0; &#xACF5;&#xAE30; &#xC88B;&#xC740; &#xACF3;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBD80;&#xC2DC;&#xC758; &#xB9D0;&#xCC98;&#xB7FC;  &#x201C;&#xC88B;&#xC740; &#xC74C;&#xC2DD;&#xACFC; &#xC88B;&#xC740; &#xB9E5;&#xC8FC;&#xAC00; &#xC788;&#xB294; &#xACF3;&#x201D;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xAFB8;&#xB824;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xC790;&#xC2E0;&#xC744; &#xAD00;&#xC2EC;&#xC5D0; &#xC5BD;&#xB9E4;&#xC774;&#xC9C0; &#xC54A;&#xB294; CEO&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, &#xAE30;&#xC874;&#xC758; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xC0AC;&#xC5C5; &#xBCF4;&#xB2E4; &#xB354; &#xC80A;&#xC740; &#xAE30;&#xC220; &#xD68C;&#xC0AC; &#xBB38;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD574; &#xC654;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xB54C;&#xB85C; &#xBC14;&#xBCF4; &#xAC19;&#xAC70;&#xB098; &#xC0C1;&#xC2A4;&#xB7F0; &#xB9D0;&#xC744; &#xD560; &#xB54C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C1;&#xC6D0;&#xC774;&#xB098; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC154;&#xCE20;&#xB97C; &#xBC97;&#xACE0; &#xC220; &#xB9C8;&#xC2DC;&#xAE30; &#xAC8C;&#xC784;&#xC744; &#xC990;&#xACBC;&#xB2E4;. &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xB2EC;&#xBC24;&#xC5D0; &#xC218;&#xC601;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xC54C;&#xB9AC; G &#xAC19;&#xC740; &#xC5F0;&#xC608;&#xC778; &#xBCF5;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xD68C;&#xC0AC; &#xD589;&#xC0AC;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC544;&#xD14C;&#xB098;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xACF5;&#xAC1C;&#xB41C; &#xD6C4;, &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB358; CEO&#xB4E4;&#xC774; &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC5F0;&#xB77D;&#xC744; &#xD574;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC801;&#xC758;&#xB97C; &#xD488;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xBE44;&#xACF5;&#xC2DD;&#xC801; &#xC9C0;&#xC6D0; &#xBAA8;&#xC784;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xACE0;, &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAC1C;&#xC778; &#xD734;&#xB300;&#xC804;&#xD654; &#xBC88;&#xD638;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xACE0;, &#xACF5;&#xAC10;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xBA74;&#xC11C;&#xB3C4;, &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xACAA;&#xC740; &#xACF5;&#xD3EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD480;&#xC5B4;&#xB193;&#xC558;&#xB2E4;. </p>
<p>&#xD55C; CEO&#xB294; &#xC5D8;&#xB9AC;&#xC5C7; &#xCE21;&#xC5D0;&#xC11C; &#xC6D0;&#xD558;&#xB294; &#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD68C;&#xC0AC; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC2E4;&#xC218;&#xB4E4;&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xD611;&#xBC15; &#xC55E;&#xC5D0;&#xC11C; &#x201C;&#xC544;&#xC8FC; &#xAC15;&#xC778;&#xD55C; &#xD3B8;&#x201D;&#xC778; &#xC790;&#xC2E0;&#xB3C4; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xAF08;&#xB2E4;&#xACE0; &#xD1A0;&#xB85C;&#xD588;&#xB2E4;. &#xB2E4;&#xB978; CEO&#xB294; &#xBD88;&#xC774;&#xC775;&#xC744; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xD68C;&#xC0AC;&#xB97C; &#xB9E4;&#xAC01;&#xD558;&#xB77C;&#xB294; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD138;&#xC5B4;&#xB193;&#xC558;&#xB2E4;.  </p>
<p>&#xAE08;&#xC18D; &#xBD80;&#xD488; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC544;&#xB974;&#xCF54;&#xB2C9;&#xC758; &#xC804; CEO &#xD074;&#xB77C;&#xC6B0;&#xC2A4; &#xD074;&#xB77C;&#xC778;&#xD3A0;&#xB4DC;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7;&#xACFC;&#xC758; &#xC624;&#xB79C; &#xACF5;&#xAC1C; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBE44;&#xB85D; &#xC9C0;&#xAE34; &#xD588;&#xC5B4;&#xB3C4; &#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xD0DD;&#xD588;&#xC5C8;&#xB2E4;. &#xC81C;&#xB108;&#xB7F4; &#xC77C;&#xB809;&#xD2B8;&#xB9AD;&#xC774; &#xC804; CEO&#xB85C; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD2B8;&#xB77C;&#xC774;&#xC548; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC5D0;&#xAC8C; &#xAD34;&#xB86D;&#xD798;&#xC744; &#xB2F9;&#xD588;&#xB358;  &#xC81C;&#xD504;&#xB9AC; &#xC784;&#xBA5C;&#xD2B8;&#xB294; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC194;&#xC9C1;&#xD55C; &#xB9D0;&#xC744; &#xB4E4;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<blockquote>
<p>&#xADF8;&#xB4E4;&#xC740; &#xB9C8;&#xCE58; &#xACE0;&#xACB0;&#xD55C; &#xBAA9;&#xC801;&#xC774; &#xC788;&#xB294; &#xC591; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C;, &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xBD80;&#xAE08;&#xB3C4; &#xCFA8;&#xCC99;&#xD558;&#xACE0;, &#xC640;&#xC778; &#xC2DC;&#xC74C;&#xD68C;&#xB97C; &#xC5F4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xC120; &#xC800;&#xB141;&#xC774; &#xB418;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC8FD;&#xC774;&#xACE0; &#xC785;&#xC548;&#xC5D0; &#xC950;&#xB97C; &#xCC98;&#xB123;&#xB294;&#xB2E4;. (&#xC784;&#xBA5C;&#xD2B8;&#xB294; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBD80;&#xC778;&#xD588;&#xB2E4;.) </p>
</blockquote>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567882771644.gif:399x431" alt=""><br></center>

<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC2F1;&#xC5B4;&#xB97C; &#xB300;&#xC2E0;&#xD574; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC81C;&#xC2DC; &#xCF58;&#xACFC;&#xC758; &#xCC98;&#xC74C; &#xD611;&#xC0C1; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC544;&#xC8FC; &#xC21C;&#xC870;&#xB85C;&#xC6E0;&#xB2E4;. 2017&#xB144; 5&#xC6D4; &#xB9D0; &#xBD80;&#xC2DC;&#xB294; &#xCF58;&#xACFC;&#xC758; &#xCCAB; &#xB9CC;&#xB0A8;&#xC744; &#xC704;&#xD574;  &#xB274;&#xC695;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;. &#xADF8;&#xB0A0; &#xC544;&#xCE68;&#xC5D0; &#xBCC0;&#xD638;&#xC0AC;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xAC00;&#xC0C1; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xBCC0;&#xC744; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC5F0;&#xC2B5;&#xD588;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.   </p>
<blockquote>
<p>&#xC804;&#xBC18;&#xC801;&#xC778; &#xC694;&#xC9C0;&#xB294; &#xB9D0;&#xB824;&#xB4E4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;, &#xB17C;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC83;, &#xADF8;&#xAC00; &#xD68C;&#xC0AC;&#xC5D0; &#xB300;&#xD574; &#xC870;&#xC0AC;&#xD574; &#xC628; &#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD574; &#xBC18;&#xBC15;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xCF58;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xBAA8;&#xB974;&#xB294; &#xD68C;&#xC0AC; &#xC815;&#xBCF4;&#xB97C; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xB9CE;&#xC774; &#xC5BB;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC77C; &#xAC8C; &#xBED4;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB0B4; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC790;&#xAE30;&#xB4E4;&#xC758; &#xC791;&#xC804;&#xC744; &#xC2DC;&#xD5D8;&#xD574; &#xBCFC; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC57D;&#xD55C; &#xACE0;&#xB9AC;&#xB97C; &#xCC3E;&#xC73C;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xBD80;&#xC2DC;&#xC640; &#xC544;&#xB124;&#xB098; &#xC9C1;&#xC6D0; &#xB450; &#xBA85;&#xC774; &#xC13C;&#xD2B8;&#xB7F4; &#xD30C;&#xD06C;&#xAC00; &#xB0B4;&#xB824;&#xB2E4;&#xBCF4;&#xC774;&#xB294; &#xB9E8;&#xD574;&#xD2BC;&#xC758; &#xC5D8;&#xB9AC;&#xC5C7; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xBAA8;&#xC784;&#xC5D0; &#xCC38;&#xC11D;&#xD588;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB97C; &#xC5F0;&#xC0C1;&#xCF00;&#xD558;&#xB294; &#xAE54;&#xB054;&#xD558;&#xACE0; &#xC9D9;&#xC740; &#xC218;&#xC5FC;&#xC758; &#xCF58;&#xC740; &#xBA3C;&#xC800; &#xC2F1;&#xC5B4;&#xC758; &#xC704;&#xC784;&#xC7A5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0;, 34&#xCABD;&#xC9DC;&#xB9AC; &#xC5F0;&#xAD6C; &#xBD84;&#xC11D; &#xC11C;&#xB958;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>&#xC800;&#xC5D0; &#xB300;&#xD574; &#xB4E4;&#xC740; &#xC598;&#xAE30;&#xB294; &#xC804;&#xBB34; &#xBB34;&#xC2DC;&#xD558;&#xC138;&#xC694;. &#xC800;&#xB294; &#xC544;&#xC8FC; &#xD611;&#xC870;&#xC801;&#xC774;&#xC9C0;, &#xC81C; &#xB9D0;&#xB9CC; &#xD558;&#xB294; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC0C1;&#xD669;&#xC774; &#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC00;&#xAE38; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
</blockquote>
<p>&#xCF58;&#xC740; &#xC774; &#xB9D0;&#xC744; &#xBD80;&#xC778;&#xD558;&#xBA74;&#xC11C;, &#xD68C;&#xC0AC;&#xAC00; &#xBCF4;&#xB2E4; &#xACBD;&#xD5D8; &#xB9CE;&#xC740; &#xACBD;&#xC601;&#xC9C4;&#xC744; &#xACE0;&#xC6A9;&#xD558;&#xACE0;, &#xC81C;&#xD488;&#xACFC; &#xC601;&#xC5C5;&#xC778;&#xB825;&#xC5D0; &#xC788;&#xB294; &#xC57D;&#xC810;&#xC744; &#xD574;&#xACB0;&#xD574; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xBC29;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBD84;&#xC11D; &#xC790;&#xB8CC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC2E4;&#xD5D8;&#xC744; &#xB3C5;&#xB824;&#xD558;&#xACE0;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBCA4;&#xCC98; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2E0;&#xC81C;&#xD488;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC600;&#xB2E4;. &#xADF8;&#xB294; &#xCF58;&#xC758; &#xB9D0;&#xC744; &#xD68C;&#xC0AC; &#xB0B4;&#xC5D0;  &#x201C;&#xACFC;&#xD559; &#xD504;&#xB85C;&#xC81D;&#xD2B8;, &#xBD80;&#xC218; &#xC0AC;&#xC5C5; &#xBC0F; &#xBCC4;&#xAC1C;&#xC758; &#xC0AC;&#xC5C5; &#xAD6C;&#xC0C1;&#x201D;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xD574;&#xC11D;&#xD588;&#xB2E4;. (&#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xCF58;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xACC4;&#xD68D;&#xB4E4;  &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB290;&#xAF08;&#xB2E4;.) </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567872330046.gif:406x321" alt=""><br></center>

<p>&#xCF58;&#xC740; &#xBD80;&#xC2DC;&#xAC00; &#xB2E4;&#xB978; CEO&#xB4E4;&#xCC98;&#xB7FC; &#xC6C0;&#xC9C1;&#xC774;&#xAE38; &#xC6D0;&#xD588;&#xACE0;, 1&#xC5B5; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC758; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE38; &#xBC14;&#xB790;&#xB2E4;. &#xB9C8;&#xCE68;&#xB0B4; &#xCF58;&#xC740; &#x201C;CEO&#xB85C; 20&#xB144; &#xB3D9;&#xC548; &#xC790;&#xB9AC;&#xB97C; &#xC9C0;&#xD0A8; &#xC810;&#xC740; &#xD6CC;&#xB96D;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xC81C; &#xD55C; &#xAC78;&#xC74C; &#xB4A4;&#xB85C; &#xBB3C;&#xB7EC;&#xC124; &#xB54C;&#xAC00; &#xB418;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC18D;&#xB9C8;&#xC74C;&#xC744; &#xD138;&#xC5B4;&#xB1A8;&#xB2E4;. </p>
<p>&#xBD80;&#xC2DC;&#xC758; &#xACE0;&#xBB38;&#xB4E4;&#xC740; &#xC5D8;&#xB9AC;&#xC5C7; &#xCE21;&#xC5D0;&#xC11C;  CEO &#xD1F4;&#xC9C4;&#xC744; &#xC6D0;&#xD55C;&#xB2E4;&#xBA74;, &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBE44;&#xB09C; &#xC5EC;&#xB860;&#xC744; &#xC870;&#xC131;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574; &#xBD80;&#xC815;&#xC801; &#xC18C;&#xC2DD;&#xC744; &#xD37C;&#xB728;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. (&#xC2E4;&#xC81C;&#xB85C; &#xC5D8;&#xB9AC;&#xC5C7; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.) &#xCF58;&#xC740; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08;&#xC740; &#xD611;&#xB825;&#xD558;&#xAE30;&#xB97C; &#xC6D0;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACE7; &#xC81C;&#xC548; &#xC0AC;&#xD56D;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. </p>
<p>&#xB098;&#xC911;&#xC5D0; &#xCF58;&#xC740; &#xC544;&#xD14C;&#xB098; &#xC774;&#xC0AC;&#xC9C4;&#xACFC; &#xAC1C;&#xBCC4;&#xC801;&#xC778; &#xB9CC;&#xB0A8;&#xC744; &#xAC00;&#xC84C;&#xACE0;, &#xBD80;&#xC2DC;&#xC758; &#xACBD;&#xC601; &#xB2A5;&#xB825;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294; 45&#xCABD;&#xC9DC;&#xB9AC; &#xC790;&#xB8CC;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBD80;&#xC2DC;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xCF58;&#xC740; &#xBD80;&#xC2DC;&#xAC00; &#xC0AC;&#xC5C5;&#xC801; &#xBB38;&#xC81C;&#xC5D0;&#xB3C4; &#xBD88;&#xC190;&#xD55C; &#xC5B4;&#xC870;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD68C;&#xC0AC; &#xD589;&#xC0AC;&#xC5D0;&#xC11C; &#xC220;&#xC744; &#xB108;&#xBB34; &#xB9C8;&#xC2E0;&#xB2E4;&#xACE0; &#xAC15;&#xC870;&#xD588;&#xB2E4;. </p>
<p>&#xBC1C;&#xD45C;&#xBB38;&#xC5D0;&#xB294; &#xBD80;&#xC2DC;&#xC758; &#xC774;&#xC0C1;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xBD88;&#xD3C9;&#xD558;&#xB294; &#xC775;&#xBA85;&#xC758; &#xC804;&#xD604;&#xC9C1; &#xC784;&#xC9C1;&#xC6D0;&#xC758; &#xB9D0;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#x201C;&#xC774;&#xACF3;&#xC740; &#xAC1C;&#xC778; &#xAC00;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC9C1;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xC600;&#xB2E4;. &#xD55C; &#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xAC04;&#xBCC4; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD669; &#xCD94;&#xC774;&#xC640; &#xBD80;&#xC2DC;&#xC758; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xACC4;&#xC815; &#xC0AC;&#xC9C4;&#xC744; &#xB098;&#xB780;&#xD788; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.  </p>
<p>3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548; 5&#xCC28;&#xB840;&#xB098; &#xBC14;&#xD558;&#xB9C8;&#xB85C; &#xB5A0;&#xB098;&#xB294; &#xBD80;&#xC2DC;&#xC758; &#xBAA8;&#xC2B5;, &#xD68C;&#xC0AC;&#xC758; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2E4;&#xC801; &#xBC1C;&#xD45C; &#xC9C1;&#xC804; &#xD30C;&#xD2F0; &#xBC84;&#xC2A4;&#xC5D0; &#xC788;&#xB358; &#xC544;&#xD14C;&#xB098; &#xC9C1;&#xC6D0;&#xB4E4;&#xC758; &#xBAA8;&#xC2B5; &#xADF8;&#xB9AC;&#xACE0; &#xBD80;&#xC2DC;&#xAC00; &#xC6B0;&#xC2A4;&#xAF5D;&#xC2A4;&#xB7EC;&#xC6B4; &#xC637;&#xC744; &#xC785;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xC544;&#xC8FC; &#xCD94;&#xC545;&#xD55C; &#xBAA8;&#xC2B5;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB5A4; &#xC0AC;&#xC9C4;&#xB4E4;(&#xBC1C;&#xD45C;&#xBB38;&#xC5D0;&#xB294; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC778;&#xD130;&#xB137;&#xC744; &#xAC80;&#xC0C9;&#xD558;&#xBA74; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBC14;&#xD558;&#xB9C8;&#xC758; &#xB9AC;&#xC870;&#xD2B8;&#xC5D0;&#xC11C;   &#x201C;&#xC6B4;&#xB3D9;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xBC97;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xB354; &#xB9E4;&#xB825;&#xC774;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC90D;&#xB2C8;&#xB2E4;. &#xD14C;&#xD0AC;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC120;&#xD0DD;&#xC740; &#xC790;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC4F0;&#xC778; &#xAC04;&#xD310; &#xC55E;&#xC5D0;&#xC11C; &#xBD80;&#xC2DC;&#xAC00; &#xC220; &#xCDE8;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xD55C; &#xC0AC;&#xC9C4;)&#xC740; &#xBD80;&#xC2DC;&#xAC00; &#xCC45;&#xC784;&#xAC10; &#xC5C6;&#xB294; CEO&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB420; &#xC218; &#xC788;&#xC5C8;&#xB2E4;,  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567821894170.gif:600x360" alt=""><br></center>

<p>&#xD55C; &#xBC88;&#xC740;, &#xCF58;&#xC774; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#x201C;&#xBB50; &#xC0C1;&#xAD00;&#xC5C6;&#xB294; &#xC77C;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xBD80;&#xC2DC;&#xAC00; &#xBCF4;&#xD2B8;&#xC5D0; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC5EC;&#xC131; &#xC9C1;&#xC6D0;&#xC744; &#xD0DC;&#xC6B4; &#xC801;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. (&#xBD80;&#xC2DC;&#xB294; &#xADF8; &#xC5EC;&#xC131;&#xC774; &#xBCF4;&#xD2B8;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xD68C;&#xC0AC; &#xBCF4;&#xD2B8; &#xD074;&#xB7FD; &#xD68C;&#xC6D0;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD588;&#xB2E4;.) </p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7; &#xCE21;&#xC5D0;&#xC11C; &#x201C;&#xC778;&#xC2E0;&#xACF5;&#xACA9;&#x201D;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xC740; &#xD588;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778; &#xC0DD;&#xD65C;&#xC744; &#xBB34;&#xAE30;&#xB85C; &#xC790;&#xC2E0;&#xC744; &#xAD34;&#xB86D;&#xD788;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xB2F9;&#xD669;&#xC2A4;&#xB7FD;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xBC18;&#xBA74; &#xCF58;&#xC740; &#xBD80;&#xC2DC;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xD68C;&#xC0AC; &#xACBD;&#xC601; &#xC77C;&#xC120;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xACE0; &#xAC15;&#xB825;&#xD788; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xC5B4;&#xCC45;&#xC740; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xBD80;&#xC591;&#xD558;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xACB0;&#xAD6D; &#xBD80;&#xC2DC;&#xB294; 1&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC5D0; &#xB098;&#xC124; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>(&#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790;, &#xD3F4; &#xC2F1;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7; 5&#xBD80;)&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/erfxq-4" target="_blank" rel="noopener">&#x2018;&#xC778;&#xC2E0;&#xACF5;&#xACA9;&#xB3C4; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790;, &#xD3F4; &#xC2F1;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7; 4&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3jtv9q-tv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">넷플릭스에 도전하고 있는 애플의 &#34;TV 앱&#34;</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/puvkd/">
                <span class="level-item">제이콥 리틀과 최초의 주식 매점(買占) (완)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

