
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>기분이 좋습니다. 피우진 멋있습니다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/TVGplEO.jpg" alt="기분이 좋습니다. 피우진 멋있습니다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-18T04:33:00.000Z">2017-05-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1078 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                기분이 좋습니다. 피우진 멋있습니다.
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/TVGplEO.jpg" alt="image"></p>
<p>&#xAD6D;&#xAC00;&#xBCF4;&#xD6C8;&#xCC98;&#xC7A5;&#xC5D0; &#xD53C;&#xC6B0;&#xC9C4; &#xC608;&#xBE44;&#xC5ED; &#xC5EC;&#xAD70; &#xC911;&#xB839;&#xC774; &#xC784;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC798;&#xD55C; &#xC778;&#xC0AC;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB098;&#xB3C4; &#xC798;&#xD55C; &#xC778;&#xC0AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC798;&#xD55C; &#xC778;&#xC0AC;&#xB97C; &#xB118;&#xC5B4; &#xAC10;&#xB3D9;&#xC801;&#xC778; &#xC778;&#xC0AC;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC778;&#xC0AC;&#xAC00; &#xB9CC;&#xC0AC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC815;&#xB9D0; &#xADF8;&#xB807;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xC778;&#xC0AC;&#xB97C; &#xC798;&#xBABB;&#xD574;&#xC11C; &#xD0C4;&#xD575;&#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBA87;&#xBA85;&#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC778;&#xC0AC;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xAC10;&#xB3D9;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD53C;&#xC6B0;&#xC9C4;&#xC758; &#xBCF4;&#xD6C8;&#xCC98;&#xC7A5; &#xC784;&#xBA85;&#xC774; &#xC720;&#xB3C5; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC784; &#xBC15;&#xC2B9;&#xCD98;&#xC758; &#xD589;&#xC801;&#xC774; &#xB108;&#xBB34;&#xB098; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC15;&#xC2B9;&#xCD98;&#xC740; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C;&#xC5D0; &#xC774;&#xC5B4; &#xCD5C;&#xC7A5;&#xC218; &#xBCF4;&#xD6C8;&#xCC98;&#xC7A5;&#xC744; &#xC5ED;&#xC784;&#xD588;&#xB2E4;. &#xBCF4;&#xD6C8;&#xCC98;&#xC7A5;&#xC774;&#xB780; &#xC0C1;&#xC774;&#xAD70;&#xACBD;&#xACFC; &#xAD6D;&#xAC00; &#xC720;&#xACF5;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xC6B0;&#xB97C; &#xCC45;&#xC784;&#xC9C0;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBC15;&#xC2B9;&#xCD98;&#xC740; &#xBCF8;&#xB798;&#xC758; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC5C9;&#xB6B1;&#xD558;&#xAC8C;&#xB3C4; &#xC815;&#xCE58;&#xC801;&#xC778; &#xC904;&#xC11C;&#xAE30;&#xC640; &#xD3B8;&#xD5A5;&#xC131;&#xC73C;&#xB85C; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC0B4;&#xC544; &#xB0A8;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xAC00; &#xADF8;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD560; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB294; &#xBCF4;&#xD6C8;&#xC5C5;&#xBB34;&#xC640;&#xB294; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xB098;&#xB77C;&#xC0AC;&#xB791; &#xAD50;&#xC721;&#xC774;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6B0;&#xACBD;&#xD654; &#xC0AC;&#xC0C1;&#xAD50;&#xC721;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;. &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC774; &#xC18C;&#xC704; &#xB098;&#xB77C;&#xC0AC;&#xB791; &#xAD50;&#xC721;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xB9CC;&#xD589;&#xC744; &#xB9CC;&#xD654;&#xB85C; &#xADF8;&#xB824; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xC815;&#xC2E0;&#xC801; &#xBB38;&#xC81C;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xAC00; &#xC624;&#xB798; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xAD11;&#xC8FC; 5.18 &#xAE30;&#xB150;&#xC2DD;&#xC5D0;&#xC11C; &#xC784;&#xC744; &#xC704;&#xD55C; &#xD589;&#xC9C4;&#xACE1;&#xC744; &#xC81C;&#xCC3D;&#xC774; &#xC544;&#xB2CC; &#xD569;&#xCC3D;&#xC73C;&#xB85C; &#xBC14;&#xAFD4; &#xB193;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xB09C; &#xBC15;&#xC2B9;&#xCD98;&#xC774; &#xC815;&#xB9D0; &#xC5B4;&#xB9AC;&#xC11D;&#xC744; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xC790;&#xAE30;&#xAC00; &#xC2EB;&#xC5B4; &#xD560; &#xC218;&#xB294; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC790;&#xAE30; &#xB2F9;&#xB300;&#xC5D0; &#xB9C9;&#xB294;&#xB2E4;&#xACE0; &#xC601;&#xC6D0;&#xD788; &#xB9C9;&#xC544;&#xC9C4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xAE4C;? &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xADF8;&#xC815;&#xB3C4;&#xB3C4; &#xBD84;&#xAC04;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC5C8;&#xC744;&#xAE4C;? &#xACB0;&#xAD6D; &#xBC15;&#xADFC;&#xD61C;&#xB3C4; &#xBC15;&#xC2B9;&#xCD98;&#xC5D0;&#xAC8C; &#xC774;&#xC6A9;&#xB2F9;&#xD55C; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC774;&#xB144; &#xC800;&#xB188;&#xD55C;&#xD14C; &#xC2E4;&#xCEE8; &#xC774;&#xC6A9;&#xB9CC; &#xB2F9;&#xD588;&#xC73C;&#xB2C8; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xC0B4;&#xC544; &#xB0A8;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC560;&#xCD08;&#xBD80;&#xD130; &#xC694;&#xC6D0;&#xD55C; &#xAE30;&#xB300;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD53C;&#xC6B0;&#xC9C4;&#xC758; &#xBCF4;&#xD6C8;&#xCC98;&#xC7A5; &#xC784;&#xBA85;&#xC73C;&#xB85C; &#xADF8;&#xB3D9;&#xC548; &#xACC4;&#xAE09; &#xB192;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C5;&#xC810;&#xD588;&#xB358; &#xAD00;&#xD589;&#xC774; &#xC810;&#xCC28; &#xBC14;&#xB00C;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBCF4;&#xD6C8;&#xCC98;&#xC7A5;&#xC740; 3&#xC131;&#xC7A5;&#xAD70; &#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xB2F9;&#xC5F0;&#xD788; &#xAC00;&#xB294; &#xC790;&#xB9AC;&#xC600;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBCF4;&#xD6C8;&#xAC00;&#xC871;&#xC744; &#xBCF4;&#xC0B4;&#xD53C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; 3&#xC131;&#xC7A5;&#xAD70; &#xC804;&#xC5ED;&#xC790;&#xB97C; &#xBCF4;&#xC0B4;&#xD53C;&#xB294; &#xC790;&#xB9AC;&#xB85C; &#xBCF4;&#xD6C8;&#xCC98;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC798;&#xB420; &#xD131;&#xC774; &#xC788;&#xB098;? </p>
<p>&#xBC15;&#xC2B9;&#xCD98;&#xC774; &#xADF8;&#xB7F0; &#xC774;&#xC0C1; &#xC57C;&#xB987;&#xD55C; &#xC9D3;&#xC744; &#xD558;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xBCF4;&#xD6C8;&#xCC98; &#xC608;&#xC0B0;&#xC740; &#xC218;&#xB144;&#xB3D9;&#xC548; &#xAC70;&#xC758; &#xC81C;&#xC790;&#xB9AC;&#xC600;&#xACE0; &#xACB0;&#xAD6D; &#xD53C;&#xD574;&#xB294; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xBCF4;&#xD6C8;&#xAC00;&#xC871;&#xB4E4;&#xC774; &#xC9CA;&#xC5B4;&#xC84C;&#xB2E4;. &#xBC15;&#xC2B9;&#xCD98;&#xC740; &#xBCF4;&#xD6C8;&#xAC00;&#xC871;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC53B;&#xC9C0; &#xBABB;&#xD560; &#xC8C4;&#xB97C; &#xC9C0;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xB09C; &#xADF8;&#xB7F0;&#xC9D3;&#xC744; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xC790;&#xD589;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xBD84;&#xB178;&#xB97C; &#xCC38;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC00;&#xCE58;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xC544;&#xB2C8; &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xAE30;&#xB77C;&#xB3C4; &#xD588;&#xB294;&#xAC00;?</p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#xC9C0;&#xBC29; &#xBCF4;&#xD6C8;&#xCC98;&#xC7A5;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xB2E4; &#xC0C1;&#xC774;&#xAD70;&#xC778; &#xB4E4;&#xC774;&#xB2E4;. &#xBCF4;&#xD6C8;&#xCC98; &#xAD00;&#xB8CC;&#xB4E4;&#xB3C4; &#xC0C1;&#xC774;&#xAD70;&#xC778;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xC0C1;&#xC774;&#xAD70;&#xC778;&#xB4E4;&#xC774; &#xB418;&#xC5B4;&#xBD10;&#xC57C; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xC815;&#xCC45;&#xC744; &#xC138;&#xC6CC;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xC544;&#xB294; &#xBC95;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC7A5;&#xAD70;&#xCD9C;&#xC2E0;&#xB4E4;&#xC774;&#xB098; &#xD589;&#xC815;&#xACE0;&#xC2DC; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC774; &#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xC798;&#xBA39;&#xACE0; &#xC798; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xADF8;&#xB4E4;&#xC774; &#xC5B8;&#xC81C; &#xC0C1;&#xC774;&#xAD70;&#xACBD;&#xC774;&#xB098; &#xAD6D;&#xAC00;&#xC720;&#xACF5;&#xC790;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB098;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB77C;&#xB3C4; &#xC790;&#xB9AC;&#xBCF4;&#xC804;&#xD558;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xD53C;&#xC6B0;&#xC9C4; &#xAC19;&#xC740; &#xC778;&#xC0AC;&#xAC00; &#xB9CE;&#xC774; &#xB098;&#xC654;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C0;&#xAE08; &#xCC98;&#xB7FC;&#xB9CC; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017518t133256818z" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD53C;&#xC6B0;&#xC9C4; &#xBA4B;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/kr-newbie-2017518t154126939z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">#kr-newbie를 아시나요.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/-2017517t212614377z/">
                <span class="level-item">검찰 이 나쁜 것들을 어찌하나. 백약이 무효다. 선거로 뽑자.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

