
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>에너지 부문의 붕괴 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbuyfrwSmYMc2FAf7L4pFV3n4Cf8ZNuvib5sR1vjSeHXG/image.png" alt="에너지 부문의 붕괴">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-23T02:06:57.000Z">2020-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1710 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                에너지 부문의 붕괴
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC;&#xB294; &#xC62C;&#xD574; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#x201C;&#xC720;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xAE30;&#xB85D;&#x201D;&#xC774; &#xB9D0;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xB274;&#xC2A4; 12&#xC704;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xAD11;&#xB780;&#xC758; &#xC2DC;&#xB300;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xCC28;&#xD2B8;&#xCC98;&#xB7FC;, &#xC678;&#xACC4;&#xC778;&#xC774; &#xCCD0;&#xB4E4;&#xC5B4;&#xC654;&#xC744; &#xB54C;&#xB9CC; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbuyfrwSmYMc2FAf7L4pFV3n4Cf8ZNuvib5sR1vjSeHXG/image.png" alt="image.png"></p>
<p>&#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC774;&#xC720;(&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC778;&#xD55C; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xBD95;&#xAD34;)&#xC640; &#xAE30;&#xC220;&#xC801; &#xC774;&#xC720;(&#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xB9CC;&#xAE30;, ETF &#xC7AC;&#xC870;&#xC815; &#xB4F1;)&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC0C1;&#xD488; &#xC911; &#xD558;&#xB098;&#xB85C;&#xC11C; &#xAC70;&#xC758; &#xBBF8;&#xCCD0;&#xBC84;&#xB9B0; &#xAC83; &#xAC19;&#xC740; &#xC6C0;&#xC9C1;&#xC784;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE08;&#xC735;&#xC704;&#xAE30;&#xAC00; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xAE30; &#xC804;&#xC778; 2008&#xB144; &#xC5EC;&#xB984; &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 150&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xB3C4; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC720;&#xAC00;&#xAC00; &#xD558;&#xB298;&#xAE4C;&#xC9C0; &#xCE58;&#xC19F;&#xC744;&#xAE4C; &#xBD10; &#xAC71;&#xC815;&#xD588;&#xB2E4;. &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC758; &#xD55C; &#xC5D0;&#xB108;&#xC9C0; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#x201C;&#xC6D0;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xC138;&#xACC4;&#xC758; &#xBAA9;&#xB9C8;&#xB984;&#xC744; &#xCC44;&#xC6B8; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;&#x201D; &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 200&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xB294; &#xB0A0;&#xC774; &#xC62C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD588;&#xB2E4;.</p>
<p>1970&#xB144;&#xB300;&#xBD80;&#xD130; &#x201C;&#xD53C;&#xD06C; &#xC624;&#xC77C;(&#xC804;&#xCCB4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC758; &#xC808;&#xBC18;&#xC744; &#xC368; &#xBC84;&#xB824; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xC2DC;&#xC810;)&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xACC4;&#xC18D;&#xB418;&#xC5B4; &#xC654;&#xC9C0;&#xB9CC;, 2013&#xB144; &#xB0B4;&#xC154;&#xB110; &#xC9C0;&#xC624;&#xADF8;&#xB798;&#xD53D;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xD45C;&#xC9C0;&#xB85C; &#xBC1C;&#xD589;&#xB418;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmXypDKUDnxVp66VJRRssjZGacmTXecsJ6tg3CcCg3xrnT/image.png" alt="image.png"><br></center>

<p>&#xC774;&#xB7EC;&#xD55C; &#xACFC;&#xAC70;&#xC758; &#xC608;&#xCE21;&#xC744; &#xC870;&#xB871;&#xD558;&#xB824;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC6B0;&#xB9AC;&#xAC00; &#xB545;&#xC5D0;&#xC11C; &#xBF51;&#xC544;&#xB0B8; &#xC774; &#xAC80;&#xC740; &#xC561;&#xCCB4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB824;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>2008&#xB144; &#xC5EC;&#xB984; &#xC720;&#xAC00;&#xAC00; &#xC808;&#xC815;&#xC5D0; &#xB2EC;&#xD588;&#xC744; &#xB54C;, S&amp;P 500&#xC5D0;&#xC11C; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC911;&#xC740; &#xAC70;&#xC758; 17%&#xC5D0; &#xC721;&#xBC15;&#xD588;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xADF8; &#xBE44;&#xC911;&#xC740; &#xACE0;&#xC791; 2.8%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xBA70;, &#xAC8C;&#xB2E4;&#xAC00; &#xACC4;&#xC18D; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. 1980&#xB144;&#xC5D0;&#xB294; &#xAC70;&#xC758; 30% &#xBE44;&#xC911;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB354; &#xBBFF;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdRY7bZRrCmVzaFz5ED4uqpv1ohFjCHgatVQEY6vRHpbv/image.png" alt="image.png"></p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 1980&#xB144; &#xC774;&#xD6C4; 5&#xB144;&#xB9C8;&#xB2E4; S&amp;P 500&#xC758; &#xC0C1;&#xC704; 10&#xAC1C; &#xC885;&#xBAA9;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeeChhrjQYEGxf2FjC4yH8Dsb5D4fj7eGZmS61mmddW1H/image.png" alt="image.png"></p>
<p>1980&#xB144;&#xC5D0;&#xB294; &#xC0C1;&#xC704; 10&#xAC1C; &#xC885;&#xBAA9; &#xC911; 7&#xAC1C;&#xAC00; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;. &#xC5D1;&#xC190;&#xC740; 1980&#xB144;, 1985&#xB144;, 1990&#xB144;, 1995&#xB144;, 2000&#xB144;, 2005&#xB144; &#xBC0F; 2010&#xB144; &#xC0C1;&#xC704; 3&#xC704; &#xC548;&#xC5D0; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xBAA9;&#xB85D;&#xC5D0;&#xB294; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xC5D1;&#xC190;&#xC740; &#xC5EC;&#xC804;&#xD788; S&amp;P 500&#xC5D0;&#xC11C; 26&#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xD68C;&#xC0AC;&#xC9C0;&#xB9CC;, &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC758; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xCD94;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; &#xB098;&#xBA38;&#xC9C0; &#xC0B0;&#xC5C5;&#xC774;&#xB2E4;. XLE(SPDR Energy ETF)&#xC5D0;&#xC11C; &#xC250;&#xBE0C;&#xB860;&#xACFC; &#xC5D1;&#xC190;&#xC758; &#xBE44;&#xC911;&#xC740; &#xD569;&#xCCD0;&#xC11C; &#xC57D; 47%&#xB098; &#xB41C;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC57D; 3,310&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C;, &#xB098;&#xBA38;&#xC9C0; 25&#xAC1C; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC758; &#xC808;&#xBC18; &#xAC00;&#xAE4C;&#xC774;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85; S&amp;P 500&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xBD80;&#xBD84;&#xC5D0; &#xBE44;&#xD574; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xBB34;&#xB108;&#xC9C4; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xC2E4;&#xC801;&#xC774; &#xB108;&#xBB34; &#xD615;&#xD3B8;&#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 2008&#xB144; 6&#xC6D4; &#xB9D0; &#xC774;&#xD6C4;&#xBD80;&#xD130; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfEfzPqu1dycVzoAsDyExG26RHFLs4qY8ZpXSr8frrcsX/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC62C;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbZvmk4pUMFos6WcMKjuKbySrMBu3SCJnFjrinG5ZEdK3/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7F0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xBA74; &#xC911; &#xD558;&#xB098;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xACE0;&#xCC29;&#xB420; &#xAC83;&#xC778;&#xAC00;&#xB2E4;. &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC740; &#xC9C0;&#xB09C; 40&#xC5EC; &#xB144; &#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD588;&#xC9C0;&#xB9CC;, &#xC9C0;&#xC218;&#xC5D0;&#xC11C;&#xC758; &#xC0C1;&#xB300;&#xC801; &#xC911;&#xC694;&#xC131;&#xC740; &#xC808;&#xBCBD;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; S&amp;P 500&#xC740; 1980&#xB144; &#xC774;&#xD6C4; &#xC5C5;&#xACC4;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xAC70;&#xC758; 7000%(&#xC5F0;&#xAC04; 11%) &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB85C;&#xC7A1;&#xD790; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC880; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#x201C;Titan: The Life of John D. Rockefeller(&#xBC88;&#xC5ED;&#xC11C;: &#xBD80;&#xC758; &#xC81C;&#xAD6D; &#xB85D;&#xD3A0;&#xB7EC;)&#x201D;&#xC5D0;&#xC11C; &#xB860; &#xCC98;&#xB178;&#xB294; &#xB85D;&#xD3A0;&#xB7EC;&#xAC00; &#xC6D0;&#xC720; &#xC81C;&#xAD6D;&#xC744; &#xAC74;&#xC124;&#xD560; &#xB2F9;&#xC2DC; &#xC720;&#xAC00;&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xBCC0;&#xB3D9;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBB18;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>1&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC720;&#xAC00; &#xBCC0;&#xB3D9;&#xC744; &#xBCF4;&#xBA74;, 1861&#xB144; &#xBC30;&#xB7F4;&#xB2F9; 10&#xC13C;&#xD2B8;&#xC5D0;&#xC11C; 10&#xB2EC;&#xB7EC; &#xC0AC;&#xC774;&#xAE4C;&#xC9C0;, 1864&#xB144; 4&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 12&#xB2EC;&#xB7EC; &#xC0AC;&#xC774;&#xAE4C;&#xC9C0; &#xBBFF;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFE8;&#xB2E4;.</p>
</blockquote>
<p>&#xC9C0;&#xB09C; &#xC774;&#xD2C0; &#xB3D9;&#xC548; &#xC720;&#xAC00;&#xB294; 1860&#xB144;&#xB300;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xB180;&#xB78D;&#xAC8C;&#xB3C4;, &#xC720;&#xAC00;&#xAC00; &#xD3ED;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD0C8;&#xCD9C;&#xAD6C;&#xB85C; &#xB3CC;&#xC9C4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC9C0;&#xAE08;&#xC774; &#xB9E4;&#xC218;&#xD560; &#xB54C;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; USO(US Oil ETF)&#xC5D0; &#xC720;&#xC785;&#xB41C; &#xC790;&#xAE08; &#xADDC;&#xBAA8;&#xB97C; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbPG6juq286QZ3NhYSW6Gws81jc5J5MiHbiUzjWMgNAFF/image.png" alt="image.png"></p>
<p>2020&#xB144; 4&#xC6D4; 9&#xC77C;&#xAE4C;&#xC9C0; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC790;&#xAE08; &#xC720;&#xC785; &#xADDC;&#xBAA8;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xC774; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xB294; 40&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xB294;&#xB370;, &#xAC1C;&#xC778; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xC720;&#xAC00;&#xAC00; &#xC601;&#xC6D0;&#xD788; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xC5D0; &#xBA38;&#xBB3C; &#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xB85C;&#xC11C; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC740; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCE7C;&#xB0A0;&#xC774;&#xB2E4;. &#xC774; &#xCE7C;&#xB0A0;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xC704;&#xD5D8;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC774; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC; &#xC654;&#xC9C0;&#xB9CC;, &#xB354; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xB9C9;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC120;&#xBB3C; &#xACC4;&#xC57D;, ETF&#xC758; &#xC7AC;&#xC870;&#xC815;, &#xC218;&#xC694; &#xBD95;&#xAD34;, &#xC804;&#xC5D0; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC2DC;&#xC7A5; &#xC5ED;&#xD559;&#xAD00;&#xACC4; &#xB4F1;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD604;&#xBB3C; &#xAC00;&#xACA9;&#xC758; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCE7C;&#xB0A0;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xC740; &#xB354; &#xC704;&#xD5D8;&#xD574; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xAC00; &#xC9C0;&#xC801;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xBBF8;&#xB798; &#xC720;&#xAC00;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC804;&#xD600; &#xD604;&#xBA85;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC740; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xC774; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB294; &#xC5B4;&#xB824;&#xC6C0; &#xADF8; &#xC774;&#xC0C1;&#xC774;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;, &#xC6D0;&#xC720;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xBBC0;&#xB85C;, &#xB9CC;&#xC77C; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xC8FC;&#xC758;&#xC640; &#xC5F4;&#xB9B0; &#xB9C8;&#xC74C;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBE44;&#xB85D; &#xC720;&#xAC00;&#xAC00; &#xC5BC;&#xB9C8; &#xB3D9;&#xC548; &#xD558;&#xB77D;&#xD574; &#xC654;&#xC9C0;&#xB9CC;, &#xB204;&#xAD6C;&#xB3C4; &#xC9C0;&#xB09C; &#xBA70;&#xCE60; &#xB3D9;&#xC548;&#xC758; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC720;&#xAC00;&#xC640; &#xAD11;&#xAE30;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xC740; &#xBAA8;&#xB450;&#xAC00; &#xC9D0;&#xC791;&#xB9CC; &#xD560; &#xBFD0; &#xB204;&#xAD6C;&#xB3C4; &#xD655;&#xC2E4;&#xD788; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xB294; &#xC5ED;&#xC0AC;&#xC5D0; &#xAE30;&#xB85D;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;The Collapse of the Energy Sector&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5xiofj" target="_blank" rel="noopener">&#x2018;&#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC758; &#xBD95;&#xAD34;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5au92c/">
                <span class="level-item">유가는 어떻게 마이너스(-)가 되었을까</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

