
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 3. 38선을 넘어서 2, 꿈에 나타난 어머니와 노숙자 생활 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 3. 38선을 넘어서 2, 꿈에 나타난 어머니와 노숙자 생활">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-07T05:48:51.000Z">2018-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1296 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 3. 38선을 넘어서 2, 꿈에 나타난 어머니와 노숙자 생활
            
        </h1>
        <div class="content">
            <p>&#xC0C1;&#xC778;&#xB4E4;&#xC744; &#xB530;&#xB77C; 38&#xB3C4;&#xC120; 150&#xBBF8;&#xD130; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xB3C4;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC0C1;&#xC778;&#xB4E4;&#xC740; &#xC99D;&#xBA85;&#xC11C;&#xB97C; &#xBC1C;&#xAE09;&#xBC1B;&#xC544;&#xC11C; &#xAC80;&#xBB38;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC19;&#xC774; &#xAC00;&#xB358; &#xD559;&#xC0DD;&#xB4E4;&#xC740; &#xC911;&#xAC04;&#xC5D0; &#xBAA8;&#xB450; &#xC5B4;&#xB514;&#xB860;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. 38&#xC120;&#xC740; &#xB7EC;&#xC2DC;&#xC544; &#xAD70;&#xC778;&#xB4E4;&#xC774; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D4;&#xACBD;&#xC744; &#xD558;&#xB824;&#xBA74; &#xCC28;&#xACE0; &#xC788;&#xB358; &#xB3C8;&#xC744; &#xAC83;&#xC744; &#xC8FC;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC0C1;&#xC778;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC194;&#xBC2D;&#xCABD;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xC11C; &#xB118;&#xC5B4;&#xAC00;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; 300&#xBBF8;&#xD130;&#xCBE4; &#xC9C0;&#xB098;&#xAC00;&#xB2E4;&#xAC00; &#xAE38;&#xAC00;&#xC5D0; &#xC804;&#xD654;&#xC120;&#xC774; &#xAE54;&#xB824;&#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; 38&#xC120;&#xC744; &#xB118;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE38;&#xAC00;&#xC5D0;&#xC11C; &#xC7A5;&#xC0AC;&#xB97C; &#xD558;&#xB294; &#xC544;&#xC8FC;&#xBA38;&#xB2C8;&#xC5D0;&#xAC8C; &#xAD6D;&#xC218;&#xB97C; &#xC5BB;&#xC5B4; &#xBA39;&#xC5C8;&#xB2E4;. &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB3C8;&#xC740; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC; &#xD589;&#xC0C9;&#xC774; &#xC6CC;&#xB099;&#xCD08;&#xB77C;&#xD558;&#xB2C8; &#xADF8;&#xB0E5; &#xC900; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xAD6D;&#xC218;&#xB97C; &#xC5BB;&#xC5B4;&#xBA39;&#xACE0; &#xC544;&#xCE74;&#xC2DC;&#xC544; &#xADF8;&#xB298;&#xC5D0;&#xC11C; &#xB204;&#xC6CC;&#xC788;&#xB2E4;&#xAC00; &#xC7A0;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC7A0;&#xC744; &#xC790;&#xB294;&#xB370; &#xB3CC;&#xC544;&#xAC00;&#xC2E0; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC65C; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xB0D0;&#xBA70; &#xC815;&#xC2E0;&#xCC28;&#xB9AC;&#xAC8C; &#xC138;&#xC218;&#xB97C; &#xD558;&#xACE0; &#xB2E4;&#xB978; &#xAE38;&#xB85C; &#xAC00;&#xB77C;&#xACE0; &#xB9D0;&#xC500;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB9AC;&#xACE0; &#xC77C;&#xC5B4;&#xB098; &#xB17C;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB294; &#xB18D;&#xBD80;&#xC5D0;&#xAC8C; &#xAE38;&#xC744; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#xD070;&#xAE38;&#xB85C; &#xAC00;&#xBA74; &#xC11C;&#xBD81;&#xCCAD;&#xB144;&#xB2E8;&#xC6D0;&#xB4E4;&#xC774; &#xADF8;&#xAE38;&#xB85C; &#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBE68;&#xAC31;&#xC774;&#xB77C;&#xACE0; &#xB9E4;&#xC9C8;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA70; &#xC791;&#xC740; &#xAE38;&#xB85C; &#xAC00;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xAE38;&#xC774; &#xAFC8;&#xC5D0;&#xC11C; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xAC00;&#xB974;&#xCF1C;&#xC900; &#xAE38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xC5EC;&#xACE1;&#xC808; &#xB05D;&#xC5D0; 38&#xC120;&#xC744; &#xB118;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC11C;&#xC6B8;&#xB85C; &#xC640;&#xC11C; &#xCE5C;&#xAD6C;&#xB97C; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;. &#xCE5C;&#xAD6C;&#xC9D1;&#xC5D0;&#xC11C; &#xC2E0;&#xC138;&#xB97C; &#xC7A0;&#xC2DC; &#xC9C0;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAD70;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC721;&#xC0AC; 5&#xAE30;&#xB4E4;&#xC740; &#xBAA8;&#xC9D1;&#xC774; &#xB05D;&#xB098; 1&#xB144;&#xC740; &#xC788;&#xC5B4;&#xC57C; &#xC751;&#xC2DC;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xBCD1;&#xC0AC;&#xB4E4;&#xB3C4; &#xBAA8;&#xB450; &#xBAA8;&#xC9D1;&#xC774; &#xB05D;&#xB0AC;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD560; &#xBC29;&#xB3C4;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xD6A8;&#xCC3D;&#xACF5;&#xC6D0;&#xC5D0;&#xC11C; &#xB178;&#xC219;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xCDE8;&#xC9C1;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xC27D;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC815;&#xAD50;&#xC0AC; &#xC790;&#xACA9;&#xC99D;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xC11C;&#xC6B8;&#xC758; &#xD559;&#xAD50; &#xAD50;&#xC0AC;&#xB4E4;&#xB3C4; &#xBAA8;&#xB450; &#xB9CC;&#xC6D0;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xBD81;&#xC5D0;&#xC11C; &#xB118;&#xC5B4;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC6CC;&#xB099; &#xB9CE;&#xC544;&#xC11C; &#xC790;&#xB9AC;&#xB97C; &#xAD6C;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB4E0; &#xCC28;&#xC5D0; &#xCDE8;&#xC9C1;&#xBD80;&#xD0C1;&#xD558;&#xB7EC; &#xC544;&#xD604;&#xAD6D;&#xBBFC;&#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xAD50;&#xC0AC;&#xB85C; &#xC788;&#xB358; &#xCE5C;&#xAD6C; &#xC774;&#xC11D;&#xC900;&#xC744; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;. &#xC774;&#xC11D;&#xC900; &#xBC29;&#xC55E;&#xC5D0;&#xC11C; 3000&#xC6D0; &#xC90F;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC9DC;&#xC7A5;&#xBA74;&#xC774; &#xD55C;&#xADF8;&#xB987;&#xC5D0; 1500&#xC6D0; &#xC815;&#xB3C4;&#xD560; &#xB54C;&#xC600;&#xB2E4;. &#xC218;&#xC911;&#xC5D0; &#xB3C8;&#xB3C4; &#xD55C;&#xD47C; &#xC5C6;&#xC5C8;&#xACE0; &#xADF8;&#xC804;&#xB0A0; &#xC800;&#xB141;&#xBD80;&#xD130; &#xC544;&#xCE68;&#xAE4C;&#xC9C0; &#xAD7B;&#xC5C8;&#xB2E4;. &#xC774;&#xC11D;&#xC900;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC810;&#xC2EC;&#xC740; &#xBA39;&#xC5C8;&#xB0D0; &#xBB3C;&#xC5B4;&#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xBBF8; &#xB2A6;&#xC740; &#xC2DC;&#xAC04;&#xC774;&#xB77C; &#xC2DD;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xC774;&#xC11D;&#xC900;&#xC5D0;&#xAC8C; &#xC8FC;&#xC778;&#xCC3E;&#xC544; &#xC8FC;&#xB77C;&#xACE0; &#xD560;&#xB824;&#xACE0; &#xD588;&#xB358; 3000&#xC6D0;&#xC744; &#xB118;&#xACA8;&#xC8FC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xAD50;&#xC0AC;&#xC790;&#xB9AC;&#xB294; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xD55C; 2&#xC8FC; &#xC815;&#xB3C4; &#xB4A4;&#xC5D0; &#xCC3E;&#xC544;&#xC624;&#xB9C8;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xB3CC;&#xC544;&#xC11C;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB0B4;&#xAC00; &#xB3C4;&#xB451;&#xC9C8;&#xC744; &#xD558;&#xB294;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xBE44;&#xCC38;&#xD574;&#xC84C;&#xB2E4;. </p>
<p>&#xB354; &#xC774;&#xC0C1; &#xAD50;&#xC0AC;&#xC790;&#xB9AC;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xB3C4; &#xC5B4;&#xB824;&#xC6CC;&#xC11C; &#xB9C9;&#xB178;&#xB3D9;&#xC774;&#xB77C;&#xB3C4; &#xD574;&#xC11C; &#xC785;&#xC5D0; &#xD480;&#xCE60;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4; &#xC4F0;&#xB808;&#xAE30;&#xB97C; &#xCE58;&#xC6B0;&#xB294; &#xC778;&#xBD80;&#xB4E4;&#xC5D0;&#xAC8C; &#xC77C;&#xC744; &#xC2DC;&#xCF1C; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xADF8;&#xAC83;&#xB3C4; &#xC790;&#xB9AC;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC778;&#xBD80;&#xB4E4;&#xC740; &#xC11C;&#xB300;&#xBB38;&#xAD6C;&#xC5ED;&#xC18C;(&#xC9C0;&#xAE08;&#xC758; &#xAD6C;&#xCCAD;)&#xC5D0; &#xAC00;&#xBA74; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xCC3E;&#xC544;&#xAC00;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC11C;&#xB300;&#xBB38;&#xAD6C;&#xC5ED;&#xC18C;&#xB97C; &#xCC3E;&#xC544;&#xAC14;&#xB354;&#xB2C8; &#xAC15;&#xC6D0;&#xB3C4;&#xC5D0; &#xAC08; &#xAD11;&#xBD80;&#xB97C; &#xBAA8;&#xC9D1;&#xD55C;&#xB2E4;&#xACE0; &#xACF5;&#xACE0;&#xAC00; &#xBD99;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xD3EC;&#xC790;&#xAE30;&#xD558;&#xB294; &#xC2EC;&#xC815;&#xC73C;&#xB85C; &#xAD11;&#xBD80;&#xB85C; &#xAC00;&#xC11C; &#xD3C9;&#xC0DD; &#xC0B4;&#xACA0;&#xB2E4;&#xACE0; &#xACB0;&#xC2EC;&#xD588;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C; &#xAD11;&#xBD80;&#xC758; &#xB538;&#xD558;&#xACE0; &#xB9CC;&#xB098;&#xC11C; &#xC0B4;&#xBA74;&#xC11C; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB9AC;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xBB50;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD558;&#xACA0;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB294;&#xAC8C; &#xB2E4; &#xAC70;&#xAE30;&#xC11C; &#xAC70;&#xAE30;&#xC9C0;&#xB9CC; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83; &#xB354; &#xC774;&#xC0C1; &#xBC14;&#xB784; &#xAC83;&#xC774; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xC77C;&#xC8FC;&#xC77C; &#xC9C0;&#xB098;&#xC11C; &#xB2E4;&#xC2DC; &#xCC3E;&#xC544;&#xAC00;&#xBCF4;&#xB2C8; &#xAD11;&#xBD80; 500&#xBA85;&#xC744; &#xBAA8;&#xC9D1;&#xD558;&#xB294;&#xB370; 3000&#xBA85; &#xC774;&#xC0C1;&#xC774; &#xC654;&#xB2E4;&#xBA74;&#xC11C; &#xACBD;&#xB825;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xBA3C;&#xC800; &#xC120;&#xBC1C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAD11;&#xBD80;&#xBAA8;&#xC9D1; &#xB9C8;&#xC800; &#xD0C8;&#xB77D;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xD55C; &#xC5F4;&#xD758; &#xC815;&#xB3C4;&#xB97C; &#xAC70;&#xC758; &#xAD76;&#xC73C;&#xBA70; &#xC9C0;&#xB0B4;&#xB2E4;&#xAC00; &#xC6B0;&#xC5F0;&#xD788; &#xC815;&#xAD50;&#xC0AC; &#xC790;&#xACA9;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xAD50;&#xC0AC; &#xBAA8;&#xC9D1;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xAE38;&#xB85C; &#xD55C;&#xAC78;&#xC74C;&#xC5D0; &#xB2EC;&#xB824;&#xAC00; &#xC2DC;&#xD5D8;&#xC744; &#xCE58;&#xB8E8;&#xC5C8;&#xB2E4;. &#xC2DC;&#xD5D8;&#xC73C;&#xB85C;&#xB294; &#xC5B4;&#xB514;&#xB77C;&#xB3C4; &#xBD99;&#xC744; &#xC790;&#xC2E0;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xB2F9;&#xD558;&#xAC8C; &#xD569;&#xACA9;&#xD574;&#xC11C; &#xC6B0;&#xC2E0;&#xAD6D;&#xBBFC;&#xD559;&#xAD50; &#xAD50;&#xC0AC;&#xB85C; &#xBC1C;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xACA8;&#xC6B0; &#xD558;&#xB8E8; &#xD558;&#xB8E8; &#xC785;&#xC5D0; &#xD480;&#xCE60;&#xD558;&#xB294; &#xC2E0;&#xC138;&#xB97C; &#xBA74;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 3. 38&#xC120;&#xC744; &#xB118;&#xC5B4;&#xC11C; 2, &#xAFC8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xC5B4;&#xBA38;&#xB2C8;&#xC640; &#xB178;&#xC219;&#xC790; &#xC0DD;&#xD65C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyoung/">leedaeyoung</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/4/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 4, 육군사관학교 입학시험 그리고 박정희와 첫대면</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/2-38/">
                <span class="level-item">이대용 장군 녹취록 정리 2.   38선을 넘어서 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

