
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설)일본의 태도 변화 이유, 그리고 우리의 대응방향 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC77F;&#xBCF8;&#xBB38;&#xC81C;-&#xC0C1;&#xD669;&#xC744;-&#xB530;&#xB77C;&#xAC00;&#xBA74;-&#xC9C4;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xC77F;&#xBCF8;&#xBB38;&#xC81C;, &#xC0C1;&#xD669;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xBA74; &#xC9C4;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설)일본의 태도 변화 이유, 그리고 우리의 대응방향">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-23T05:30:27.000Z">2019-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1533 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설)일본의 태도 변화 이유, 그리고 우리의 대응방향
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBCF8;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xAC8C; &#xC870;&#xAE08;&#xC529; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBCF8;&#xC815;&#xBD80;&#xC778;&#xC0AC;&#xAC00; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xC758; &#xC774;&#xC720;&#xB97C; &#xC9D5;&#xC6A9;&#xBB38;&#xC81C;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xC758; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC774;&#xC720;&#xB97C; &#xC81C;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xAC08;&#xD321;&#xC9C8;&#xD321;&#xD588;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xB458;&#xB7EC;&#xB314;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBD81;&#xD55C;&#xC5D0; &#xC804;&#xB7B5;&#xBB3C;&#xC790;&#xB97C; &#xC218;&#xCD9C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xC5B4;&#xC81C; &#xC800;&#xB141;&#xC5D0;&#xB294; &#xAC11;&#xC790;&#xAE30; &#xC9D5;&#xC6A9;&#xBB38;&#xC81C;, &#xC989; &#xC57D;&#xC18D;&#xBD88;&#xC774;&#xD589;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC785;&#xC7A5;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ? &#xADF8;&#xAC83;&#xC740; &#xC77C;&#xBCF8;&#xC774; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xB97C; &#xC548;&#xBCF4;&#xC801;&#xC778; &#xC774;&#xC720;&#xB77C;&#xACE0; &#xB04C;&#xACE0; &#xAC08; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC774;&#xB807;&#xAC8C; &#xC785;&#xC7A5;&#xC774; &#xBCC0;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xBCFC;&#xD134;&#xC774; &#xC77C;&#xBCF8;&#xC744; &#xBC29;&#xBB38;&#xD55C; &#xAC83;&#xACFC; &#xBB34;&#xAD00;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBCFC;&#xD134;&#xC740; &#xD55C;&#xBBF8;&#xC77C;&#xAC04;&#xC758; &#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xB97C; &#xD754;&#xB4E4;&#xC218; &#xC788;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC774; &#xC0AC;&#xD0DC;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xAC00;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC77C;&#xBCF8;&#xC740; &#xC774;&#xB97C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8;&#xC740; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xC758; &#xC774;&#xC720;&#xB97C; &#xC9D5;&#xC6A9;&#xD53C;&#xD574;&#xC790; &#xBC30;&#xC0C1;&#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD560; &#xACBD;&#xC6B0;, &#xC785;&#xC7A5;&#xC774; &#xACE4;&#xB780;&#xD574;&#xC9C4;&#xB2E4;. &#xC815;&#xCE58; &#xC678;&#xAD50;&#xC801;&#xC778; &#xC774;&#xC720;&#xB85C; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC720;&#xBB34;&#xC5ED;&#xCCB4;&#xC81C;&#xC5D0; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xC704;&#xBC30;&#xB418;&#xB294; &#xD589;&#xC704;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; WTO&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC77C;&#xBCF8;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC785;&#xC7A5;&#xC744; &#xBC14;&#xAFBC; &#xAC83;&#xC740; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xB85C; &#xD655;&#xC0B0;&#xB418;&#xB294;&#xB370;&#xC5D0; &#xB530;&#xB978; &#xBBF8;&#xAD6D;&#xC758; &#xC6B0;&#xB824;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xBCFC;&#xD134;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB97C; &#xBC29;&#xBB38;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB97C; &#xBC29;&#xBB38;&#xD574;&#xC11C; &#xC6B0;&#xC120; &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC744; &#xD30C;&#xAE30;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xAC70;&#xB098; &#xD611;&#xBC15;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC678;&#xAD50;&#xC548;&#xBCF4;&#xB77C;&#xC778;&#xC774; &#xBCFC;&#xD134;&#xC758; &#xD611;&#xBC15;&#xC744; &#xACAC;&#xB38C;&#xB0BC; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC678;&#xAD50;&#xC548;&#xBCF4;&#xB77C;&#xC778;&#xC740; &#xAC70;&#xC758;&#xB2E4; &#xBBF8;&#xAD6D;&#xC758; &#xD478;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xD2C0;&#xB9B0;&#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC6B0;&#xB9AC;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC774;&#xD574;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xBCFC;&#xD134;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0; &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC744; &#xC7AC;&#xAC80;&#xD1A0;&#xD560; &#xB54C;, &#xACFC;&#xAC70;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xD55C;&#xAD6D;&#xC744; &#xC77C;&#xBCF8;&#xC758; &#xD558;&#xC704;&#xAD6C;&#xC870;&#xB85C; &#xD3B8;&#xC785;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xAD6C;&#xC0C1;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C; ? &#xB2F9;&#xC5F0;&#xD788; &#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00; &#xBC30;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xACB0;&#xC815;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00; &#xBC30;&#xC81C;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC950;&#xAC8C; &#xB41C;&#xB2E4;. &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xC77C;&#xC790; &#xC774;&#xC804;&#xAE4C;&#xC9C0; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xB97C; &#xCCA0;&#xD68C;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB300;&#xB85C; &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC744; &#xD30C;&#xAE30;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD600;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xB97C; &#xCCA0;&#xD68C;&#xD558;&#xBA74; &#xADF8;&#xB54C; &#xC815;&#xBD80;&#xAC04; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xD611;&#xC0C1;&#xC744; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xBC30;&#xC81C;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD558;&#xACE0; &#xC2E4;&#xD589;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xC815;&#xB3C4; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xB3C4; &#xAE30;&#xB300;&#xD560; &#xAC83;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xBCF8;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC; &#xD611;&#xB825;&#xC744; &#xAC15;&#xD654;&#xD558;&#xACE0; &#xAE30;&#xC220;&#xC744; &#xB3C4;&#xC785;&#xD574;&#xC11C; &#xBC18;&#xB3C4;&#xCCB4; &#xC0B0;&#xC5C5;&#xC758; &#xC790;&#xB9BD;&#xB3C4;&#xB97C; &#xC0C1;&#xB2F9;&#xC218;&#xC900;&#xC73C;&#xB85C; &#xB192;&#xC5EC;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xAC00;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC18D;&#xC774;&#xC57C; &#xC2DC;&#xC6D0;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. GDP 1%&#xAC00; &#xB5A8;&#xC5B4;&#xC9C8; &#xB54C; &#xB9C8;&#xB2E4; &#xC790;&#xC0B4;&#xC790; &#xC218;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB298;&#xC5B4;&#xB098;&#xB294;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB77C;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xADF8;&#xB7F0; &#xD1B5;&#xACC4;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD588;&#xB2E4;. &#xC804;&#xC7C1;&#xD130;&#xC5D0;&#xC11C; &#xC8FD;&#xB294; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xACBD;&#xAE30;&#xD6C4;&#xD1F4;&#xB85C; &#xC778;&#xD574; &#xC790;&#xC0B4;&#xD558;&#xAC70;&#xB098; &#xBD95;&#xAD34;&#xB418;&#xB294; &#xAC00;&#xC815;&#xC774; &#xB354; &#xB9CE;&#xC558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC790;&#xB791;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC18;&#xC77C;&#xAC10;&#xC815;&#xC73C;&#xB85C; &#xACBD;&#xAE30;&#xAC00; &#xD6C4;&#xD1F4;&#xD558;&#xBA74; &#xAC00;&#xC815;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC790;&#xC0B4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xC9C0;&#xB9CC; &#xADF8;&#xAC8C; &#xD604;&#xC2E4;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;,&#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xD55C; &#xC0AC;&#xAC74;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xB2E4;&#xC591;&#xD55C; &#xAC01;&#xB3C4;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xADF8; &#xB098;&#xB77C;&#xC758; &#xC6B4;&#xBA85;&#xC774; &#xAC08;&#xB9B0;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xC77C;&#xBCF8;&#xC758; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xB97C; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB9CC; &#xD574;&#xC11D;&#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB3D9;&#xBD81;&#xC544; &#xC548;&#xBCF4;&#xAD6C;&#xC0C1;&#xACFC; &#xAE34;&#xBC00;&#xD55C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBCF8;&#xC778;&#xC758; &#xD3C9;&#xAC00;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC774;&#xC21C;&#xAC04;&#xC744; &#xB193;&#xCE58;&#xBA74; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xAE38;&#xC740;, &#xBBF8;&#xAD6D;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC77C;&#xBCF8;&#xC911;&#xC2EC;&#xC758; &#xB3D9;&#xBD81;&#xC544; &#xC548;&#xBCF4;&#xC9C8;&#xC11C;&#xC758; &#xAD6C;&#xB3C4;&#xC5D0;&#xC11C; &#xBC97;&#xC544;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xB2E4;&#xC2DC; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77F;&#xBCF8;&#xBB38;&#xC81C;-&#xC0C1;&#xD669;&#xC744;-&#xB530;&#xB77C;&#xAC00;&#xBA74;-&#xC9C4;&#xB2E4;"><a href="#&#xC77F;&#xBCF8;&#xBB38;&#xC81C;-&#xC0C1;&#xD669;&#xC744;-&#xB530;&#xB77C;&#xAC00;&#xBA74;-&#xC9C4;&#xB2E4;" class="headerlink" title="&#xC77F;&#xBCF8;&#xBB38;&#xC81C;, &#xC0C1;&#xD669;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xBA74; &#xC9C4;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiM2NoOXI0IiwiYSI6WyJ0LTIwMTgiXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3IvamFwYW5lc2Utc2FudGlvbi1yZXNwb25zZS8iLCJpYXQiOjE1NjM4NjM2MTAsImV4cCI6MTg3OTIyMzYxMH0.-jmkguvXDhYAR4fdcWA_Tw8W--AdmVHNRX6YgF2xYZE" target="_blank" rel="noopener">&#xC77F;&#xBCF8;&#xBB38;&#xC81C;, &#xC0C1;&#xD669;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xBA74; &#xC9C4;&#xB2E4;</a></h5><p><sup>&#xC77C;&#xBCF8;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xBA74; &#xC9C4;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC77C;&#xBCF8;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB3C4;&#xB85D; &#xD574;&#xC57C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3ch9r4" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;)&#xC77C;&#xBCF8;&#xC758; &#xD0DC;&#xB3C4; &#xBCC0;&#xD654; &#xC774;&#xC720;, &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xC758; &#xB300;&#xC751;&#xBC29;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/dw4po/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 북한, 중국, 러시아의 동시도발 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/xrrdp/">
                <span class="level-item">지금의 상황을 어떻게 이해할 것인가 ? 일본의 참의원 선거결과와 볼턴의 방문</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

