
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4tb6o7/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZSzJrEdHA7jH9qBhxTGSnPbUsseeNGc8eyZVkBhnUG3k/Screenshot_20170703-131937.jpg" alt="영화 박열을 보았습니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-03T04:33:18.000Z">2017-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-cinema/">kr-cinema</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1625 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4tb6o7/">영화 박열을 보았습니다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZSzJrEdHA7jH9qBhxTGSnPbUsseeNGc8eyZVkBhnUG3k/Screenshot_20170703-131937.jpg" alt="Screenshot_20170703-131937.jpg">&#xC694;&#xC77C; &#xC800;&#xB141; &#xC544;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xD654; &#xC81C;&#xBAA9;&#xC774; &#x201C;&#xBC15;&#xC5F4;&#x201D;&#xC774;&#xB354;&#xAD70;&#xC694;. &#xC608;&#xC804;&#xC5D0; &#xC5BC;&#xD54F; &#xB4E4;&#xC5C8;&#xB358; &#xC774;&#xB984;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB098;&#xD0A4;&#xC2A4;&#xD2B8; &#xBC15;&#xC5F4;&#xACFC; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD654;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC601;&#xD654;&#xB294; &#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB9E4;&#xC6B0; &#xC0AC;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DD;&#xBBFC;&#xC9C0; &#xC2DC;&#xB300; &#xBC15;&#xC5F4;&#xACFC; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xAE30;&#xAC1C;&#xAC00; &#xB180;&#xB77C; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC57D;&#xAD00; 20&#xC138; &#xCD08;&#xBC18;&#xC758; &#xB098;&#xC774;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xB2F9;&#xD558;&#xAC8C; &#xD589;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBBFF;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xADF8;&#xB4E4;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xB2F9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xACF0;&#xACF0;&#xD788; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC15;&#xC5F4;&#xACFC; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xB098;&#xC774;&#xAC00; &#xC81C; &#xC544;&#xB4E4;&#xC758; &#xB098;&#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB354;&#xAD70;&#xC694;. &#xD56D;&#xC0C1; &#xC5B4;&#xB9AC;&#xAC8C;&#xB9CC; &#xBCF4;&#xC774;&#xB294; &#xC81C; &#xC544;&#xB4E4;&#xC758; &#xB098;&#xC774;&#xC5D0; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCE58;&#xBA74;&#xC11C; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC758; &#xC911;&#xC2EC;&#xC5D0;&#xC11C; &#xD56D;&#xAC70;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xC9C0; ? &#xADF8;&#xB0E5; &#xB300;&#xB2E8;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD3B8;&#xD55C; &#xC18C;&#xB9AC;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xB2F9;&#xC2DC; &#xADF8;&#xB807;&#xAC8C; &#xC0B4; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBC15;&#xC5F4;&#xACFC; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xAC00; &#xBD80;&#xB7FD;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0DD;&#xBA85;&#xC744; &#xB358;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xC774;&#xB150;&#xACFC; &#xC774;&#xC0C1;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBD80;&#xB7EC;&#xC6E0;&#xB358; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xD68C;&#xB294; &#xC774;&#xB150;&#xACFC; &#xC774;&#xC0C1;&#xC744; &#xBD80;&#xB974;&#xC9D6;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC0C1;&#xACFC; &#xC774;&#xB150;&#xC740; &#xBAA8;&#xB450; &#xC555;&#xB3C4;&#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8; &#xC555;&#xB3C4;&#xB2F9;&#xD588;&#xB2E4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC2E4;&#xD328;&#xD574;&#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD6A8;&#xC6A9;&#xC131;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC774;&#xB150;&#xACFC; &#xC774;&#xC0C1;&#xC758; &#xC0C1;&#xC2E4;&#xC740; &#xD55C;&#xB54C; &#xC6B4;&#xB3D9;&#xAD8C;&#xC5D0;&#xC11C; &#xC8FC;&#xCCB4;&#xC0AC;&#xC0C1;&#xC744; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB054; &#xB9CC;&#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC885;&#xBD81;&#xC774;&#xB2C8; &#xCE5C;&#xBD81;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC740; &#xC2E4;&#xD328;&#xD55C; &#xC774;&#xC0C1;&#xACFC; &#xC774;&#xB150;&#xC758; &#xBC18;&#xC601;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC778; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBC29;&#xD5A5;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xC9C0;&#xAE08;&#xC758; &#xC138;&#xB300;&#xBCF4;&#xB2E4; &#xCD94;&#xAD6C;&#xD560; &#xC774;&#xC0C1;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xC2DD;&#xBBFC;&#xC2DC;&#xB300;&#xC758; &#xC80A;&#xC740;&#xC774;&#xAC00; &#xB354; &#xD589;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB418;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xB098;&#xC640;&#xC11C; &#xC601;&#xD654; &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xD130;&#xB137; &#xC870;&#xAE08; &#xCC3E;&#xC544;&#xBCF4;&#xB2C8; &#xAE08;&#xBC29; &#xB098;&#xC624;&#xB354;&#xAD70;&#xC694;. &#xBC15;&#xC5F4;&#xC740; 45&#xB144; 10&#xC6D4; &#xBBF8;&#xAD70;&#xC5D0; &#xC758;&#xD574; &#xC11D;&#xBC29;&#xB41C; &#xC774;&#xD6C4; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xC774;&#xC2B9;&#xB9CC;&#xC744; &#xC9C0;&#xC9C0;&#xD569;&#xB2C8;&#xB2E4;. &#xC77C;&#xCCB4;&#xC758; &#xC555;&#xC81C;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xC544;&#xB098;&#xD0A4;&#xC2A4;&#xD2B8;&#xAC00; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC774;&#xC2B9;&#xB9CC;&#xC774; &#xB3C5;&#xC7AC;&#xB85C; &#xD758;&#xB7EC;&#xAC04; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC138;&#xC0C1;&#xC77C;&#xC740; &#xC54C;&#xB2E4;&#xAC00;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; 6.25&#xB54C; &#xB0A9;&#xBD81;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1974&#xB144; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xB3D9;&#xC548; &#xADF8;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC558;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xAC19;&#xC740; &#xC555;&#xC81C;&#xC801; &#xC0AC;&#xD68C;&#xB97C; &#xBC15;&#xC5F4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xACE0; &#xB290;&#xAF08;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC81C;&#xC2DD;&#xBBFC;&#xC2DC;&#xB300;&#xBCF4;&#xB2E4; &#xB354;&#xD55C; &#xC555;&#xC81C;&#xC801;&#xC778; &#xBD81;&#xD55C; &#xC0AC;&#xD68C;&#xB97C; &#xC544;&#xB098;&#xD0A4;&#xC2A4;&#xD2B8;&#xC600;&#xB358; &#xBC15;&#xC5F4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C0;&#xB0AC;&#xC744;&#xAE4C;&#xC694;? &#xADF8;&#xB798;&#xB3C4; 70&#xC774; &#xB118;&#xC5B4;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xC168;&#xC73C;&#xB2C8; &#xCC9C;&#xC218;&#xB97C; &#xB204;&#xB9B0; &#xC148;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF8; &#xC774;&#xD6C4; &#xC800;&#xC758; &#xAC00;&#xC2B4; &#xD55C;&#xD3B8;&#xC5D0; &#xB0B4;&#xB0B4; &#xAE34; &#xC5EC;&#xC6B4;&#xC744; &#xB0A8;&#xAE34; &#xAC83;&#xC740; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC65C; &#xC790;&#xC0B4;&#xC744; &#xD588;&#xC744;&#xAE4C;&#xC694;? &#xC601;&#xD654;&#xC5D0;&#xC11C;&#xB294; &#xD0C0;&#xC0B4;&#xC774;&#xB77C;&#xB294; &#xC758;&#xD639;&#xC744; &#xC18C;&#xAC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xD0C0;&#xC0B4;&#xC758;&#xD639;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC8FD;&#xC74C;&#xC740; &#xB9CE;&#xC740; &#xC18C;&#xB780;&#xACFC; &#xB9D0;&#xC37D;&#xAC70;&#xB9AC;&#xB97C; &#xCCAD;&#xC18C;&#xD574; &#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;. &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xC0B6;&#xC5D0; &#xC9C4;&#xD55C; &#xC5EC;&#xC6B4;&#xC774; &#xB0A8;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB140;&#xAC00; &#xC80A;&#xC5B4;&#xC11C; &#xC8FD;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC0AC;&#xAFB8;&#xB77C;&#xAC00; &#xC808;&#xC815;&#xC5D0;&#xC11C; &#xC9C0;&#xB4EF;&#xC774; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xB3C4; &#xC0B6;&#xC758; &#xC808;&#xC815;&#xC5D0;&#xC11C; &#xB5A0;&#xB098; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xD3C9;&#xC804;&#xC744; &#xC4F4; &#xD3C9;&#xC804;&#xC744; &#xC4F4; &#xC57C;&#xB9C8;&#xB2E4; &#xC18C;&#xC9C0;&#xB294; &#xC218;&#xAC10;&#xC774;&#xD6C4; &#xBC15;&#xC5F4;&#xC758; &#xD589;&#xC801;&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xB825;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAD70;&#xC694;. &#xBC15;&#xC5F4;&#xC774; &#xC218;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xC804;&#xD5A5;&#xC11C;&#xB97C; &#xC37C;&#xB2E4;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC804;&#xD5A5;&#xC11C; &#xC790;&#xCCB4;&#xAC00; &#xC870;&#xC791;&#xC774;&#xB77C;&#xAC70;&#xB098; &#xAC15;&#xC694;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC791;&#xC740; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0;&#xB9CC; &#xAC15;&#xC694;&#xB294; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC124;&#xBA85;&#xC774;&#xACA0;&#xC9C0;&#xC694;. &#xC8FD;&#xC74C;&#xC744; &#xAC01;&#xC624;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xAE5F; &#xAC15;&#xC694;&#xB85C; &#xC804;&#xD5A5;&#xC11C;&#xB97C; &#xC4F0;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC15;&#xC5F4;&#xC758; &#xC804;&#xD5A5;&#xC758;&#xD639;&#xACFC; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xC8FD;&#xC74C;&#xACFC; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC0C1; &#xC5F0;&#xAD00;&#xC744; &#xC9D3;&#xAC8C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBC15;&#xC5F4;&#xC758; &#xC804;&#xD5A5;&#xC758;&#xD639;&#xACFC;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; &#xC774;&#xBBF8; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xB294; &#xADF8; &#xC790;&#xC2E0;&#xB9CC;&#xC73C;&#xB85C; &#xD6CC;&#xB96D;&#xD55C; &#xC778;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC774;&#xB150;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xD63C;&#xC2E0;&#xC758; &#xB178;&#xB825;&#xC744; &#xB2E4;&#xD55C; &#xAC83; &#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD6CC;&#xB96D;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xC774; &#xBA39;&#xBB3C;&#xC904; &#xD280;&#xAE30;&#xB4EF;&#xC774; &#xC77C;&#xAD00;&#xB418;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xD2B9;&#xD788; &#xADF8;&#xB807;&#xC9C0;&#xC694;. &#xC544;&#xBB34;&#xB9AC; &#xC704;&#xB300;&#xD55C; &#xC778;&#xAC04;&#xC758; &#xC0B6;&#xC5D0;&#xB3C4; &#xAD74;&#xACE1;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xC6C5;&#xC774; &#xC624;&#xB798;&#xC0B4;&#xAC8C;&#xB418;&#xBA74; &#xB354;&#xC774;&#xC0C1; &#xC601;&#xC6C5;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC0B6;&#xC740; &#xC704;&#xB300;&#xD55C; &#xC778;&#xAC04;&#xC744; &#xD3C9;&#xBC94;&#xD55C; &#xC0DD;&#xD65C;&#xC778;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xB9C8;&#xBC95;&#xC744; &#xBD80;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xBA38;&#xB2C8;&#xAED8; &#xB9D0;&#xC500;&#xB4DC;&#xB838;&#xB354;&#xB2C8; &#xD574;&#xBC29;&#xC774;&#xD6C4;&#xC5D0; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xD3C9;&#xC804;&#xC744; &#xC77D;&#xC73C;&#xC2E0; &#xAE30;&#xC5B5;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC2DC;&#xB354;&#xAD70;&#xC694;. 70&#xB144; &#xAC00;&#xAE4C;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xC544;&#xC9C1; &#xAE30;&#xC5B5;&#xC744; &#xD558;&#xACE0; &#xACC4;&#xC2E0; &#xC774;&#xC720;&#xB294; &#xBB58;&#xAE4C;&#xC694;? &#xC544;&#xB9C8; &#xADF8;&#xB9CC;&#xD07C; &#xADF8;&#xB140;&#xC758; &#xC778;&#xC0DD;&#xC774; &#xAC15;&#xB82C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;?</p>
<p> &#xBD88;&#xAF43;&#xCC98;&#xB7FC; &#xC0B4;&#xB2E4;&#xAC04; &#xC5EC;&#xC790;.<br>&#xADF8;&#xB140;&#xC758; &#xC0AC;&#xC9C4;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC15;&#xD55C; &#xC778;&#xC0C1;&#xC744; &#xC9C0;&#xB154;&#xB354;&#xAD70;&#xC694;<img src="https://steemitimages.com/DQmXdoFcoELxnRNmFy8G5GefHC58j5UwLeZg6vB7JcNznCw/Screenshot_20170703-121932.jpg" alt="Screenshot_20170703-121932.jpg"></p>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xB098;&#xC11C; &#xBC15;&#xC5F4;&#xBCF4;&#xB2E4; &#xC624;&#xD788;&#xB824; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5B5;&#xC774; &#xB354; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xB9CC;&#xAC04;&#xC5D0; &#xD55C;&#xBC88; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xD3C9;&#xC804;&#xC744; &#xD55C;&#xBC88; &#xC77D;&#xC5B4; &#xBCF4;&#xB824; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC601;&#xD654; &#xC798;&#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xBC88; &#xBCF4;&#xC2DC;&#xAE38; &#xAD8C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4tb6o7" target="_blank" rel="noopener">&#x2018;&#xC601;&#xD654; &#xBC15;&#xC5F4;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6hkrdb-2/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgur.com/yhPihIM.jpg" alt="두 혁명가의 운명2, 김옥균">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-01T23:37:30.000Z">2017-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2132 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6hkrdb-2/">두 혁명가의 운명2, 김옥균</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C;&#xC758; &#xAE40;&#xC885;&#xD544;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC624;&#xB298;&#xC740; &#xAE40;&#xC625;&#xADE0;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC368;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC804;&#xD3B8;&#xC5D0;&#xC11C;&#xB3C4; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC; &#xAE40;&#xC625;&#xADE0;&#xC5D0;&#xAC8C; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC2E4;&#xB85C; &#xC6B0;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC0B0;&#xC758; &#xC5B4;&#xB290; &#xC2DD;&#xB2F9;&#xC5D0; &#xB4E4;&#xB800;&#xB2E4;&#xAC00; &#xC6B0;&#xC5F0;&#xD788; &#xAE40;&#xC625;&#xADE0;&#xC758; &#xBB34;&#xB364;&#xC744; &#xBCF4;&#xAC8C; &#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC774;&#xB780; &#xC774;&#xB984;&#xC744; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xADF8; &#xB3D9;&#xC548; &#xADF8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC774; &#xC78A;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xC0B4;&#xC558;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0;&#xB294; &#xB77C;&#xB514;&#xC624; &#xB4DC;&#xB77C;&#xB9C8;&#xB85C; &#xAD6C;&#xD55C;&#xB9D0;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0; &#xAD00;&#xD55C; &#xBC29;&#xC1A1;&#xC744; &#xB9CE;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F0; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7AC;&#xBBF8; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADC0;&#xB85C; &#xB4E3;&#xB294; &#xAC83;&#xC774; &#xB208;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAE30;&#xC5B5;&#xC774; &#xC624;&#xB798;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB9CC; &#xB290;&#xB07C;&#xB294; &#xCC29;&#xAC01;&#xC778;&#xAC00;&#xC694;. </p>
<p>&#xAE38;&#xAC00;&#xC758; &#xC548;&#xB0B4;&#xD604;&#xD310;&#xC5D0;&#xC11C; &#xAE40;&#xC625;&#xADE0;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xBCF4;&#xB294; &#xC21C;&#xAC04; &#xC544;! &#xD55C;&#xB9D0;&#xC758; &#xD48D;&#xC6B4;&#xC544;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB5A0; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xAC00;&#xBCF4;&#xB2E4;&#xB3C4; &#xADF8;&#xC758; &#xAE30;&#xAD6C;&#xD55C; &#xC6B4;&#xBA85;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xB828;&#xD55C; &#xB3D9;&#xC815;&#xC774; &#xBA3C;&#xC800; &#xC800;&#xC758; &#xBA38;&#xB9AC;&#xB97C; &#xC2A4;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FD;&#xC74C;&#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC219;&#xC5F0;&#xD574;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC81C;&#xAC00; &#xC0B4;&#xC544;&#xC628; &#xB0A0; &#xBCF4;&#xB2E4;&#xB3C4; &#xC0B4;&#xC544;&#xAC08; &#xB0A0;&#xC774; &#xC9E7;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC758; &#xBB34;&#xB364;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC0B0;&#xC758; &#xC5B4;&#xB290; &#xC2DC;&#xACE8;&#xAE38; &#xAE4A;&#xC219;&#xD55C; &#xACF3;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBB34;&#xB364;&#xC55E; &#xAE30;&#xB85D;&#xC5D0;&#xB294; 1914&#xB144;&#xC5D0; &#xC77C;&#xBCF8;&#xC5D0; &#xC788;&#xB358; &#xADF8;&#xC758; &#xBB34;&#xB364;&#xC744; &#xC62E;&#xACBC;&#xB2E4;&#xB294; &#xAE30;&#xB85D;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xAC00;&#xBB18;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD80;&#xC778;&#xACFC; &#xD569;&#xC7A5;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xBD80;&#xC778;&#xC740; &#xBB3B;&#xD600;&#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC27D;&#xAC8C; &#xC0B4;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xACA0;&#xC9C0;&#xC694;. &#xC77C;&#xC124;&#xC5D0;&#xB294; &#xBE44;&#xCC38;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xC758; &#xC9D1;&#xC548; &#xC804;&#xCCB4;&#xAC00; &#xB3C4;&#xB959;&#xC774; &#xB0AC;&#xC73C;&#xB2C8; &#xCC98;&#xCCA9;&#xC774; &#xBB34;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC758; &#xC2DC;&#xC2E0;&#xC740; &#xC870;&#xC120;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC640; &#xBAA9;&#xC774; &#xC798;&#xB9AC;&#xACE0; &#xD314;&#xB3C4;&#xC5D0; &#xD6A8;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xAE40;&#xC625;&#xADE0;&#xC744; &#xC0AC;&#xBAA8;&#xD558;&#xB358; &#xAC8C;&#xC774;&#xC0E4;&#xAC00; &#xADF8;&#xC758; &#xBAA9;&#xC744; &#xC53B;&#xC5B4;&#xC11C; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xC11C; &#xBB34;&#xB364;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xC758; &#xBD80;&#xC778;&#xC740; &#xAC11;&#xC2E0;&#xC815;&#xBCC0;&#xC774;&#xD6C4; &#xB538;&#xACFC; &#xD568;&#xAED8; &#xAD00;&#xB178;&#xB85C; &#xB04C;&#xB824;&#xAC14;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xAD70;&#xC694;. </p>
<p><img src="http://i.imgur.com/yhPihIM.jpg" alt=""></p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC758; &#xBB34;&#xB364;&#xC0AC;&#xC9C4; &#xC804;&#xACBD;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xBC88;&#xC5D0; &#xAE40;&#xC625;&#xADE0;&#xC744; &#xC18C;&#xAC1C;&#xD558;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xBB34;&#xB364;&#xC55E;&#xC774; &#xC11D;&#xC0C1; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/AAyO2S3.jpg" alt=""></p>
<p>&#xC5B4;&#xB5BB;&#xAC8C; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xC9C0;&#xC694;. &#xC800;&#xB294; &#xBA3C;&#xC800; &#xC11D;&#xC0C1;&#xB4E4;&#xC774; &#xB9E4;&#xC6B0; &#xC5B4;&#xC9C0;&#xB7FD;&#xAC8C; &#xC11C; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC744; &#xAC00;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB824;&#xC6B4; &#xC138;&#xC0C1;&#xB97C; &#xC0B4;&#xB2E4;&#xAC14;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xC0B0;&#xB9CC;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xAE4C;&#xC9C0; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xAE40;&#xC625;&#xADE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC0B0;&#xB9CC;&#xD55C; &#xC11D;&#xC0C1; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0B0;&#xB9CC;&#xD55C; &#xC11D;&#xC0C1;&#xC774; &#xADF8;&#xAC00; &#xC0B4;&#xC558;&#xB358; &#xC2DC;&#xB300;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xC5EC; &#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/Lb4q9Gf.jpg" alt=""></p>
<p>&#xC11D;&#xC0C1; &#xC81C;&#xC77C; &#xC55E;&#xBD80;&#xBD84;&#xC5D0; &#xC2B9;&#xB824;&#xC758; &#xC0C1;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xAD6D;&#xD0C0;&#xD5A5;&#xC5D0;&#xC11C; &#xBE44;&#xBA85;&#xD6A1;&#xC0AC;&#xD55C; &#xAE40;&#xC625;&#xADE0;&#xC758; &#xBA85;&#xBCF5;&#xC744; &#xBE44;&#xB294; &#xC758;&#xBBF8;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/OtM7JoL.jpg" alt=""></p>
<p>&#xC2B9;&#xB824;&#xB4A4;&#xC5D0; &#xC5FC;&#xC18C;&#xC778;&#xC9C0; &#xB9D0;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC9D0;&#xC2B9;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xB2D8; &#xC5FC;&#xBD88;&#xC18C;&#xB9AC; &#xB4E3;&#xACE0; &#xC5FC;&#xC18C;&#xB098; &#xB9D0;&#xD0C0;&#xACE0; &#xADF9;&#xB77D;&#xC744; &#xAC00;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC758;&#xBBF8;&#xC778;&#xAC00;&#xC694;?</p>
<p>&#xBB34;&#xB364; &#xC544;&#xB798;&#xCABD;&#xC5D0;&#xB294; &#xAE40;&#xC625;&#xADE0;&#xC758; &#xC0AC;&#xB2F9;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/SSvZtgl.jpg" alt=""></p>
<p><img src="http://i.imgur.com/e3ZClL1.jpg" alt=""></p>
<p>&#xBB38;&#xC774; &#xC7A0;&#xACA8;&#xC788;&#xC5B4;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC0AC;&#xC9C4;&#xB9CC; &#xCC0D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xB2E4;&#xC591;&#xD569;&#xB2C8;&#xB2E4;. &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xBA74; &#xADF8;&#xB294; &#xBA85;&#xC131;&#xC655;&#xD6C4;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xBBFC;&#xC528;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC9DC; &#xADF8;&#xC758; &#xAC1C;&#xD601;&#xC774; &#xC131;&#xACF5;&#xD588;&#xC5C8;&#xB354;&#xB77C;&#xBA74; &#xC5ED;&#xC0AC;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAD;&#xB098;&#xB77C; &#xAD70;&#xB300;&#xC5D0;&#xAC8C; &#xC9C4;&#xC555;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xAC1C;&#xD654;&#xD30C;&#xB294; &#xBAA8;&#xB450; &#xCAD3;&#xACA8;&#xB098;&#xC11C; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB9DD;&#xBA85;&#xC744; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC790;&#xBA74; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xB3C5;&#xB9BD;&#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;&#xBA74;&#xC11C; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xC758;&#xC874;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xAC11;&#xC2E0;&#xC815;&#xBCC0;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xBC30;&#xC2E0;&#xC73C;&#xB85C; &#xC2E4;&#xD328;&#xD558;&#xAC8C;&#xB429;&#xB2C8;&#xB2E4;.<br>&#xC694;&#xC998;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC30;&#xC6B0;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xD76C; &#xB54C;&#xB294; &#xAC11;&#xC2E0;&#xC815;&#xBCC0;&#xC774; &#xC2E4;&#xD328;&#xD588;&#xC9C0;&#xB9CC; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xB97C; &#xC9C0;&#xD5A5;&#xD55C; &#xD601;&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC5C8;&#xAC70;&#xB4E0;&#xC694;. &#xADF8;&#xB54C;&#xB294; &#xBC15;&#xC815;&#xD76C; &#xC2DC;&#xB300;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC11;&#xC2E0;&#xC815;&#xBCC0;&#xC5D0; &#xB300;&#xD574; &#xC2EC;&#xC815;&#xC801;&#xC778; &#xACF5;&#xAC10;&#xB300;&#xAC00; &#xD615;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB358; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC740; &#xB05D;&#xAE4C;&#xC9C0; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xC774;&#xC6A9;&#xC744; &#xB2F9;&#xD558;&#xAC8C; &#xB418;&#xC9C0;&#xC694;. &#xAE40;&#xC625;&#xADE0;&#xC758; &#xC8FD;&#xC74C;&#xC740; &#xCCAD;&#xC77C;&#xC804;&#xC7C1;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xAE30;&#xAE4C;&#xC9C0;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC758; &#xBB34;&#xB364;&#xC5D0;&#xC11C; &#xAD6C;&#xD55C;&#xB9D0; &#xC554;&#xC6B8;&#xD55C; &#xC2DC;&#xB300;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xACE0;&#xC790; &#xD588;&#xB358; &#xD601;&#xBA85;&#xAC00;&#xB97C; &#xB5A0;&#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xCCAD;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xBBFC;&#xC528; &#xC77C;&#xCC99;&#xC774; &#xBCF4;&#xB0B8; &#xC790;&#xAC1D; &#xD64D;&#xC885;&#xC6B0;&#xC5D0;&#xAC8C; &#xC554;&#xC0B4;&#xB2F9;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xAD6C;&#xD55C;&#xB9D0;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xB4E4;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD798;&#xC774; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xD798;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xD575;&#xBB34;&#xAE30;&#xAC00; &#xC5C6;&#xC9C0; &#xAC00;&#xC624;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xAE4C;?&#x201D; </p>
<p>&#xC77C;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xAC15;&#xD654;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xD3B8;&#xC744; &#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC744; &#xB54C;&#xB9C8;&#xB2E4; &#xC800;&#xB294; &#xAD6C;&#xD55C;&#xB9D0;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB5A0;&#xC624;&#xB985;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xAE40;&#xC625;&#xADE0;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xACFC;&#xC624;&#xC774;&#xC9C0;&#xC694;.<br>&#xC790;&#xC2E0;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xD3B8;&#xB4E4;&#xC5C8;&#xB2E4; &#xC800;&#xD3B8;&#xB4E4;&#xC5C8;&#xB2E4; &#xD558;&#xBA74; &#xB098;&#xC911;&#xC5D0;&#xB294; &#xB0A8;&#xB294; &#xAC83; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6C;&#xD55C;&#xB9D0;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xAD6D;&#xD3B8;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;, &#xB7EC;&#xC2DC;&#xC544;&#xD3B8;&#xC5D0; &#xC130;&#xB2E4;&#xAC00;, &#xBBF8;&#xAD6D;&#xD3B8;&#xC5D0; &#xC130;&#xB2E4;&#xAC00;, &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xBA39;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCC98;&#xC808;&#xD558;&#xAC8C; &#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xAE40;&#xC885;&#xD544;&#xC774; &#xAC70;&#xC0AC;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC5B4;&#xB290;&#xD3B8;&#xC5D0; &#xC124;&#xAE4C;&#xB97C; &#xACE0;&#xBBFC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC798;&#xD588;&#xB294;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xC633;&#xACE0; &#xADF8;&#xB974;&#xACE0;&#xB97C; &#xB5A0;&#xB098; &#xD55C;&#xACE0;&#xD5A5;&#xC5D0;&#xC11C; &#xC2DC;&#xB300;&#xB97C; &#xB2EC;&#xB9AC;&#xD558;&#xB294; &#xB450;&#xD601;&#xBA85;&#xAC00;&#xAC00; &#xB098;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xCC38; &#xB4DC;&#xBB38;&#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE40;&#xC885;&#xD544; &#xCD1D;&#xC7AC;&#xC5D0;&#xAC8C; &#xAE40;&#xC625;&#xADE0;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBB3B;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xC131;&#xACF5;&#xD588;&#xACE0; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xC2E4;&#xD328;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xBE44;&#xBA85;&#xD6A1;&#xC0AC;&#xD588;&#xACE0; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xCC9C;&#xC218;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB77C;&#xB294; &#xCEE4;&#xB2E4;&#xB780; &#xBB3C;&#xC904;&#xAE30;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC0BC;&#xD0A4;&#xACE0; &#xC9C0;&#xB098;&#xAC11;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD560;&#xAE4C;&#xC694; ?</p>
<p>&#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC5ED;&#xC0AC;&#xAC00; &#xC5B4;&#xB514;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xAC00;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xAC00;&#xB3C4; &#xC2DC;&#xB300; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xBC14;&#xB014; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xD655;&#xC2E0;&#xD558;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB014;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD6C;&#xD55C;&#xB9D0;&#xC5D0; &#xCCAD;&#xB098;&#xB77C; &#xD3B8;&#xC5D0; &#xC124;&#xAC83;&#xC774;&#xB0D0; &#xC77C;&#xBCF8;&#xC758; &#xD3B8;&#xC5D0; &#xC124; &#xAC83;&#xC774;&#xB0D0;&#xB97C; &#xACE0;&#xBBFC;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBBF8;&#xAD6D;&#xD3B8;&#xC5D0; &#xC124; &#xAC83;&#xC774;&#xB0D0; &#xC911;&#xAD6D;&#xD3B8;&#xC5D0; &#xC124;&#xAC83;&#xC774;&#xB0D0;&#xB97C; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD6C;&#xD55C;&#xB9D0;&#xC5D0; &#xBBFC;&#xC528; &#xC77C;&#xC871;&#xC740; &#xCCAD;&#xB098;&#xB77C; &#xD3B8;&#xC5D0; &#xC11C;&#xC11C; &#xAC1C;&#xD654;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB2E4;&#xAC00; &#xB098;&#xB77C;&#xAC00; &#xB9DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC0AC;&#xB4DC;&#xBB38;&#xC81C;&#xB85C; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC544;&#xC2AC;&#xC544;&#xC2AC;&#xD55C; &#xC904;&#xD0C0;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C;&#xC694;?</p>
<p>&#xC5ED;&#xC0AC;&#xB294; &#xD56D;&#xC0C1; &#xD604;&#xC7AC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6hkrdb-2" target="_blank" rel="noopener">&#x2018;&#xB450; &#xD601;&#xBA85;&#xAC00;&#xC758; &#xC6B4;&#xBA85;2, &#xAE40;&#xC625;&#xADE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/auimf-kr-newbie/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(공지사항) kr-newbie 홍보대사 및 보안관님께, 일부계정의 표절과 표절에 대한 보팅에 관해">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-01T08:56:45.000Z">2017-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 534 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/auimf-kr-newbie/">(공지사항) kr-newbie 홍보대사 및 보안관님께, 일부계정의 표절과 표절에 대한 보팅에 관해</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xBD88;&#xACF5;&#xC815; &#xB2F4;&#xD569;&#xACFC; &#xBCF4;&#xD305; &#xBB38;&#xC81C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB17C;&#xC758;&#xB418;&#xACE0; &#xC785;&#xC7A5;&#xC815;&#xB9AC;&#xB3C4; &#xB418;&#xAE30;&#xC804;&#xC5D0; &#xD45C;&#xC808;&#xBB38;&#xC81C;&#xAC00; &#xC81C;&#xAE30;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><a href="https://steemit.com/kr/@think-big/kr-clean" target="_blank" rel="noopener">https://steemit.com/kr/@think-big/kr-clean</a></p>
<p><a href="https://steemit.com/kr/@marginshort/5knypz" target="_blank" rel="noopener">https://steemit.com/kr/@marginshort/5knypz</a></p>
<p>&#xC815;&#xB3C4;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; @clayop &#xB2D8;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xBA85;&#xD55C; &#xC758;&#xC0AC;&#xB97C; &#xD45C;&#xBA85;&#xD558;&#xACE0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744;  &#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; @lifewordmission&#xB2D8;&#xC740; &#xC5C5;&#xBCF4;&#xD305;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; @clayop&#xB2D8;&#xC5D0; &#xB300;&#xD55C; &#xB3C4;&#xC804;&#xC744; &#xB118;&#xC5B4; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xB300;&#xD55C; &#xC120;&#xC804;&#xD3EC;&#xACE0;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xB2E4;&#xC2DC; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xC120; &#xC81C;&#xAC00; &#xC704;&#xC784;&#xD55C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xD64D;&#xBCF4;&#xB300;&#xC0AC;&#xB2D8;&#xACFC; &#xBCF4;&#xC548;&#xAD00;&#xB2D8;&#xAED8;&#xC11C;&#xB294; &#xC704;&#xC758; &#xB450;&#xAC1C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC5B8;&#xAE09;&#xB41C; &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A8; @godknows&#xC5D0; &#xC5C5;&#xBCF4;&#xD305;&#xD55C; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; upvoting&#xB3C4; &#xAE08;&#xC9C0;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC548;&#xAD00;&#xACFC; &#xD568;&#xAED8; &#xC2A4;&#xD300;&#xD074;&#xB9AC;&#xB108;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xACE0;&#xBBFC;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC5D0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB3C4; &#xC704;&#xC784;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xBD84;&#xBA85;&#xD55C; &#xAC00;&#xC774;&#xB4DC; &#xB77C;&#xC778;&#xC744; &#xC81C;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.  &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC704;&#xC784; &#xACF5;&#xB3D9;&#xD569;&#xC758;&#xC11C;&#xB97C; &#xC791;&#xC131;&#xD558;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xACE0;&#xB824;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xBA74; kr&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBD84;&#xC5F4;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xACB0;&#xACFC;&#xAC00; &#xCD08;&#xB798;&#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xAED8;&#xC11C;&#xB3C4; &#xAC01;&#xC790; &#xD604;&#xBA85;&#xD55C; &#xC785;&#xC7A5;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xACAC;&#xC9C0;&#xD558;&#xC2DC;&#xAE30;  &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xC801;&#xB2F9;&#xD788; &#xC911;&#xC7AC;&#xD558;&#xACE0; &#xD0C0;&#xD611;&#xD574;&#xC11C; &#xB118;&#xC5B4;&#xAC08; &#xC218;&#xC900;&#xC740; &#xC9C0;&#xB09C;&#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB4E4; &#xD604;&#xBA85;&#xD55C; &#xC911;&#xC9C0;&#xB97C; &#xBAA8;&#xC544; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/auimf-kr-newbie" target="_blank" rel="noopener">&#x2018;(&#xACF5;&#xC9C0;&#xC0AC;&#xD56D;) kr-newbie &#xD64D;&#xBCF4;&#xB300;&#xC0AC; &#xBC0F; &#xBCF4;&#xC548;&#xAD00;&#xB2D8;&#xAED8;, &#xC77C;&#xBD80;&#xACC4;&#xC815;&#xC758; &#xD45C;&#xC808;&#xACFC; &#xD45C;&#xC808;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xD305;&#xC5D0; &#xAD00;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/25mu5h-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmS4vrG238DUmh2edadPLJnEi1AR1JeMJ9jHjHfmskzAj3/20170701_101144.jpg" alt="두 혁명가의 운명, 김종필과 김옥균 1">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-01T01:15:57.000Z">2017-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2490 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/25mu5h-1/">두 혁명가의 운명, 김종필과 김옥균 1</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmS4vrG238DUmh2edadPLJnEi1AR1JeMJ9jHjHfmskzAj3/20170701_101144.jpg" alt="20170701_101144.jpg"></p>
<p>&#xB450; &#xD601;&#xBA85;&#xAC00;&#xC758; &#xC6B4;&#xBA85;, &#xAE40;&#xC625;&#xADE0;&#xACFC; &#xAE40;&#xC885;&#xD544;</p>
<p>&#xC624;&#xB298;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xB450; &#xD601;&#xBA85;&#xAC00;&#xC758; &#xC6B4;&#xBA85;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9D0;&#xC500; &#xB4DC;&#xB824;&#xBCF4;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC624;&#xB298; &#xC774;&#xB7F0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC815;&#xD574;&#xC9C4; &#xC6B4;&#xBA85;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xAE40;&#xC885;&#xD544; &#xC804;&#xCD1D;&#xB9AC;&#xC774;&#xC790; &#xC790;&#xBBFC;&#xB828; &#xCD1D;&#xC7AC;&#xB97C; &#xB9CC;&#xB09C;&#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC544; &#xC5B4;&#xBA38;&#xB2C8;&#xB97C; &#xBAA8;&#xC2DC;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC544;&#xB984;&#xB2F5;&#xB2E4;&#xB294; &#xACF5;&#xC138;&#xB9AC; &#xC131;&#xB331;&#xC5D0; &#xB2E4;&#xB140;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC131;&#xB2F9; &#xBC29;&#xBB38;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xC810;&#xC2EC;&#xC2DD;&#xC0AC;&#xB97C; &#xD558;&#xB7EC; &#xAC00;&#xB294;&#xB370; &#xC6B0;&#xC5F0;&#xD788; &#xAE40;&#xC625;&#xADE0; &#xBB18;&#xC18C;&#xB97C; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6C;&#xD55C;&#xB9D0;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xD601;&#xBA85;&#xAC00;&#xC778; &#xAE40;&#xC625;&#xADE0;&#xACFC; &#xD55C;&#xAD6D; &#xD604;&#xB300;&#xC0AC;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFBC; &#xAE40;&#xC885;&#xD544;&#xC744; &#xD070; &#xC2DC;&#xAC04;&#xC801; &#xCC28;&#xC774;&#xC5C6;&#xC774; &#xB300;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xC800; &#xC6B0;&#xC5F0;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xC5EC; &#xC5B8;&#xC81C;&#xAC00; &#xC774;&#xB4E4; &#xB458;&#xC744; &#xBE44;&#xAD50;&#xD574;&#xC11C; &#xD55C;&#xBC88; &#xAE00;&#xC744; &#xC368;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC774; &#xB450;&#xC0AC;&#xB78C;&#xC740; &#xB458;&#xB2E4; &#xACF5;&#xC8FC;&#xC9C0;&#xC5ED; &#xC0AC;&#xB78C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C; &#xACE0;&#xD5A5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC9C0;&#xC694;. &#xC2DC;&#xB300;&#xB97C; &#xB2EC;&#xB9AC;&#xD558;&#xC9C0;&#xB9CC; &#xD55C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB450;&#xC0AC;&#xB78C;&#xC758; &#xD601;&#xBA85;&#xAC00;&#xAC00; &#xB098;&#xC628; &#xAC83;&#xC740; &#xD754;&#xCE58; &#xC54A;&#xC740; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBA3C;&#xC800; &#xAE40;&#xC885;&#xD544;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xAE40;&#xC885;&#xD544;&#xC774;&#xB77C;&#xB294; &#xC778;&#xBB3C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; 5.16 &#xAD70;&#xC0AC;&#xC815;&#xBCC0;&#xC744; &#xAE30;&#xD68D;&#xD55C; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xC694;&#xC998;&#xC73C;&#xB85C; &#xB530;&#xC9C0;&#xC790;&#xBA74; &#xC5ED;&#xC0AC;&#xC758; &#xC8C4;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xC885;&#xD544;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xAC04;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; 5.16&#xC744; &#xAE30;&#xD68D;&#xD588;&#xACE0; &#xACF5;&#xD654;&#xB2F9;&#xC744; &#xCC3D;&#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xC77C;&#xAD00;&#xACC4; &#xC815;&#xC0C1;&#xD654;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC721;&#xAD70; &#xC911;&#xB839;&#xC73C;&#xB85C; &#xB2F9;&#xC2DC; &#xCD1D;&#xB9AC;&#xB97C; &#xB9CC;&#xB098;&#xC11C; &#xC721;&#xAD70;&#xC744; &#xC1C4;&#xC2E0;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xC600;&#xACE0; &#xADF8; &#xACB0;&#xACFC; &#xB2F9;&#xC2DC; &#xC721;&#xAD70;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC774; &#xAD70;&#xBCF5;&#xC744; &#xBC97;&#xACE0; &#xBB3C;&#xB7EC;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC77C;&#xB85C; &#xAE40;&#xC885;&#xD544;&#xB3C4; &#xAD70;&#xBCF5;&#xC744; &#xBC97;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>5.16&#xC744; &#xBAA9;&#xACA9;&#xD55C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD558;&#xC580; &#xC640;&#xC774;&#xC154;&#xCE20;&#xC5D0; &#xCE74;&#xBE48;&#xC18C;&#xCD1D;&#xC744; &#xB4E4;&#xACE0; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC9C0;&#xD718;&#xB97C; &#xD558;&#xB358; &#xAE40;&#xC885;&#xD544;&#xC744; &#xBCF4;&#xACE0; &#xB0A8;&#xBBF8;&#xC758; &#xD601;&#xBA85;&#xAC00;&#xB97C; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xC601;&#xC6D0;&#xD55C; 2&#xC778;&#xC790;&#xB85C; &#xBA38;&#xBB3C;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xAE40;&#xC885;&#xD544;&#xC744; &#xC880;&#xB354; &#xC77C;&#xCC0D; &#xD6C4;&#xACC4;&#xC790;&#xB85C; &#xC9C0;&#xBA85;&#xD558;&#xACE0; &#xAD8C;&#xB825;&#xC744; &#xBB3C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xD131;&#xBC11;&#xAE4C;&#xC9C0; &#xCAD3;&#xC544;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC885;&#xD544;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC77C;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>90&#xC744; &#xD6CC;&#xCA4D; &#xB118;&#xC740; &#xAE40;&#xC885;&#xD544;&#xC740; &#xC2E0;&#xB2F9;&#xB3D9;&#xC758; &#xD55C; &#xC8FC;&#xD0DD;&#xC5D0; &#xAC70;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC8FC; &#xC624;&#xB798;&#xB41C; &#xC9D1;&#xC740; &#xD654;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xCE35; &#xAC70;&#xC2E4;&#xC5D0;&#xC11C; &#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xC640; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB978;&#xCABD; &#xD314;&#xACFC; &#xB2E4;&#xB9AC;&#xB294; &#xC798; &#xC4F0;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9D0;&#xC740; &#xC798;&#xD558;&#xC2DC;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xAE40;&#xC885;&#xD544;&#xC758; &#xC5EC;&#xC720;&#xC640; &#xC720;&#xBA38;&#xB294; &#xB2F9;&#xB300;&#xB97C; &#xD48D;&#xBBF8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB294; &#xC800;&#xB97C; &#xBCF4;&#xACE0; &#x201C;&#xAE40;&#xAC00;&#xC5EC;?&#x201D;&#xD558;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xC2DC;&#xB354;&#xAD70;&#xC694;<br>&#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#x201C;&#xD55C;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;<br>&#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xADF8;&#xB294; &#x201C;&#xD55C;&#xAC00;&#xD574;&#xBCF4;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB370; &#xD55C;&#xAC00;&#xC5EC;&#x201D;&#xD558;&#xC2DC;&#xB354;&#xAD70;&#xC694;.<br>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC6C3;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xC6C3;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xC801; &#xC778;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xB358; &#xAE40;&#xC885;&#xD544; !</p>
<p>&#xC800;&#xB294; &#xC5ED;&#xC0AC;&#xB97C; &#xACF5;&#xBD80;&#xD55C; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C; &#xD55C;&#xAD6D; &#xD604;&#xB300;&#xC0AC;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xAE40;&#xC885;&#xD544;&#xC744; &#xB9CC;&#xB09C; &#xAC83;&#xC744; &#xBB34;&#xCC99; &#xC758;&#xBBF8;&#xC788;&#xAC8C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xC758; &#xAE30;&#xB825;&#xC774; &#xC608;&#xC804;&#xAC19;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xB9CE;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xAC04;&#xC5D0; &#xBE44;&#xC11C;&#xAC00; &#xADF8;&#xB9CC; &#xD558;&#xC2DC;&#xB77C;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xB05D;&#xAE4C;&#xC9C0; &#xB354; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC790;&#xACE0; &#xD558;&#xC2DC;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC549;&#xC544; &#xC788;&#xB294; &#xAC83; &#xC870;&#xCC28; &#xD798;&#xC774; &#xBD80;&#xCE5C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xB05D;&#xAE4C;&#xC9C0; &#xD488;&#xC704;&#xC640; &#xC704;&#xC2E0;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xB97C; &#xBCF4;&#xACE0; &#xC548;&#xC2A4;&#xB7EC;&#xC6B4; &#xB9C8;&#xC74C;&#xACFC; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC885;&#xD544;&#xC740; &#xD601;&#xBA85;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;. &#xD601;&#xBA85;&#xAC00;&#xB294; &#xACE0;&#xAE08;&#xC744; &#xB9C9;&#xB860;&#xD558;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xCC9C;&#xC218;&#xB97C; &#xB204;&#xB9AC;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBC95;&#xC785;&#xB2C8;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xBA54;&#xC774;&#xC9C0; &#xD601;&#xBA85;&#xC744; &#xD55C;&#xBC88; &#xBCF4;&#xC2DC;&#xC9C0;&#xC694;. &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xBCFC;&#xC138;&#xBE44;&#xD0A4; &#xD601;&#xBA85;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCE5C;&#xAC00;&#xC9C0; &#xC785;&#xB2C8;&#xB2E4;.<br>&#xC5ED;&#xC0AC;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFBC; &#xB9CE;&#xC740; &#xD601;&#xBA85;&#xAC00;&#xB4E4;&#xC774; &#xD615;&#xC7A5;&#xC758; &#xC774;&#xC2AC;&#xB85C; &#xC0AC;&#xB77C;&#xC9C0;&#xB4E0;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC554;&#xC0B4;&#xC744; &#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5ED;&#xC0AC;&#xC758; &#xD750;&#xB984;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5ED;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xC120;&#xD0DD;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC601;&#xC6C5;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0;&#xB9CC; &#xAC1C;&#xC778;&#xC758; &#xC0B6;&#xC740; &#xBE44;&#xCC38;&#xD558;&#xAC8C; &#xB05D;&#xC774;&#xB098;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xC8FD;&#xD558;&#xBA74; Hegel&#xC774; &#xC601;&#xC6C5;&#xC774; &#xBE44;&#xCC38;&#xD55C; &#xC6B4;&#xBA85;&#xC744; &#xB9DE;&#xC774;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#x201C;&#xC774;&#xC131;&#xC758; &#xAC04;&#xACC4;(Cunning of Reason)&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC744;&#xAE4C;&#xC694;.</p>
<p>&#xAE40;&#xC885;&#xD544;&#xC740; &#xD5E4;&#xAC94;&#xC758; &#xC608;&#xC5B8;&#xC774; &#xB4E4;&#xC5B4; &#xB9DE;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xAE40;&#xC885;&#xD544;&#xC744; &#xBCF4;&#xACE0; &#xBA54;&#xC774;&#xC9C0;&#xC720;&#xC2E0;&#xC758; 3&#xAC78; &#xC911; &#xD558;&#xB098;&#xC778; &#xC624;&#xCFE0;&#xBCF4; &#xB3C4;&#xC2DC;&#xBBF8;&#xCE58;&#xC640; &#xB2EE;&#xC558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC0E4;&#xC2A4;&#xB9C8;&#xBC88;&#xC758; &#xD558;&#xAE09; &#xBB34;&#xC0AC;&#xB85C;&#xC11C; &#xD558;&#xB8E8;&#xD55C;&#xB07C; &#xC785;&#xC5D0; &#xD480;&#xCE60;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB358; &#xC624;&#xCFE0;&#xBCF4;&#xB294; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC8FC;&#xC5F0;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC744; &#xC644;&#xC131;&#xC2DC;&#xD0B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774;&#xB77C;&#xB294; &#xADFC;&#xB300; &#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xCE5C;&#xAD6C;&#xC774;&#xC790; &#xD601;&#xBA85;&#xC758; &#xB3D9;&#xC9C0;&#xC778; &#xC0AC;&#xC774;&#xACE0; &#xB2E4;&#xCE74;&#xBAA8;&#xB9AC;&#xB97C; &#xC0AC;&#xC9C0;&#xC5D0; &#xB0B4;&#xBAB0;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xC694;.</p>
<p>&#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC774; &#xAE40;&#xC885;&#xD544;&#xC744; &#xBE44;&#xBA85;&#xD6A1;&#xC0AC;&#xD55C; &#xC624;&#xCFE0;&#xBCF4;&#xC640; &#xBE44;&#xAD50;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB9C8; &#xAE40;&#xC885;&#xD544;&#xC774; &#xD601;&#xBA85;&#xC744; &#xC644;&#xC131;&#xC2DC;&#xD0A4;&#xB354;&#xB77C;&#xB3C4; &#xC81C;&#xBA85;&#xB300;&#xB85C; &#xC0B4;&#xAE30; &#xC5B4;&#xB824;&#xC6B8;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB0B4;&#xC2EC; &#xBCF4;&#xC5EC;&#xC900;&#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;?</p>
<p>&#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;&#xB294; &#xAE4A;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xB9C9;&#xB0B4;&#xB3D9;&#xC0DD; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xADF8; &#xB9C9;&#xB0B4;&#xB3D9;&#xC0DD;&#xC740; 6.25&#xB54C; 9&#xC0AC;&#xB2E8;&#xC758; &#xD3EC;&#xBCD1;&#xC911;&#xC704;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xCCA0;&#xC218;&#xD558;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xC6A9;&#xBB38;&#xC0B0; &#xC77C;&#xC5D0;&#xB300;&#xC11C; &#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB294;&#xB370; &#xD3EC;&#xC2E0;&#xC774; &#xC2DC;&#xBED8;&#xAC1C;&#xC9C0;&#xB3C4;&#xB85D; &#xD3EC;&#xB97C; &#xC3D8;&#xC558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD55C;&#xCC38;&#xC744; &#xC3D8;&#xB2E4;&#xBCF4;&#xB2C8; &#xC8FC;&#xBCC0;&#xC5D0; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xACE0; &#xD3EC;&#xAC00; &#xD558;&#xB298;&#xC744; &#xD5A5;&#xD574; &#xC788;&#xB354;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD3EC;&#xAC00; &#xC704;&#xB97C; &#xD5A5;&#xD558;&#xBA74; &#xC801;&#xC774; &#xB9E4;&#xC6B0; &#xAC00;&#xAE5D;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xC9C0;&#xC694;. &#xB354;&#xC774;&#xC0C1; &#xC0C1;&#xAE09;&#xBD80;&#xB300;&#xC640;&#xB3C4; &#xC5F0;&#xB77D;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xAE40;&#xC885;&#xD544;&#xC758; &#xB9C9;&#xB0B4;&#xB3D9;&#xC0DD;&#xC740; &#xD3EC;&#xC758; &#xACF5;&#xC774;(&#xBC29;&#xC544;&#xC1E0; &#xAC19;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;)&#xB97C; &#xBE7C;&#xC11C; &#xC9CA;&#xC5B4;&#xC9C0;&#xACE0; &#xD6C4;&#xD1F4;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC758; &#xACF5;&#xC774;&#xB97C; &#xBE7C;&#xBA74; &#xC801;&#xC774; &#xC6B0;&#xB9AC; &#xD3EC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xAC78;&#xC5B4;&#xAC78;&#xC5B4; &#xB300;&#xAD6C;&#xB85C; &#xC640;&#xC11C; &#xB2F9;&#xC2DC; &#xC721;&#xAD70;&#xBCF8;&#xBD80; &#xC815;&#xBCF4;&#xCC38;&#xBAA8;&#xBD80;&#xC5D0; &#xC788;&#xB358; &#xAE40;&#xC885;&#xD544;&#xC744; &#xCC3E;&#xC544;&#xC654;&#xB354;&#xB78D;&#xB2C8;&#xB2E4;. &#xB3D9;&#xC0DD;&#xC740; &#xBD80;&#xC0C1;&#xC744; &#xB2F9;&#xD574;&#xC788;&#xC5C8;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xBCD1;&#xC6D0;&#xC5D0; &#xC785;&#xC6D0;&#xC744; &#xC2DC;&#xCF30;&#xB2F5;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xB3D9;&#xC0DD;&#xC740; &#xC0AC;&#xB9DD;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xB294; &#xB3D9;&#xC0DD;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xB208;&#xC2DC;&#xC6B8;&#xC744; &#xBD89;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB178;&#xD601;&#xBA85;&#xAC00;&#xC758; &#xB208;&#xBB3C;&#x2026;<br>&#xC800;&#xB3C4; &#xC6B8;&#xCEE5;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xBB18;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xACE0; &#xADF8;&#xC606;&#xC5D0; &#xB3D9;&#xC0DD;&#xC744; &#xBB3B;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#x201C;&#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xB0B4;&#xB3D9;&#xC0DD; &#xC606;&#xC5D0; &#xBB3B;&#xD790;&#xAC70;&#xC57C;&#x201D; &#xD558;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC778;&#xD130;&#xBDF0;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xB098;&#xC624;&#xC790;&#xB2C8; &#xB098;&#xC774; &#xC9C0;&#xAE0B;&#xD55C; &#xC5B4;&#xB974;&#xC2E0;&#xB4E4;&#xC774; &#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xB97C; &#xB9CC;&#xB098;&#xACA0;&#xB2E4;&#xACE0; &#xACFC;&#xC77C;&#xC744; &#xC0AC;&#xAC00;&#xC9C0;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xACC4;&#xC2DC;&#xB358;&#xAD70;&#xC694;. </p>
<p>&#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C; &#xAE40;&#xC885;&#xD544;&#xC740; &#xD601;&#xBA85;&#xAC00;&#xC774;&#xBA74;&#xC11C; &#xCC9C;&#xC218;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;?<br>&#xBB50;&#xB2C8;&#xBB50;&#xB2C8;&#xD574;&#xB3C4; &#xADF8;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C5;&#xC11C;&#xAD11;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB2F9;&#xB300;&#xC758; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB3C4; &#xADF8;&#xC758; &#xB3C5;&#xC11C;&#xB7C9;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB294; &#xD601;&#xBA85;&#xAC00;&#xB85C;&#xC11C; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCE58;&#xACA0;&#xB2E4;&#xB294; &#xC5F4;&#xC815;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC74C;&#xC545;&#xACFC; &#xBBF8;&#xC220; &#xADF8;&#xB9AC;&#xACE0; &#xC11C;&#xC608;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC608;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xD3ED;&#xB113;&#xC740; &#xC774;&#xD574;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC778;&#xAC04;&#xC5D0; &#xB300;&#xD55C; &#xB530;&#xB73B;&#xD55C; &#xB9C8;&#xC74C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC81C;&#xC8FC;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xB09C;&#xC5D0; &#xD5C8;&#xB355;&#xC774;&#xB2C8;&#xAE4C; &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xAC10;&#xADE4; &#xB18D;&#xC0AC;&#xB97C; &#xC7A5;&#xB824;&#xD558;&#xACE0; &#xB3C4;&#xC785;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xAE40;&#xC885;&#xD544;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6D0;&#xC131;&#xC744; &#xC0AC;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xC9C8;&#xC801;&#xC778; &#xC695;&#xC2EC;&#xB3C4; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xBC30;&#xB824;&#xAC00; &#xB0A8;&#xB2EC;&#xB790;&#xB358; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC544;&#xB9C8; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xB3C5;&#xC11C;&#xC640; &#xC608;&#xC220;&#xC801; &#xC2EC;&#xC131;&#xACFC; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xB97C; &#xB9CC;&#xB098;&#xACE0; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xAE38;&#xC5D0; &#xC81C;&#xC790;&#xC2E0;&#xC744; &#xB9CE;&#xC774; &#xB3CC;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC0B4;&#xC544;&#xC628; &#xC0B6;&#xACFC; &#xADF8;&#xC758; &#xC0B6;. &#xAC00;&#xD788; &#xC871;&#xD0C8;&#xBD88;&#xAE09;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC885;&#xD544;&#xC5D0; &#xB300;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xAC00;&#xB294; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xC758; &#xC0B6;&#xC744; &#xAC00;&#xAE4C;&#xC774;&#xC11C; &#xBCF4;&#xBA74;&#xC11C; &#xC5ED;&#xC0AC;&#xC640; &#xD601;&#xBA85;&#xAC00;&#xAC00; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB294; &#xACC4;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FD;&#xC740; &#xB3D9;&#xC0DD;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC790;&#xAFB8;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC774;&#xBD84;&#xC774; &#xADF8;&#xB9AC; &#xC624;&#xB798; &#xC0AC;&#xC2DC;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xB294;&#xAC70; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC880;&#xB354; &#xAC74;&#xAC15;&#xD558;&#xC2DC;&#xAE38; &#xBC14;&#xB77C;&#xBA74;&#xC11C; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xB3CC;&#xC544; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/25mu5h-1" target="_blank" rel="noopener">&#x2018;&#xB450; &#xD601;&#xBA85;&#xAC00;&#xC758; &#xC6B4;&#xBA85;, &#xAE40;&#xC885;&#xD544;&#xACFC; &#xAE40;&#xC625;&#xADE0; 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="로마와 STEEMIT의 공통점, 개혁이나 멸망이냐">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-29T21:47:15.000Z">2017-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2137 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/steemit/">로마와 STEEMIT의 공통점, 개혁이나 멸망이냐</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="20170623_110339.png"></p>
<p>&#xD55C;&#xCC38; &#xC2DC;&#xB044;&#xB7EC;&#xC6E0;&#xB358; &#xBB38;&#xC81C;&#xAC00; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC7A0;&#xC7A0;&#xD574;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xB17C;&#xB780;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xB294; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;. &#xBB38;&#xB4DD; &#xB85C;&#xB9C8;&#xAC00; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. &#xB85C;&#xB9C8;&#xAC00; &#xC65C; &#xBA78;&#xB9DD;&#xD588;&#xC744;&#xAE4C;?<br>&#xB85C;&#xB9C8;&#xAC00; &#xC65C; &#xBA78;&#xB9DD;&#xD588;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC8FC;&#xC81C;&#xB294; &#xC5ED;&#xC0AC;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xC624;&#xB79C; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xBB38;&#xC81C;&#xB294; &#xB0B4;&#xBD80;&#xC758; &#xBD84;&#xC5F4;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xB3D9;&#xB85C;&#xB9C8;&#xC758; &#xC804;&#xB7B5;&#xAC00; &#xBCA0;&#xC81C;&#xD2F0;&#xC6B0;&#xC2A4;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;. &#x201C;&#xD3C9;&#xD654;&#xB97C; &#xC6D0;&#xD558;&#xAC70;&#xB4E0; &#xC804;&#xC7C1;&#xC744; &#xBE44;&#xD558;&#xB77C;&#x201D;&#xACE0; &#xD55C;&#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xCD5C;&#xB300;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xC801;&#xC758; &#xB0B4;&#xBD80;&#xB97C; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC801;&#xC744; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC18C;&#xC758; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xCD5C;&#xB300;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC774;&#xB7F0; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xC608;&#xB294; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xC778;&#xAD8C;&#xBB38;&#xC81C;&#xB3C4; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC758; &#xB0B4;&#xBD80;&#xB97C; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC778;&#xAD8C;&#xC774;&#xB780; &#xB2F9;&#xC5F0;&#xD55C; &#xC774;&#xC288;&#xB3C4; &#xC0C1;&#xB300;&#xBC29;&#xC5D0; &#xB530;&#xB77C; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC704;&#xD611;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD574; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xAD8C;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC801;&#xC758; &#xB0B4;&#xBD80;&#xB97C; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC18C;&#xB828;&#xACFC; &#xB3D9;&#xC720;&#xB7FD;&#xC758; &#xBD95;&#xAD34;&#xB3C4; &#xC778;&#xAD8C;&#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xC740; &#xC791;&#xC6A9;&#xC744; &#xD588;&#xB2E4;</p>
<p>&#xB2E4;&#xC2DC; &#xB85C;&#xB9C8;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC790; &#xB85C;&#xB9C8;&#xB294; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC138;&#xB825;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xC2A4;&#xB85C; &#xBB34;&#xB108;&#xC84C;&#xB2E4;. &#xBD80;&#xC790;&#xC640; &#xD3C9;&#xBBFC;&#xC758; &#xC18C;&#xB4DD;&#xACA9;&#xCC28;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC18C;&#xB4DD;&#xACA9;&#xCC28;&#xB3C4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xC815;&#xB2F9;&#xD558;&#xAC8C; &#xC77C;&#xD558;&#xACE0; &#xC815;&#xB2F9;&#xD558;&#xAC8C; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294; &#xC18C;&#xB4DD;&#xACA9;&#xCC28;&#xB294; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC18C;&#xB4DD;&#xACA9;&#xCC28;&#xB294; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.<br>&#xADF8;&#xAC83;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xBA74; &#xB098;&#xB77C;&#xAC00; &#xB9DD;&#xD55C;&#xB2E4;. </p>
<p>&#xB85C;&#xB9C8;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xAC1C;&#xD601;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xD06C;&#xB77D;&#xCFE0;&#xC2A4; &#xD615;&#xC81C;&#xC758; &#xAC1C;&#xD601;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD3C9;&#xBBFC;&#xB4E4;&#xC758; &#xD3B8;&#xC5D0; &#xC11C;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB458;&#xB2E4; &#xC0B4;&#xD574;&#xB2F9;&#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB3C4; &#xC720;&#xC0AC;&#xD55C; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.<br>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xB4DD;&#xACA9;&#xCC28;&#xB294; &#xB450;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC774; &#xB178;&#xB3D9;&#xC18C;&#xB4DD;&#xC744; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xB2F4;&#xD569;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xBD88;&#xACF5;&#xC815; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC774; &#xB178;&#xB3D9;&#xC18C;&#xB4DD;&#xC744; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAD6C;&#xC870;&#xC0C1; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC874;&#xC18D;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC874;&#xB9BD;&#xADFC;&#xAC70;&#xC778; &#xAC83;&#xC774;&#xB2E4;.<br>&#xACB0;&#xAD6D; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xB178;&#xB3D9;&#xC18C;&#xB4DD;&#xB3C4; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; &#xC5C6;&#xB2E4;. &#xD53C;&#xC790;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xADF8;&#xAC83;&#xC744; &#xB098;&#xB204;&#xC5B4; &#xAC08; &#xC218; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;.   </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xB2F4;&#xD569;&#xC5D0; &#xC758;&#xD55C; &#xBD88;&#xACF5;&#xC815; &#xAC70;&#xB798;&#xB2E4;.<br>&#xC9C0;&#xAE08; kr&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD574;&#xC900; woo&#xB2D8;&#xC774;&#xB098; atomrigs &#xADF8;&#xB9AC;&#xACE0; &#xB17C;&#xACF5;&#xCCAD;&#xB144;&#xC740; &#xD718;&#xC2AC; &#xBE14;&#xB85C;&#xC6CC;&#xC774;&#xBA74;&#xC11C;&#xB3C4; &#xB85C;&#xB9C8;&#xC758; &#xD06C;&#xB77D;&#xCFE0;&#xC2A4; &#xD615;&#xC81C;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; &#xAC1C;&#xD601;&#xC774; &#xC131;&#xACF5;&#xD55C; &#xC801;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAC1C;&#xD601;&#xC774; &#xD601;&#xBA85;&#xBCF4;&#xB2E4; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xAD1C;&#xC2A4;&#xB9AC; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xD55C;&#xAD6D; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xB3C4; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC774;&#xC775;&#xACFC; &#xC774;&#xC775;&#xC73C;&#xB85C; &#xC5EE;&#xC5EC; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74; &#xC704;&#xC758; &#xC138;&#xC0AC;&#xB78C;&#xC740; &#xBAA8;&#xB450; &#xC655;&#xB530;&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xC138;&#xC0AC;&#xB78C;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBA87;&#xBA85;&#xC774; &#xC11C;&#xB85C; &#xB618;&#xB618; &#xBB49;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB4E4;&#xB3C4; &#xC801;&#xD3D0;&#xC138;&#xB825;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xD63C;&#xC790; &#xAD11;&#xC57C;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xC678;&#xCE58;&#xB2E4;&#xAC00; &#xAD76;&#xC5B4; &#xC8FD;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC740; &#xD06C;&#xAC8C; &#xC138;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8; @yoonjang0707&#xACFC; &#xADF8; &#xC77C;&#xB2F9;&#xB4E4; &#xD3B8;&#xC5D0; &#xC11C;&#xC11C; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC78A;&#xC5B4;&#xBC84;&#xB9B0;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBB35;&#xBB35;&#xD788; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAE38;&#xC744; &#xAC00;&#xBA74;&#xB41C;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8; woo&#xB2D8;&#xACFC; atomrigs zefa &#xB4F1;&#xB4F1;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xAC19;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBD84;&#xB178;&#xD574;&#xC11C; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC131;&#xACFC;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC870;&#xAE08;&#xC9C0;&#xB098;&#xBA74; &#xB2E4; &#xC78A;&#xC5B4;&#xBC84;&#xB9B0;&#xB2E4;. </p>
<p>&#xC14B;&#xC9F8; &#xC774;&#xD3B8;&#xB3C4; &#xC800;&#xD3B8;&#xB3C4; &#xC544;&#xB2CC; &#xAC83; &#xCC98;&#xB7FC; &#xACE0;&#xACE0;&#xD558;&#xAC8C; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB07C;&#xC5B4;&#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC5ED;&#xC0AC;&#xC0C1; &#xAC1C;&#xD601;&#xC774; &#xC2E4;&#xD328;&#xD55C; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xC138;&#xBC88;&#xC9F8; &#xBD80;&#xB958; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774; &#xC138;&#xBC88;&#xC9F8; &#xBD80;&#xB958;&#xAC00; &#xC774;&#xAE30;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC120;&#xD0DD;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB4E4; &#xB54C;&#xBB38;&#xC5D0; &#xB098;&#xB77C;&#xAC00; &#xB9DD;&#xD558;&#xAC70;&#xB098; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4;&#xC740; &#xCCAB;&#xBC88;&#xC9F8;&#xC640; &#xB450;&#xBC88;&#xC9F8;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0; &#xB07C;&#xC5B4;&#xB4E4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xC5EC;&#xAE30;&#xC11C; &#xC800;&#xAE30;&#xC11C; &#xC774;&#xC775;&#xC744; &#xCDE8;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD798;&#xC774; &#xC388; &#xD3B8;&#xC5D0; &#xC740;&#xADFC; &#xC2AC;&#xCA4D; &#xB07C;&#xC5B4;&#xB4E0;&#xB2E4;. &#xC758;&#xACAC;&#xD45C;&#xC2DC;&#xB97C; &#xC790;&#xC138;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC788;&#xC9C0;&#xB9CC; &#xB108;&#xBB34; &#xC2EC;&#xD558;&#xAC8C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC2DD;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xD45C;&#xBA85;&#xD55C;&#xB2E4;. &#xC9D0;&#xC9D3; &#xACE0;&#xC0C1;&#xD55C; &#xCC99;&#xD558;&#xC9C0;&#xB9CC; &#xBB38;&#xC81C;&#xC5D0; &#xB9D0;&#xB824;&#xB4E4;&#xBA74; &#xC720;&#xB9AC;&#xD560; &#xAC83;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.<br>&#xC774;&#xB4E4;&#xC744; &#xC77C;&#xCEEC;&#xC5B4; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xAC1C;&#xD601;&#xC870;&#xCE58;&#xB3C4; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xBAA8;&#xC21C;&#xC774; &#xB204;&#xC801;&#xB418;&#xC5B4; &#xB9DD;&#xD55C;&#xB2E4;. </p>
<p>@yoonjang0707&#xC740; &#xB3C8;&#xACFC; &#xAD8C;&#xB825;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC798; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xBCF4;&#xC544;&#xD558;&#xB2C8; &#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5B4;&#xB3C4; &#xD050;&#xB808;&#xC774;&#xD130;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xD050;&#xB808;&#xC774;&#xD130;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xC9C0;&#xD0C4;&#xC744; &#xBC1B;&#xC73C;&#xBA74;&#xC11C; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xD050;&#xB808;&#xC774;&#xD130;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD560;&#xAE4C;?</p>
<p>&#xB204;&#xAD6C;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xACE0; &#xC120;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xAD8C;&#xB825;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xC11C; &#xB2F9;&#xC2E0;&#xC758; &#xAE00;&#xC774; &#xC88B;&#xC740; &#xAE00;&#xC774;&#xC694;&#xB77C;&#xACE0; &#xC9C0;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAC15;&#xD55C; &#xAD8C;&#xB825;&#xC774; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC9C0;&#xAE08; &#xC774;&#xB3C4;&#xC800;&#xB3C4; &#xC544;&#xB2CC; &#xC785;&#xC7A5;&#xC744; &#xCDE8;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; @yoonjang0707&#xC758; &#xD050;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xAC04;&#xD0DD;&#xB418;&#xC5B4;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xBCF8; &#xACBD;&#xD5D8;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74; &#xADF8;&#xB294; &#xBED8;&#xAE00;&#xC744; &#xC368;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.    </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xB124;&#xC774;&#xBC84;&#xC640; &#xB2E4;&#xB978; &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xC744;&#xB54C; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xC904; &#xC8FC;&#xCCB4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xB124;&#xC774;&#xBC84;&#xB294; &#xC790;&#xCCB4; &#xAC80;&#xC5F4;&#xC744; &#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC0AD;&#xC81C;&#xD558;&#xAC70;&#xB098; &#xC815;&#xB9AC;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBD84;&#xB780;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xB124;&#xC774;&#xBC84;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xB124;&#xC774;&#xBC84;&#xB294; @yoonjang0707&#xC758; &#xACC4;&#xC815;&#xC744; &#xD3D0;&#xC1C4;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB2E4; &#xC0AD;&#xC81C;&#xC2DC;&#xCF1C; &#xBC84;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC190;&#xB2D8; &#xCAD3;&#xC544;&#xB0B4;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB450;&#xACE0; &#xBCFC; &#xC218;&#xB294; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xCCB4;&#xAC00; &#xC5C6;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC635;&#xC158;&#xC740; &#xB531; &#xB450;&#xAC00;&#xC9C0; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8; &#xBD84;&#xB780;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xCD94;&#xBC29;&#xD558;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAE30;&#xBCF8;&#xCDE8;&#xC9C0;&#xB97C; &#xC900;&#xC218;&#xD55C;&#xB2E4;.    </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0; &#xAC01;&#xC790; &#xB530;&#xB85C; &#xB2F4;&#xD569;&#xCCB4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB2F4;&#xD569;&#xD55C;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB97C; &#xCDE8;&#xD560; &#xAC83;&#xC778;&#xAC00;?<br>&#xD544;&#xC790;&#xB294; &#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xAC08; &#xC0C1;&#xD669;&#xC774; &#xB9CE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xD0C4;&#xD575;&#xD588;&#xB294;&#xB370; &#xBB34;&#xC5C7;&#xC744; &#xBABB;&#xD558;&#xACA0;&#xB0D0;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xC2B5;&#xAC8C; &#xBCF4;&#xC9C0; &#xB9C8;&#xC2DC;&#xAE38;&#x2026;<br> &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xBCF4;&#xB2E4; &#xC5B4;&#xB835;&#xB2E4;. &#xB3C8;&#xC774; &#xAC78;&#xB824;&#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/steemit" target="_blank" rel="noopener">&#x2018;&#xB85C;&#xB9C8;&#xC640; STEEMIT&#xC758; &#xACF5;&#xD1B5;&#xC810;, &#xAC1C;&#xD601;&#xC774;&#xB098; &#xBA78;&#xB9DD;&#xC774;&#xB0D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/eos-steemit-dpos-pow/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="세상 모든 일에는 양면이 존재한다. EOS와 STEEMIT의 DPOS  그리고 비트코인의 POW의 경우">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-29T00:35:36.000Z">2017-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2863 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/eos-steemit-dpos-pow/">세상 모든 일에는 양면이 존재한다. EOS와 STEEMIT의 DPOS  그리고 비트코인의 POW의 경우</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>EOS&#xC5D0; &#xB300;&#xD55C; COINDESK&#xB77C;&#xB294; &#xB9E4;&#xCCB4;&#xC758; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC694; &#xB0B4;&#xC6A9;&#xC740; EOS&#xC758; &#xAE30;&#xC220;&#xC801; &#xAC1C;&#xB150;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0;&#xAC00; &#xC54A;&#xACE0; DPOS&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xAD6D; &#xC788;&#xB294; &#xB188;&#xB07C;&#xB9AC; &#xD574;&#xBA39;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801; &#xBE44;&#xB09C;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xBC11;&#xC5D0; &#xC788;&#xB294; &#xAE00;&#xC740; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC774;&#xB2E4;. &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xBA85;&#xC608;&#xB97C; &#xD6FC;&#xC190;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC368;&#xC11C; &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xC758; &#xAE30;&#xC0AC;&#xB97C; &#xBC18;&#xBC15;&#xD588;&#xB294;&#xB370; &#xAE00;&#xC384; &#xADF8;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xBC18;&#xBC15;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xBCF4;&#xC0C1;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC138;&#xACC4; &#xADF8;&#xB9AC;&#xACE0; EOS&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xB3C4; &#xD655;&#xC99D;&#xD3B8;&#xD5A5;&#xC758; &#xC2EC;&#xB9AC;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br> <a href="https://steemit.com/eos/@belerophon/coindesk-libels-dan-larimer" target="_blank" rel="noopener">https://steemit.com/eos/@belerophon/coindesk-libels-dan-larimer</a></p>
<p>&#xC6D0;&#xB798; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; DPOS&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD55C;&#xBC88; &#xC5B8;&#xAE09;&#xD574;&#xBCF4;&#xB824; &#xD588;&#xB294;&#xB370; &#xC624;&#xB298; STEEMIT &#xD2B8;&#xB80C;&#xB4DC; 1&#xB4F1;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC628; &#xAE00;&#xC774; &#xC6CC;&#xB099; &#xBED8;&#xAE00;&#xC778; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xD55C;&#xBC88; &#xC815;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xC624;&#xC2E0; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xBA3C;&#xC800; &#xC591;&#xD574;&#xB97C; &#xAD6C;&#xD558;&#xC790;&#xBA74; &#xBCF8;&#xC778;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xCF54;&#xB529;&#xC744; &#xD560;&#xC904;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xBCF8; &#xC0C1;&#xC2DD;&#xB3C4; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xC791;&#xB144; &#xC774;&#xB9D8;&#xB54C; &#x201C;Dapp&#xC774; &#xBB50;&#xC608;&#xC694;&#x201D;&#xD558;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC740; &#xC870;&#xAE08; &#xC788;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC82C;&#xBCD1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD574;&#xC8FC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xB2E4;&#xB9CC;, &#xC138;&#xC0C1;&#xC5D0; &#xC2E0;&#xAE30;&#xD55C; &#xB9D0;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC790;&#xB8CC;&#xB97C; &#xBCF4;&#xB2E4;&#xBCF4;&#xB2C8; &#xC544;&#xD56D;! &#xC774;&#xAC70;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC870;&#xAE08; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xAE00;&#xC744; &#xC4F8; &#xBFD0;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; STEEMIT&#xC5D0;&#xC11C; &#xC11C;&#xC2DD;&#xD558;&#xB294; &#xACE0;&#xC218;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xD544;&#xC790;&#xC758; &#xAE00;&#xC744; &#xD55C;&#xC2EC;&#xD558;&#xAC8C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xC11C;&#xC2B4;&#xCE58; &#xB9D0;&#xACE0; &#xC9C0;&#xB3C4; &#xD3B8;&#xB2EC;&#xBC14;&#xB780;&#xB2E4;. &#xC11C;&#xB85C; &#xB2E4; &#xC9C0;&#xC801;&#xBC1B;&#xACE0; &#xC870;&#xC5B8;&#xD558;&#xACE0; &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBC1C;&#xC804;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? </p>
<p>&#xC5B4;&#xC81C; &#xBC1D;&#xD78C;  &#xAC83;&#xCC98;&#xB7FC; &#xC6D0;&#xB798; &#xD544;&#xC790;&#xB294; POW&#xC640; DPOS&#xC758; &#xAC1C;&#xB150;&#xACFC; &#xC7A5;&#xB2E8;&#xC810;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC2DC;&#xB3C4;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; POS&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC704;&#xC758; &#xBED8;&#xAE00;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC624;&#xB298;&#xC740; POW&#xC640; DPOS&#xC758; &#xAC1C;&#xB150;&#xACFC; &#xC7A5;&#xB2E8;&#xC810;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xBB38;&#xC81C;&#xC778;&#xC9C0;&#xB97C; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB300;&#xCC45;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>POW&#xB098; DPOS&#xB098; &#xBAA8;&#xB450; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xB2E4;&#xB9CC; &#xAC70;&#xAE30;&#xC5D0; &#xC18D;&#xB3C4;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC5F0;&#xB3D9;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD655;&#xC2E4;&#xD55C; &#xBCF4;&#xC548;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC18D;&#xB3C4;&#xB97C; &#xD76C;&#xC0DD;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC9C0;&#xAE08; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xBCF4;&#xC548;&#xACFC; &#xC18D;&#xB3C4;&#xC758; &#xADE0;&#xD615;&#xC810;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xCD5C;&#xACE0;&#xC758; &#xBCF4;&#xC548;&#xC744; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC18D;&#xB3C4;&#xAC00; &#xB2A6;&#xC5B4;&#xC9C0;&#xACE0; POS&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC18D;&#xB3C4;&#xB97C; &#xB0BC; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xBCF4;&#xC548;&#xC774; &#xC704;&#xD5D8;&#xD574;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC0AC;&#xC2E4; &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xBCC0;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xAE00;&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xACE0;&#xC804;&#xC801;&#xC774;&#xBA70; &#xC644;&#xBCBD;&#xD558;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xBC1B;&#xC558;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; POW&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC18D;&#xB3C4;&#xAC00; &#xB2A6;&#xB2E4;&#xACE0; &#xBD88;&#xD3C9;&#xBD88;&#xB9CC;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC608;&#xC815;&#xB41C; &#xC138;&#xADF8;&#xC704;&#xD2B8;&#xB3C4; &#xACB0;&#xAD6D; &#xC774;&#xB7F0; &#xC18D;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xB3C4;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xC704;&#xD611;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC18D;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC18D;&#xB3C4;&#xC57C; &#xC870;&#xAE08; &#xB2A6;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4;&#xAC00;? &#xBB38;&#xC81C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xADFC;&#xAC04;&#xC744; &#xD615;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0; &#xC788;&#xB294; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xCC44;&#xAD74;&#xC7A5;&#xC740; 51%&#xC774;&#xC0C1;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC774;&#xAC83;&#xC774; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xC758; &#xD1B5;&#xC81C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD55C; &#xAC83;&#xC778;&#xAC00;? &#xC6D0;&#xB798; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xC601;&#xD5A5;&#xB825; &#xC544;&#xB798; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBCF4;&#xC548;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xACE0;&#xC804;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xAC00;&#xC7A5; &#xC2E0;&#xB8B0;&#xAC00; &#xB192;&#xB2E4;&#xACE0; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8; &#xAE38;&#xC774;&#xAC00; &#xAE38;&#xC218;&#xB85D; &#xC2E0;&#xB8B0;&#xAC00; &#xB192;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815;&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC544;&#xB798; &#xB193;&#xC77C; &#xC218; &#xC788;&#xB294; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xCEE4;&#xC838; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xBCF8;&#xCDE8;&#xC9C0;&#xB97C; &#xC704;&#xD611;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xC0C1;&#xC2E4;&#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xBA85;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xBA85;&#xBC31;&#xD558;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB35;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xB4A4;&#xC5D0;&#xC11C; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB3C5;&#xC7AC;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xC11C; &#xCC44;&#xAD74;&#xC7A5;&#xC744; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xB3CC;&#xB824;&#xBC84;&#xB9AC;&#xBA74; &#xADF8; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>POW&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC84C;&#xC9C0;&#xB9CC; &#xACB0;&#xCF54; &#xC548;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xCE58;&#xC801;&#xC774;&#xAC74; &#xACBD;&#xC81C;&#xC801;&#xC774;&#xAC74; &#xC5B4;&#xB5A4; &#xB3C5;&#xC7AC;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xC11C; &#xBD88;&#xC21C;&#xD55C; &#xB9C8;&#xC74C;&#xC744; &#xBA39;&#xB294; &#xC21C;&#xAC04; POW&#xB294; &#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD574;&#xC9C4;&#xB2E4;.    </p>
<p>&#xADF8;&#xB7FC; DPOS&#xB294; &#xC5B4;&#xB5A8;&#xAE4C;? COINDESK&#xC5D0;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD55C; &#xAC83; &#xCC98;&#xB7FC; DPOS&#xB3C4; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC548;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xC2A4;&#xD2F0;&#xBC0B;&#xB9CC;&#xD574;&#xB3C4; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC644;&#xC804;&#xD788; &#xC5C9;&#xB9DD;&#xC9C4;&#xCC3D;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xB290;&#xB07C;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB38;&#xC81C;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC790;&#xAE30; &#xC560;&#xC778;&#xC0AC;&#xC9C4;&#xD55C;&#xC7A5; &#xC62C;&#xB824;&#xB193;&#xACE0; 10000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xCD08;&#xAE30;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xB545;&#xC9D1;&#xACE0; &#xD5E4;&#xC5C4;&#xCCD0;&#xC11C; &#xB3C8; &#xBC8C;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC778;&#xB958; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC27D;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD55C;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xC9C0;&#xC801;&#xD55C; &#xBC14;&#xC640;&#xAC19;&#xC774; &#xBD84;&#xBA85; &#xCD08;&#xAE30;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xADF8;&#xB7F0; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xBD80;&#xC815;&#xACFC; &#xD63C;&#xB780;&#xC774; &#xC874;&#xC7AC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; 1&#xB144;&#xAC04;&#xC758; &#xC218;&#xC815;&#xACFC; &#xAD50;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC2DC;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; POW&#xC758; &#xBB38;&#xC81C;&#xC778; &#xC790;&#xC6D0;&#xC758; &#xACFC;&#xB2E4;&#xD55C; &#xC18C;&#xBAA8;&#xB3C4; &#xC5C6;&#xB2E4;.   </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB294; DPOS &#xCCB4;&#xC81C;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; WITNESS &#xB4E4;&#xC758; &#xBB38;&#xC81C;&#xB2E4;. &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xC65C; WITNESS&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xC37C;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xC0AC;&#xB78C; &#xC5EC;&#xD638;&#xC640;&#xC758; &#xC99D;&#xC778;&#xC774; &#xC544;&#xB2CC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD558;&#xAC74; &#xADF8; &#xC99D;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9C8;&#xC74C; &#xBA39;&#xAE30;&#xC5D0; &#xB530;&#xB77C;&#xC11C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC644;&#xC804;&#xD788; &#xB9D0;&#xC544;&#xBA39;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC5EC;&#xB7EC;&#xBA85; &#xB2F4;&#xD569;&#xD558;&#xBA74; &#xBABB;&#xD560; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB098; EOS&#xB97C; &#xC911;&#xC559;&#xD1B5;&#xC81C;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xAE30;&#xC778;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xB3C4; &#xCD08;&#xAE30;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC774;&#xB2E4;. &#xD55C;&#xBC88; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD558;&#xBA74; &#xC885;&#xC2E0;&#xC9C1;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC26C;&#xC6B8;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC26C;&#xC6B8;&#xAE4C;? </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; STEEMIT.INC &#xAC00; &#xC808;&#xBC18;&#xC815;&#xB3C4;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB2F4;&#xD569;&#xD558;&#xAE30;&#xAC00; &#xC26C;&#xC6B4; &#xAD6C;&#xC870;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74;&#xC11C; STEEMIT.INC&#xC758; &#xC9C0;&#xBD84;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xBA87;&#xB2EC;&#xB9CC;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xC758; &#xC9C0;&#xBD84;&#xC774; 10% &#xC815;&#xB3C4; &#xC904;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xAC00; &#xC9C0;&#xBD84;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC548;&#xC815;&#xC801;&#xC778;&#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC810;&#xCC28; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC758; DPOS&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; POW&#xBCF4;&#xB2E4; &#xC548;&#xC815;&#xC801;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC99D;&#xC778;&#xC758; &#xC120;&#xCD9C;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xC99D;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294;&#xC9C0; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC2EC;&#xC9C0;&#xC5B4; proxy&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9C1;&#xC811;&#xC120;&#xAC70;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xC704;&#xC784;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC55E;&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC2E4;&#xD604;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4; </p>
<p>&#xC0AC;&#xC2E4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC801;&#xC6A9; &#xB300;&#xC0C1;&#xC740; &#xC99D;&#xC778;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC744; &#xC120;&#xCD9C;&#xD558;&#xB294;&#xB370; &#xADF8;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC120;&#xCD9C;&#xD558;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB300;&#xB85C; &#xB9E1;&#xACA8; &#xB193;&#xC740; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; EOS&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xD55C; &#xAC83; &#xAC19;&#xC740; &#xC99D;&#xC778; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC6B4;&#xC6A9;&#xD55C;&#xB2E4;&#xBA74; EOS&#xB294; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC9C0;&#xBD84;&#xC758; &#xC808;&#xBC18;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; EOS&#xB294; 10%&#xC815;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; EOS&#xB294; DPOS &#xC7A5;&#xC810;&#xC778; &#xC2E0;&#xC18D;&#xD55C; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xAC8C; &#xB418;&#xACE0; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xC790;&#xC5D0;&#xAC8C; EOS&#xB97C; &#xD1B5;&#xCC44;&#xB85C; &#xBE8F;&#xAE38; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; EOS &#xD22C;&#xC790;&#xB97C; &#xB9DD;&#xC124;&#xC774;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xB798;&#xAC00; &#xC99D;&#xC778;&#xC744; &#xC808;&#xBC18;&#xC815;&#xB3C4; &#xC784;&#xBA85;&#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xB2ED; &#xCAD3;&#xB358;&#xAC1C; &#xC9C0;&#xBD95;&#xCC98;&#xB2E4;&#xBCF4;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC0C8;&#xB418;&#xB294; &#xAC70;&#xB2E4;. &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xB294; &#xB0B4;&#xC6A9;&#xC0C1; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xB3C4; &#xADF8;&#xB7F0; &#xAF34;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xC99D;&#xC778;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xACF5;&#xAC1C;&#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xADF8;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774;&#xB780; &#xAC83;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC54C; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xB0B4;&#xC6A9;&#xC744; &#xC801;&#xC5B4;&#xC11C; &#xC870;&#xAE08; &#xC0B0;&#xB9CC;&#xD55C; &#xBA74;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD6CC;&#xB96D;&#xD55C; &#xC6B0;&#xB9AC; &#xB3C5;&#xC790;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xAC1C;&#xB5A1;&#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xCC30;&#xB5A1;&#xAC19;&#xC774; &#xC774;&#xD574;&#xD558;&#xB9AC;&#xB77C; &#xBBFF;&#xB294;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/eos-steemit-dpos-pow" target="_blank" rel="noopener">&#x2018;&#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xC77C;&#xC5D0;&#xB294; &#xC591;&#xBA74;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. EOS&#xC640; STEEMIT&#xC758; DPOS  &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; POW&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/153/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/155/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/153/">153</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/154/">154</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/155/">155</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/179/">179</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

