
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2ttdan/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYFPNzdUeDffcKc8pTb6wDSLurMtREzM4kPvDVqAstDPj/image.png" alt="우리는 지금은 몇 회쯤 와있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-13T05:43:36.000Z">2019-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 774 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2ttdan/">우리는 지금은 몇 회쯤 와있을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xB610;&#xB294; &#xACBD;&#xC81C; &#xC0AC;&#xC774;&#xD074;&#xC5D0;&#xC11C; &#xC57C;&#xAD6C;&#xB85C; &#xCE58;&#xBA74; &#xC9C0;&#xAE08;&#xC774; &#xBA87; &#xD68C;&#xCBE4; &#xB418;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5B8;&#xC81C;&#xB098; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xBCF4;&#xC774;&#xBA74; &#xC6C0;&#xC9C1;&#xC5EC; &#xC654;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC601;&#xC6D0;&#xD788; &#xADF8;&#xB7F4; &#xD14C;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC774;&#xD074;&#xC758; &#xAE38;&#xC774;&#xC640; &#xADDC;&#xBAA8; &#xC5ED;&#xC2DC; &#xC5B8;&#xC81C;&#xB098; &#xB2EC;&#xB790;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xC815;&#xD655;&#xD788; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xACE0;, &#xB9CC;&#xC77C; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xACBD;&#xACE0;&#xD574; &#xC904;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xC815;&#xD655;&#xD55C; &#xC2DC;&#xC791;&#xC77C;&#xACFC; &#xC885;&#xB8CC;&#xC77C;&#xC744; &#xC54C;&#xC558;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xB77C;&#xB294; &#xC7A5;&#xB2F4;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB2E4;&#xC74C; &#xD45C;&#xB294; 1920&#xB144;&#xB300; &#xC911;&#xBC18; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAE30;&#xAC04;&#xACFC; &#xADF8;&#xC5D0; &#xB530;&#xB978; S&amp;P 500&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;:</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmYFPNzdUeDffcKc8pTb6wDSLurMtREzM4kPvDVqAstDPj/image.png" alt=""><br></center><br>#<br>&#xC9C0;&#xB09C; 15&#xCC28;&#xB840;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC911; 8&#xCC28;&#xB840;, &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC5D0;&#xC11C;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC2E4;&#xC81C; &#xC218;&#xC775;&#xB960;&#xC740; &#xD50C;&#xB7EC;&#xC2A4;(+)&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 6&#xCC28;&#xB840; &#xACBD;&#xC6B0;&#xC5D0;&#xC11C;&#xB294; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;<p></p>
<p>15&#xCC28;&#xB840; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xB3D9;&#xC548;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xB960; &#xC911;&#xAC04;&#xAC12;&#xACFC; &#xD3C9;&#xADE0;&#xC740; &#xAC01;&#xAC01; -1.2%&#xC640; +4.1%&#xC600;&#xB2E4;. 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4;&#xB85C; &#xCE58;&#xBA74;, &#xAC01; &#xC218;&#xCE58;&#xB294; +3.6% &#xBC0F; +5.9%&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xB610; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xC2DC;&#xC791;&#xC77C;&#xACFC; &#xC885;&#xB8CC;&#xC77C;&#xC5D0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xACFC; &#xBC18;&#xB4F1;&#xC774; &#xC644;&#xC804;&#xD788; &#xC77C;&#xCE58;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; 2009&#xB144; 6&#xC6D4; &#xB05D;&#xB0AC;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xADF8;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800;&#xC778; 3&#xC6D4; &#xCD08;&#xBD80;&#xD130; &#xBC18;&#xB4F1;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 2001&#xB144; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC2DC;&#xC791;&#xB420; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xBA3C;&#xC800; &#xC774;&#xBBF8; 20% &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB05D;&#xB09C; &#xD6C4;&#xC5D0;&#xB3C4; &#xB354; &#xD558;&#xB77D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xACBD;&#xC81C; &#xBC0F; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xB9DE;&#xCD9C; &#xC218; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;. &#xACBD;&#xAE30;&#xC758; &#xCE68;&#xCCB4; &#xB610;&#xB294; &#xBC18;&#xB4F1;&#xC5D0; &#xB300;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACFC;&#xC789; &#xB610;&#xB294; &#xACFC;&#xC18C; &#xBC18;&#xC751;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC740; &#xC608;&#xCE21; &#xB2A5;&#xB825;&#xB3C4; &#xC5C6;&#xC73C;&#xBA74;&#xC11C;, &#xC9C0;&#xAE08;&#xC774; &#xC21C;&#xD658; &#xC8FC;&#xAE30;&#xC5D0;&#xC11C; &#xC5B4;&#xB514;&#xCBE4; &#xC788;&#xB294;&#xC9C0; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC608;&#xCE21;&#xD558;&#xACE0;, &#xADF8; &#xC608;&#xCE21;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xAE08; &#xACBD;&#xC81C; &#xBC0F; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xC5B4;&#xB514;&#xCBE4;&#xC778;&#xC9C0; &#xC544;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xB77C;&#xC774;&#xD504; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xC5B4;&#xB514;&#xCBE4;&#xC778;&#xC9C0; &#xC544;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC744; &#xAC10;&#xC548;&#xD574;, &#xD22C;&#xC790; &#xB77C;&#xC774;&#xD504; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xCD08;&#xBC18;&#xC774;&#xBA74; &#xB354; &#xB9CE;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xACE0;, &#xD6C4;&#xBC18;&#xC774;&#xBA74; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xAE08;&#xC774; &#xBA87; &#xD68C;&#xC778;&#xC9C0; &#xC544;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC27D;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;What Inning Are We In?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ttdan" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08;&#xC740; &#xBA87; &#xD68C;&#xCBE4; &#xC640;&#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3z5ggh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZQEeQvFXQxVUSgcMbGpDC43VTLuHk4WjFDj1c5q5McuL/image.png" alt="전 세계 육류 소비량 증가, 이제 모두가 고기를 먹고 있다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-13T02:27:24.000Z">2019-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    38 minutes read (About 5690 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3z5ggh/">전 세계 육류 소비량 증가, 이제 모두가 고기를 먹고 있다</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmZQEeQvFXQxVUSgcMbGpDC43VTLuHk4WjFDj1c5q5McuL/image.png" alt=""><br></center><br>#<br>&#xC800;&#xC6B0; &#xC218;&#xC5D0;&#xC720; &#xBD80;&#xBD80;&#xAC00; 28&#xB144; &#xC804; &#xC0B0;&#xB465; &#xD574;&#xC548; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBCA0;&#xC774;&#xC9D5;&#xC73C;&#xB85C; &#xC774;&#xC8FC;&#xD574; &#xC2F1;&#xC2F1;&#xD55C; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xB97C; &#xD314;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;&#xC640; &#xC9C0;&#xAE08;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB9CE;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBD80;&#xBD80;&#xAC00; &#xC88C;&#xD310;&#xC744; &#xC5F4;&#xC5C8;&#xB358; &#xC2E0;&#xD30C;&#xB514; &#xB18D;&#xC0B0;&#xBB3C; &#xC2DC;&#xC7A5;&#xC740; &#xC218;&#xB3C4; &#xC678;&#xACFD; &#xC9C0;&#xB300;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC5F0;&#xC911; &#xAC00;&#xC7A5; &#xBC14;&#xC05C; &#xC2DC;&#xAE30;&#xC778; &#xC124; &#xC988;&#xC74C;&#xC774; &#xB3FC;&#xC57C; &#xD558;&#xB8E8; 100kg&#xC774; &#xB118;&#xB294; &#xACE0;&#xAE30;&#xB97C; &#xD314; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xD638;&#xD669;&#xC774; &#xB9C9; &#xC2DC;&#xC791;&#xD558;&#xB358; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xB300;&#xBD80;&#xBD84;&#xC5D0;&#xAC8C; &#xC0AC;&#xCE58;&#xD488;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;<br><br>&#xD604;&#xC7AC; &#xBD80;&#xBD80;&#xB294; &#xD558;&#xB8E8;&#xC5D0; &#xC57D; 2,000kg&#xC758; &#xACE0;&#xAE30;&#xB97C; &#xD314;&#xACE0; &#xC788;&#xB2E4;. &#xBD80;&#xBD80;&#xB294; &#xC0AC;&#xC5C5;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xD0A4;&#xC6B8; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBD80;&#xADFC;&#xC5D0; &#xC788;&#xB358; &#xB18D;&#xC7A5; &#xBA87; &#xACF3;&#xC5D0;&#xC11C; &#xACE0;&#xAE30;&#xB97C; &#xACF5;&#xAE09;&#xBC1B;&#xC558;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC6B0;&#xC218;&#xD55C; &#xACE0;&#xC18D;&#xB3C4;&#xB85C;&#xB9DD;&#xC744; &#xD1B5;&#xD574; &#xBD81;&#xB3D9;&#xBD80; &#xB05D;&#xC758; &#xD5E4;&#xC774;&#xB8FD;&#xC7A5;&#xC5D0;&#xC11C; &#xB0A8;&#xC11C;&#xBD80; &#xB05D;&#xC758; &#xC4F0;&#xCD28;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xACE0;&#xAE30;&#xB97C; &#xACF5;&#xAE09;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC2E0;&#xD30C;&#xB514; &#xC2DC;&#xC7A5; &#xC5ED;&#xC2DC; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. 1988&#xB144; &#xBB38;&#xC744; &#xC5F4;&#xC5C8;&#xC744; &#xB54C;&#xBCF4;&#xB2E4; 100&#xBC30;&#xB098; &#xB354; &#xCEE4;&#xC84C;&#xACE0;, &#xBCA0;&#xC774;&#xC9D5;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;<br><br>1961&#xB144;&#xACFC; 2013&#xB144; &#xC0AC;&#xC774;, &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC5F0;&#xAC04; &#xACE0;&#xAE30; &#xC18C;&#xBE44;&#xB7C9;&#xC740; &#xD3C9;&#xADE0; 4kg&#xC5D0;&#xC11C; 62kg&#xC73C;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;. &#xC138;&#xACC4; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xC758; &#xC808;&#xBC18;&#xC744; &#xC911;&#xAD6D;&#xC774; &#xC18C;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 1961&#xB144; &#xC911;&#xAD6D;&#xC740; &#xC18C;&#xC704; &#x201C;&#xB300;&#xC57D;&#xC9C4; &#xC815;&#xCC45;&#x201D;&#xC774;&#xB77C;&#xB294; &#xB054;&#xCC0D;&#xD55C; &#xC9D1;&#xC0B0;&#xD654; &#xC2E4;&#xD5D8;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xB370;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xBCF4;&#xB2E4; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC9C4; &#xB18D;&#xC5C5; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xB18D;&#xAC00;&#xB4E4;&#xC740; &#xB354; &#xB9CE;&#xC740; &#xACE0;&#xAE30;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xACE0;&#xAE30;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xC18C;&#xBE44;&#xD558;&#xAC8C; &#xB41C; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xB354; &#xC798; &#xC0B4;&#xAC8C; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;<br><br>&#xC120;&#xC9C4;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; 1&#xC6D4;&#xC5D0;&#xB3C4; &#xC57C;&#xCC44;&#xB97C; &#xBA39;&#xACE0;, &#xC544;&#xCE68;&#xB9C8;&#xB2E4; &#xC2DC;&#xB9AC;&#xC5BC; &#xC704;&#xC5D0; &#xADC0;&#xB9AC; &#xC6B0;&#xC720;&#xB97C; &#xBD93;&#xB294;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xC804;&#xBC18;&#xC758; &#xCD94;&#xC138;&#xB294; &#xADF8; &#xBC18;&#xB300;&#xB2E4;. 2017&#xB144;&#xAE4C;&#xC9C0; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;, &#xC804; &#xC138;&#xACC4; &#xC5F0;&#xAC04; &#xC721;&#xB958; &#xC18C;&#xBE44;&#xB7C9;&#xC740; &#xD3C9;&#xADE0; 1.9%, &#xC2E0;&#xC120; &#xC720;&#xC81C;&#xD488; &#xC18C;&#xBE44;&#xB7C9;&#xC740; &#xD3C9;&#xADE0; 2.1% &#xC99D;&#xAC00;&#xD588;&#xB294;&#xB370;, &#xB458; &#xBAA8;&#xB450; &#xC778;&#xAD6C; &#xC99D;&#xAC00; &#xC18D;&#xB3C4; &#xBCF4;&#xB2E4; &#xAC70;&#xC758; &#xB450; &#xBC30;&#xB098; &#xBE60;&#xB978; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xB18D;&#xC9C0; &#xC911; 5&#xBD84;&#xC758; 4&#xB97C; &#xAC00;&#xCD95; &#xC0AC;&#xB8CC; &#xC7AC;&#xBC30;&#xC6A9; &#xBAA9;&#xCD08;&#xC9C0; &#xB610;&#xB294; &#xB18D;&#xACBD;&#xC9C0;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC778;&#xB958;&#xAC00; &#xC2DD;&#xC6A9; &#xAC00;&#xCD95; &#xC0AC;&#xC721;&#xB7C9;&#xC744; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB298;&#xB9AC;&#xBA74;&#xC11C;, &#xC9C0;&#xAD6C;&#xC0C1;&#xC758; &#xD3EC;&#xC720;&#xB958; &#xC790;&#xC6D0;&#xB7C9;&#xC740; &#xC11D;&#xAE30; &#xC2DC;&#xB300; &#xC774;&#xD6C4;&#xB85C; 4&#xBC30;&#xB098; &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;(&#xCC28;&#xD2B8; &#xCC38;&#xC870;).<br><br><center><br><img src="https://cdn.steemitimages.com/DQmVohyJzDjURZpHWg4iYQce3dKPcvEVtiDK5j88drCM5ys/image.png" alt=""><br></center>

<p>&#xBC30;&#xC591;&#xC721; &#xC2DC;&#xC7A5;&#xC774; &#xD070; &#xB3C4;&#xC57D;&#xC744; &#xD3BC;&#xCE58;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xB294; &#xACC4;&#xC18D;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xC720;&#xC5D4; &#xC2DD;&#xB7C9; &#xB18D;&#xC5C5; &#xAE30;&#xAD6C;(FAO)&#xC758; &#xCD94;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC;&#xC758; &#xCD94;&#xC138;&#xAC00; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD588;&#xC744; &#xB54C; &#xC804; &#xC138;&#xACC4; &#xBC18;&#xCD94;&#xB3D9;&#xBB3C; &#xAC00;&#xCD95;(&#xC989;, &#xC18C;, &#xBB3C;&#xC18C;, &#xC591; &#xBC0F; &#xC5FC;&#xC18C;) &#xB450;&#xC218;&#xB294; 2015&#xB144; 41&#xC5B5; &#xB9C8;&#xB9AC;&#xC5D0;&#xC11C; 2050&#xB144; 58&#xC5B5; &#xB9C8;&#xB9AC;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB2ED;&#xC758; &#xAC1C;&#xCCB4; &#xC218;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xB2ED;&#xC740; &#xC774;&#xBBF8; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD754;&#xD55C; &#xC870;&#xB958;&#xC774;&#xBA70;, &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC0AC;&#xC721; &#xC911;&#xC778; &#xB2ED;&#xC740; 230&#xC5B5; &#xB9C8;&#xB9AC;&#xB85C; 5&#xC5B5; &#xB9C8;&#xB9AC; &#xC218;&#xC900;&#xC778; &#xC9D1; &#xCC38;&#xC0C8;&#xC640; &#xD06C;&#xAC8C; &#xBE44;&#xAD50;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xD55C;&#xD3B8; &#xC721;&#xC2DD;&#xC758; &#xC9C0;&#xD615;&#xB3C4; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xB3D9;&#xBB3C; &#xC81C;&#xD488; &#xC18C;&#xBE44; &#xC99D;&#xAC00;&#xB97C; &#xC774;&#xB04C;&#xC5C8;&#xB358; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xCD94;&#xC138;&#xB97C; &#xC8FC;&#xB3C4;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;. &#xC721;&#xB958;&#xC5D0; &#xB300;&#xD55C; &#xCDE8;&#xD5A5; &#xC5ED;&#xC2DC; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xB098; &#xC591;&#xACE0;&#xAE30;&#xC5D0;&#xC11C; &#xC18C;&#xACE0;&#xAE30;&#xB85C; &#xCDE8;&#xD5A5;&#xC774; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC18C;&#xACE0;&#xAE30;&#xAC00; &#xB2ED;&#xACE0;&#xAE30;&#xC5D0; &#xC790;&#xB9AC;&#xB97C; &#xB0B4;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xB098;&#xB77C;&#xB3C4; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC721;&#xB958;&#xBCC4; &#xBC0F; &#xB098;&#xB77C;&#xBCC4; &#xBCC0;&#xD654;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC721;&#xB958; &#xC18C;&#xBE44; &#xC99D;&#xAC00; &#xD328;&#xD134;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xAD6C;&#xC801; &#xADDC;&#xBAA8;&#xB85C; &#xBCFC; &#xB54C;, &#xC721;&#xB958;&#xC640; &#xC720;&#xC81C;&#xD488; &#xC12D;&#xCDE8; &#xC99D;&#xAC00;&#xAC00; &#xAC70;&#xB300;&#xD55C; &#xD658;&#xACBD; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB098;&#xB77C;&#xBCC4;&#xB85C;&#xB294; &#xC774;&#xB4DD;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<center><br>(&#xC9C0;&#xC5ED;&#xBCC4; &#xC77C;&#xAC04; &#xCE7C;&#xB85C;&#xB9AC; &#xC12D;&#xCDE8;&#xB7C9; &#xC911; &#xB3D9;&#xBB3C; &#xC81C;&#xD488;&#xC774; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xBE44;&#xC911;)<br><img src="https://cdn.steemitimages.com/DQmfEEMBCSKGS3vkCdGrcHrxDiSUXKvDwhLMMJ25MLQhK66/image.png" alt=""><br></center>


<p>&#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC911;&#xAD6D;&#xC758; &#xB3FC;&#xC9C0;&#xBCF4;&#xB2E4; &#xB354; &#xBE68;&#xB9AC; &#xB298;&#xC5B4;&#xB09C; &#xB3D9;&#xBB3C;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC5F0;&#xAC04; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 1960&#xB144;&#xB300; &#xCD08; &#xC774;&#xD6C4; 30&#xBC30; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD55C; 5,500&#xB9CC; &#xD1A4;&#xC5D0; &#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC774; &#xAC19;&#xC740; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5F0;&#xAC04; 1&#xC5B5; &#xD1A4;&#xC758; &#xB300;&#xB450;&#xB97C; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC804; &#xC138;&#xACC4; &#xB300;&#xB450; &#xBB34;&#xC5ED;&#xC758; 3&#xBD84;&#xC758; 2&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC778;&#xC774; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xC640; &#xC720;&#xC81C;&#xD488;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBA39;&#xAC8C; &#xB418;&#xBA74;&#xC11C;, &#xC2DD;&#xB2E8;&#xB3C4; &#xB2E8;&#xBC31;&#xC9C8;&#xACFC; &#xC9C0;&#xBC29;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xC11C;&#xC591; &#xC2DD;&#xB2E8;&#xC744; &#xB2EE;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC2DD;&#xB2E8;&#xC774; &#xBC14;&#xB00C;&#xBA74;&#xC11C; &#xC678;&#xD5A5;&#xB3C4; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB2E4;. 2010&#xB144; 12&#xC138; &#xB3C4;&#xC2DC; &#xC18C;&#xB144;&#xC758; &#xD3C9;&#xADE0; &#xC2E0;&#xC7A5;&#xC740; 1985&#xB144; &#xBCF4;&#xB2E4; 9&#xC13C;&#xD2F0;&#xBBF8;&#xD130;&#xB098; &#xCEE4;&#xC84C;&#xACE0;, &#xC18C;&#xB140;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 7&#xC13C;&#xD2F0;&#xBBF8;&#xD130; &#xB354; &#xCEE4;&#xC84C;&#xB2E4;. &#xD2B9;&#xD788; &#xC18C;&#xB144;&#xB4E4;&#xC740; &#xB354; &#xB6B1;&#xB6B1;&#xD574;&#xC84C;&#xB2E4;.&#x200B;</p>
<p>&#xC911;&#xAD6D;&#xC758; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xACF5;&#xAE09; &#xC5C5;&#xCCB4;&#xB4E4;&#xB3C4; &#xAE09;&#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xACF5;&#xAE09;&#xB7C9; &#xC911; 5&#xBD84;&#xC758; 3&#xC774; &#xC5F0;&#xAC04; 500&#xB9C8;&#xB9AC; &#xC774;&#xC0C1;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xB18D;&#xC7A5;&#xC5D0;&#xC11C; &#xCD9C;&#xD558;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC9C8;&#xBCD1;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xD574;&#xB86D;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xB3FC;&#xC9C0;&#xC5D0;&#xAC8C;&#xB294; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC131; &#xC9C8;&#xBCD1;&#xC778; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xB3FC;&#xC9C0;&#xC5F4;&#xBCD1;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xD729;&#xC4F8;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC57D; 100&#xB9CC; &#xB9C8;&#xB9AC;&#xC758; &#xB3FC;&#xC9C0;&#xAC00; &#xC0B4;&#xCC98;&#xBD84; &#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xC5B5;&#xC138;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB18D;&#xC7A5;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xC704;&#xC0DD; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xADFC;&#xC808;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB18D;&#xC7A5; &#xC2DC;&#xC124;&#xC774; &#xD06C;&#xBA74; &#xD074;&#xC218;&#xB85D;, &#xC704;&#xC0DD; &#xC0C1;&#xD0DC;&#xB97C; &#xB354; &#xB0AB;&#xAC8C; &#xC720;&#xC9C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<hr>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC131;&#xC7A5;&#xC744; &#xAC70;&#xC758; &#xBA48;&#xCD94;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. OECD&#xC758; &#xCD94;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D; &#xB0B4; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC18C;&#xBE44;&#xB7C9;&#xC740; 2014&#xB144; &#xB2E4;&#xC18C; &#xC815;&#xCCB4;&#xB97C; &#xBCF4;&#xC5EC; &#xC654;&#xC73C;&#xBA70;, &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xAC04; 1% &#xC774;&#xD558;&#xB85C; &#xC131;&#xC7A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD55C;&#xB2E4;. &#xD55C; &#xB098;&#xB77C;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xB97C; &#xBA39;&#xC5B4;&#xCE58;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xC815;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD6C4; &#xC18C;&#xBE44;&#xB7C9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xBA74;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xB3D9;&#xBB3C; &#xAC1C;&#xCCB4; &#xC218;&#xC5D0; &#xD070; &#xBCC0;&#xD654;&#xB97C; &#xC554;&#xC2DC;&#xD55C;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xB18D;&#xC7A5;&#xC5D0; &#xBD84;&#xD3EC;&#xD558;&#xB294; &#xB3FC;&#xC9C0;&#xC758; &#xC22B;&#xC790;&#xAC00; &#xB354; &#xC791;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB780; &#xC758;&#xBBF8;&#xC774;&#xB2E4;.&#x200B;</p>
<p>FAO&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2015&#xB144; &#xC911;&#xAD6D;&#xC778; &#xC778;&#xAD6C;&#xC758; &#xD3C9;&#xADE0; &#xCE7C;&#xB85C;&#xB9AC; &#xC12D;&#xCDE8;&#xB7C9; &#xC911; &#xB3D9;&#xBB3C;&#xC131; &#xC81C;&#xD488;&#xC774; 22%&#xB97C; &#xB2F4;&#xB2F9;&#xD588;&#xB2E4;. &#xC120;&#xC9C4;&#xAD6D; &#xD3C9;&#xADE0;(24%)&#xC744; &#xC57D;&#xAC04; &#xBC11;&#xB3C4;&#xB294; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC218;&#xC2ED; &#xB144; &#xC804;&#xACFC; &#xB2EC;&#xB9AC;, &#xC544;&#xC9C1; &#xC721;&#xB958;&#xB97C; &#xBABB; &#xBA39;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xAD6C; &#xD1B5;&#xACC4;&#xB294; &#xC218;&#xC694; &#xC815;&#xCCB4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC57D; 10&#xB144; &#xD6C4;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xC778;&#xAD6C;&#xB3C4; &#xAC10;&#xC18C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xC778;&#xAD6C; &#xB178;&#xB839;&#xD654;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB178;&#xB144;&#xCE35;&#xC774; &#xC80A;&#xC740; &#xCE35;&#xBCF4;&#xB2E4; &#xC801;&#xAC8C; &#xBA39;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC74C;&#xC2DD; &#xC18C;&#xBE44;&#xB7C9; &#xC5ED;&#xC2DC; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xC5D4;&#xC758; &#xC778;&#xAD6C; &#xD1B5;&#xACC4; &#xC804;&#xB9DD;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2015&#xB144;~2050&#xB144; &#xC0AC;&#xC774; &#xC911;&#xAD6D;&#xC758; 20&#xB300; &#xC5F0;&#xB839;&#xCE35;&#xC740; 2.31&#xC5B5; &#xBA85;&#xC5D0;&#xC11C; 1.39&#xC5B5; &#xBA85;&#xC73C;&#xB85C; &#xCD94;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xC788;&#xB2E4;. &#xC911;&#xAD6D; &#xC804;&#xC5ED;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9E5;&#xB3C4;&#xB0A0;&#xB4DC;&#xC5D0;&#xC11C; &#xC18C;&#xACE0;&#xAE30;&#xB97C; &#xBA39;&#xACE0;, KFC&#xC5D0;&#xC11C; &#xB2ED;&#xACE0;&#xAE30;&#xB97C; &#xBA39;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2DD;&#xD0C1;&#xC5D0;&#xC11C; &#xACE0;&#xAE30;&#xB97C; &#xB370;&#xCCD0;&#xBA39;&#xB294; &#xD56B; &#xD31F; &#xC2DD;&#xB2F9;&#xC774; &#xC0DD;&#xACA8;&#xB098;&#xBA74;&#xC11C; &#xC18C;&#xACE0;&#xAE30;&#xC640; &#xC591;&#xACE0;&#xAE30;&#xC758; &#xC18C;&#xBE44;&#xB7C9;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB18D;&#xBB34;&#xBD80;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; &#xC911;&#xAD6D;&#xC740; &#xBE0C;&#xB77C;&#xC9C8;&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0; &#xC774;&#xC5B4; &#xC138;&#xACC4; 2&#xC704; &#xC18C;&#xACE0;&#xAE30; &#xC2DC;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xC18C;&#xACE0;&#xAE30;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD638;&#xC8FC;&#xC758; &#xACBD;&#xC6B0; &#xADF8;&#xB7F0; &#xBB34;&#xC5ED; &#xC9D1;&#xC911;&#xC744; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC778;&#xAD6C; &#xB300;&#xAD6D;&#xC774; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xB300;&#xC2E0; &#xC18C;&#xACE0;&#xAE30; &#xC18C;&#xBE44;&#xB97C; &#xB298;&#xB9AC;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xD658;&#xACBD;&#xC5D0;&#xB294; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB2E4;. &#xB3FC;&#xC9C0; &#xC0AC;&#xC721;&#xC5D0;&#xB294; &#xBAA9;&#xCD08;&#xC9C0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xC0AC;&#xB8CC;&#xB85C; &#xD0A4;&#xC6B0;&#xB294;&#xB370; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xB294; &#xAC00;&#xC7A5; &#xB179;&#xC0C9; &#xC721;&#xB958;&#xC5D0;&#xC11C; &#xC18D;&#xD55C;&#xB2E4;. &#xC18C; &#xC5ED;&#xC2DC; &#xB2E4;&#xC591;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC0AC;&#xC721;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB300;&#xAC1C;&#xB294; &#xB3FC;&#xC9C0;&#xC5D0; &#xBE44;&#xD574; &#xD6E8;&#xC52C; &#xB354; &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xB294; &#xBC18;&#xCD94;&#xB3D9;&#xBB3C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xC628;&#xC2E4;&#xAC00;&#xC2A4;&#xC778; &#xBA54;&#xD0C4;&#xC744; &#xB0B4;&#xBFDC;&#xB294;&#xB2E4;. 2014&#xB144; &#xBBF8;&#xAD6D; &#xB18D;&#xC7A5;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBD84;&#xC11D;&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCE7C;&#xB85C;&#xB9AC;&#xB85C; &#xBE44;&#xAD50;&#xD560; &#xB54C;, &#xC18C;&#xACE0;&#xAE30; &#xC0DD;&#xC0B0;&#xC5D0; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xBCF4;&#xB2E4; 3&#xBC30;&#xC5D0; &#xB9CE;&#xC740; &#xB3D9;&#xBB3C; &#xC0AC;&#xB8CC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xBA70;, &#xC628;&#xC2E4;&#xAC00;&#xC2A4;&#xB294; &#xAC70;&#xC758; 5&#xBC30;&#xB098; &#xB354; &#xBC30;&#xCD9C;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB3C;&#xB3C4; &#xB450; &#xBC30; &#xBC18;&#xC774;&#xB098; &#xB354; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC5F0;&#xAD6C;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xD589;&#xD788;&#xB3C4;, &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC18C;&#xACE0;&#xAE30; &#xB9DB;&#xC744; &#xC54C;&#xC544;&#xBCF8; &#xB9CC;&#xD07C;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC18C;&#xACE0;&#xAE30; &#xB9DB;&#xC744; &#xC783;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; 1976&#xB144; 1&#xC778;&#xB2F9; &#xC18C;&#xACE0;&#xAE30; &#xC18C;&#xBE44;&#xB7C9;&#xC774; &#xCD5C;&#xACE0;&#xC870;&#xC5D0; &#xB2EC;&#xD55C; &#xD6C4;, 1990&#xB144;&#xACBD;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xAC00;&#xC7A5; &#xC120;&#xD638;&#xD558;&#xB294; &#xC721;&#xB958; &#xC790;&#xB9AC;&#xB97C; &#xB2ED;&#xACE0;&#xAE30;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC8FC;&#xC5C8;&#xB2E4;. &#xCE94;&#xC790;&#xC2A4; &#xC8FC;&#xB9BD;&#xB300;&#xD559; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC5EC;&#xC131;&#xC758; &#xC18C;&#xB4DD; &#xC99D;&#xAC00;&#xC640; &#xC5F0;&#xACB0;&#xD55C;&#xB2E4;. 1982&#xB144;&#xC5D0;&#xC11C; 2007&#xB144; &#xC0AC;&#xC774;&#xC5D0; &#xC5EC;&#xC131; &#xACE0;&#xC6A9;&#xB960;&#xC774; 1% &#xC99D;&#xAC00;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC18C;&#xACE0;&#xAE30; &#xC218;&#xC694;&#xB294; 0.6% &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xB2ED;&#xACE0;&#xAE30; &#xC218;&#xC694;&#xB294; &#xADF8;&#xB9CC;&#xD07C; &#xB298;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC9C1;&#xC7A5; &#xC5EC;&#xC131;&#xB4E4;&#xC740; &#xC18C;&#xACE0;&#xAE30;&#xB97C; &#xC694;&#xB9AC;&#xD558;&#xAE30;&#xAC00; &#xB354; &#xAE4C;&#xB2E4;&#xB86D;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xB354; &#xBD80;&#xC720;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC18C;&#xACE0;&#xAE30; &#xC18C;&#xBE44;&#xB7C9;&#xC774; &#xC57D;&#xAC04; &#xC99D;&#xAC00;&#xD588;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xB2ED;&#xACE0;&#xAE30;&#xB97C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBA39;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xD5A5;&#xD6C4; &#xC120;&#xC9C4;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC640; &#xAC19;&#xC740; &#xBCC0;&#xD654;&#xAC00; &#xAC00;&#xC7A5; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xB41C;&#xB2E4;. &#xC721;&#xB958;&#xC758; &#xBE44;&#xC911;&#xC740; &#xB0AE;&#xACE0;, &#xC57C;&#xCC44;&#xC640; &#xACE1;&#xB958;&#xC758; &#xBE44;&#xC911;&#xC740; &#xB192;&#xC740; &#xC2DD;&#xB2E8;&#xC73C;&#xB85C;&#xC758; &#x2018;2&#xCC28; &#xC601;&#xC591; &#xC804;&#xC774;&#x2019; &#xD604;&#xC0C1;&#xC774; &#xC774;&#xBBF8; &#xC608;&#xACE0;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC11C;&#xAD6C;&#xC758; &#xC2DD;&#xB2E8;&#xC740; &#xC138;&#xC138;&#xD55C; &#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xB9CC; &#xBCC0;&#xD654;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC77C;&#xBD80; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xACE0;&#xAE30;&#xC758; &#xC778;&#xAE30;&#xAC00; &#xC870;&#xAE08; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xB300;&#xC2E0; &#xB2ED;&#xACE0;&#xAE30;&#xC758; &#xC778;&#xAE30;&#xB294; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC6B0;&#xC720;&#xB97C; &#xB35C;&#xBA39;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xCE58;&#xC988;&#xB294; &#xB354; &#xB9CE;&#xC774; &#xBA39;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC758; &#xACBD;&#xC6B0;, 2018&#xB144;~2030&#xB144; 1&#xC778;&#xB2F9; &#xC721;&#xB958; &#xC18C;&#xBE44;&#xB7C9;&#xC740; 69.3kg&#xC5D0;&#xC11C; 68.7kg&#xC73C;&#xB85C; &#xC18C;&#xD3ED; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C;, &#xC720;&#xB7FD;&#xC778;&#xACFC; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xB354; &#xB9CE;&#xC740; &#xB3D9;&#xBB3C;&#xC131; &#xB2E8;&#xBC31;&#xC9C8;&#xC744; &#xC6D0;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB354; &#xC801;&#xAC8C; &#xC6D0;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.&#x200B;</p>
<p>&#xC11C;&#xC591;&#xC758; &#xC721;&#xB958; &#xC18C;&#xBE44;&#xAC00; &#xC815;&#xCCB4;&#xB418;&#xACE0;, &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xC911;&#xAD6D;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xBA74;&#xC11C;, &#xB2E4;&#xC74C; &#xBC88; &#xC721;&#xB958; &#xC18C;&#xBE44;&#xAC00; &#xC99D;&#xAC00;&#xD560; &#xC9C0;&#xC5ED;&#xC740; &#xC5B4;&#xB514;&#xC77C;&#xAE4C;? &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xC778;&#xB3C4;&#xB2E4;. &#xBE44;&#xB85D; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC778;&#xB3C4;&#xC778;&#xB4E4;&#xC758; &#xC721;&#xB958; &#xC18C;&#xBE44;&#xB7C9;&#xC740; &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xC791;&#xC9C0;&#xB9CC;, &#xC804;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xC6B0;&#xC720;&#xB97C; &#xB9C8;&#xC2DC;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xCE58;&#xC988;&#xB97C; &#xBA39;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB354; &#xB9CE;&#xC740; &#xBC84;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 1970&#xB144;&#xB300; &#xC778;&#xB3C4;&#xB294; &#xC815;&#xBD80; &#xC8FC;&#xB3C4;&#xC758; &#x201C;&#xBC31;&#xC778; &#xD601;&#xBA85;(white revolution)&#x201D;&#xC5D0; &#xCC29;&#xC218;&#xD588;&#xB2E4;. &#xB099;&#xB18D;&#xC5C5;&#xC790;&#xB4E4;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC870;&#xC9C1;&#xB418;&#xC5C8;&#xACE0;, &#xB0C9;&#xC7A5; &#xD0F1;&#xD06C;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC6B0;&#xC720;&#xB97C; &#xC218;&#xC9D1; &#xC13C;&#xD130;&#xB85C; &#xAC00;&#xC838;&#xC624;&#xAC8C; &#xC7A5;&#xB824;&#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 1970&#xB144; 2,000&#xB9CC; &#xD1A4;&#xC5D0;&#xC11C; 2018&#xB144; 1&#xC5B5; 7,400&#xB9CC; &#xD1A4;&#xC73C;&#xB85C; &#xAE09;&#xC99D;&#xD588;&#xACE0;, &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC6B0;&#xC720; &#xC0DD;&#xC0B0;&#xAD6D;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xB2E4;. OECD&#xB294; 2027&#xB144; &#xC778;&#xB3C4;&#xAC00; 2&#xC5B5; 4,400&#xD1A4;&#xC758; &#xC6B0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8; &#xBAA8;&#xB4E0; &#xC720;&#xC81C;&#xD488;&#xC740; &#xAD6D;&#xAC00;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC790;&#xBD80;&#xC2EC;&#xC758; &#xC6D0;&#xCC9C;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0;, &#xD78C;&#xB450;&#xAD50; &#xBBFC;&#xC871;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xB098;&#xB77C;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xD78C;&#xB450;&#xAD50;&#xB3C4;&#xB4E4;&#xC740; &#xC18C;&#xB97C; &#xC2E0;&#xC131;&#xC2DC;&#xD55C;&#xB2E4;. &#xAD11;&#xC2E0;&#xB3C4;&#xB4E4;&#xC740; &#xBC95;&#xB960;, &#xD611;&#xBC15;, &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xC18C; &#xBCF4;&#xD638;&#x201D; &#xC870;&#xC9C1;&#xC744; &#xD1B5;&#xD574;, &#xBAA8;&#xB4E0; &#xC778;&#xB3C4;&#xC778;&#xB4E4;&#xC774; &#xC18C;&#xACE0;&#xAE30;&#xB97C; &#xBA39;&#xAC70;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB85C; &#xC218;&#xCD9C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xC654;&#xB2E4;. &#xC18C;&#xAC00; &#xC6B0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xB299;&#xC73C;&#xBA74;, &#xB18D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xC18C;&#xB97C; &#xC18C;&#xC704; &#xC18C;&#xC694;&#xB7C9; &#xBCF4;&#xD638; &#xAE30;&#xAD00;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC778;&#xB3C4;&#xC758; &#xB099;&#xB18D;&#xAC00;&#xB4E4;&#xC740; &#xC2E0;&#xC131;&#xD55C; &#xC18C; &#xB300;&#xC2E0; &#xBB3C;&#xC18C;&#xB97C; &#xD0A4;&#xC6B0;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xBB3C;&#xC18C;&#xC758; &#xACBD;&#xC6B0; &#xC6B0;&#xC720; &#xC0DD;&#xC0B0;&#xC744; &#xBA48;&#xCD94;&#xBA74;, &#xB3C4;&#xCD95;&#xD55C; &#xD6C4; &#xACE0;&#xAE30;&#xB97C; &#xBA39;&#xAC70;&#xB098; &#xC218;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xBCA0;&#xD2B8;&#xB0A8;, &#xADF8;&#xB2E4;&#xC74C; &#xC911;&#xAD6D;(&#xAD6C;&#xC81C;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB85C; &#xC885;&#xC885; &#xBD88;&#xBC95;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;)&#xC73C;&#xB85C; &#xD5A5;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xB798;&#xC758; &#xC2DD;&#xD488;&#xC744; &#xC815;&#xB9D0;&#xB85C; &#xB300;&#xD45C;&#xD560; &#xACF3;&#xC740; &#xC778;&#xB3C4;&#xC758; &#xC6B0;&#xC720; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xB3C4;, &#xC911;&#xAD6D;&#xC758; &#xB300;&#xD615; &#xB3FC;&#xC9C0; &#xB18D;&#xC7A5;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xB300;&#xC2E0; &#xC138;&#xB124;&#xAC08;&#xC758; &#xC218;&#xB3C4; &#xB2E4;&#xCE74;&#xB974; &#xB3D9;&#xCABD;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC791;&#xACE0; &#xC9C0;&#xC800;&#xBD84;&#xD55C; &#xC591;&#xACC4;&#xC7A5;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB824;&#xBCF4;&#xC790;. 2,000&#xC5EC; &#xB9C8;&#xB9AC;&#xC758; &#xB2ED;&#xC774; &#xCCA0;&#xB9DD;&#xC73C;&#xB85C; &#xB36E;&#xC778; &#xBCBD;&#xACFC; &#xC0AC;&#xC774;&#xC0AC;&#xC774; &#xD070; &#xAD6C;&#xBA4D;&#xB4E4;&#xC774; &#xB098; &#xC788;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xCF58;&#xD06C;&#xB9AC;&#xD2B8; &#xC6B0;&#xB9AC;&#xB97C; &#xBE44;&#xC9D1;&#xACE0; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC548;&#xC73C;&#xB85C; &#xBC14;&#xB78C;&#xC774; &#xBD88;&#xC5B4;&#xC624;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB2ED;&#xC758; &#xBC30;&#xC124;&#xBB3C;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC554;&#xBAA8;&#xB2C8;&#xC544; &#xB0C4;&#xC0C8;&#xB97C; &#xB0B4;&#xBCF4;&#xB0B4; &#xC8FC;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xBC16;&#xC73C;&#xB85C; &#xBA87; &#xBC1C;&#xC9DD; &#xB098;&#xAC00;&#xBA74;, &#xB545;&#xC774; &#xB2ED;&#xC758; &#xD53C; &#xB54C;&#xBB38;&#xC5D0; &#xAC08;&#xC0C9;&#xC73C;&#xB85C; &#xBCC0;&#xD574;&#xC788;&#xB2E4;. &#xB2ED;&#xC740; &#xB0A0;&#xAC1C;&#xB97C; &#xB2E4;&#xCE58;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574; &#xC784;&#xC2DC;&#xB85C; &#xB9CC;&#xB4E0; &#xAC15;&#xCCA0; &#xC6D0;&#xCD94; &#xAE30;&#xAD6C;&#xC5D0; &#xC464;&#xC154; &#xB123;&#xACE0;, &#xBAA9;&#xC744; &#xCE7C;&#xB85C; &#xC790;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC6D0;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC11C;&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xBC29;&#xC2DD;&#xC5D0;&#xC11C; &#xD070; &#xBC1C;&#xC804;&#xC744; &#xC774;&#xB8EC; &#xAC83;&#xC774;&#xB2E4;. &#xB18D;&#xC7A5;&#xC5D0;&#xC11C; &#xAE30;&#xB974;&#xB294; &#xB2ED;&#xC740; &#xC5EC;&#xB7EC; &#xB9C8;&#xC744;&#xC5D0;&#xC11C; &#xB545;&#xC744; &#xCABC;&#xACE0; &#xC788;&#xB294; &#xAC08;&#xC0C9; &#xB2ED;&#xACFC; &#xAC70;&#xC758; &#xB2EE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBC14;&#xB85C; &#xC0C1;&#xC5C5;&#xC6A9; &#xC721;&#xACC4;&#xB2E4;. 35&#xC77C;&#xC774;&#xBA74; &#xBB34;&#xAC8C;&#xAC00; 2kg&#xAE4C;&#xC9C0; &#xC790;&#xB77C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC2DD;&#xC695;&#xC758; &#xD558;&#xC580; &#xC0DD;&#xBB3C;&#xCCB4;&#xB2E4;. &#xBAA8;&#xB450; &#xB274;&#xCE90;&#xC2AC;&#xBCD1;&#xACFC; &#xAC10;&#xBCF4;&#xB85C;&#xBCD1;&#xC5D0; &#xB300;&#xD574; &#xC608;&#xBC29; &#xC811;&#xC885;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC218;&#xC758;&#xC0AC;&#xAC00; &#xBC29;&#xBB38;&#xD574; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC810;&#xAC80;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xACF5;&#xC2DD; &#xD1B5;&#xACC4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC138;&#xB124;&#xAC08;&#xC758; &#xB2ED; &#xC0AC;&#xC721; &#xADDC;&#xBAA8;&#xB294; 2000&#xB144; &#xC774;&#xD6C4; 2,400&#xB9CC; &#xB9C8;&#xB9AC;&#xC5D0;&#xC11C; 6,000&#xB9CC; &#xB9C8;&#xB9AC;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2DC;&#xACE8;&#xC5D0;&#xC11C; &#xB3C4;&#xC2DC;&#xB85C; &#xC774;&#xC8FC;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xC0DD;&#xC120;, &#xC591;&#xACE0;&#xAE30; &#xB610;&#xB294; &#xC18C;&#xACE0;&#xAE30;&#xC640; &#xB9DB;&#xC744; &#xB354;&#xD574;&#xC8FC;&#xB294; &#xC57C;&#xCC44; &#xBC0F; &#xD5A5;&#xC2E0;&#xB8CC;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC2A4;&#xD29C;&#xB97C; &#xB9CC;&#xB4E4; &#xC2DC;&#xAC04;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB300;&#xC2E0; &#xCE74;&#xD398;&#xC5D0;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAC70;&#xB098;, &#xBE68;&#xB9AC; &#xC694;&#xB9AC;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xC74C;&#xC2DD;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC721;&#xACC4; &#xB18D;&#xC7A5;&#xC740; &#xC0DD;&#xC0B0;&#xC131;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC288;&#xD37C;&#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xD30C;&#xB294; &#xB2ED;&#xACE0;&#xAE30;&#xAC00; &#xD3B8;&#xB9AC;&#xD560; &#xBFD0;&#xB9CC; &#xAC12;&#xB3C4; &#xC800;&#xB834;&#xD558;&#xB2E4;.</p>
<hr>
<p>#</p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xD558;&#xB77C; &#xC774;&#xB0A8; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC778;&#xB4E4;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xC721;&#xB958;, &#xC720;&#xC81C;&#xD488; &#xB610;&#xB294; &#xC5B4;&#xB958;&#xB97C; &#xAC70;&#xC758; &#xBA39;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. FAO&#xC758; &#xCD94;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB4E4;&#xC774; &#xC12D;&#xCDE8;&#xD558;&#xB294; &#xC5D0;&#xB108;&#xC9C0; &#xC911; &#xB2E8; 7%&#xB9CC; &#xB3D9;&#xBB3C; &#xC2DD;&#xD488;&#xC5D0;&#xC11C; &#xC5BB;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; &#xC5D0;&#xB108;&#xC9C0; &#xC911; 3&#xBD84;&#xC758; 1&#xC744; &#xB3D9;&#xBB3C; &#xC2DD;&#xD488;&#xC744; &#xD1B5;&#xD574; &#xC5BB;&#xACE0; &#xC788;&#xB2E4;. &#xC885;&#xAD50;&#xC801; &#xB610;&#xB294; &#xBB38;&#xD654;&#xC801; &#xAE08;&#xC9C0; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0;&#xB9CC; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xB9CC;&#xC77C; &#xB3D9;&#xBB3C;&#xC131; &#xC2DD;&#xD488;&#xC774; &#xB354; &#xC800;&#xB834;&#xD588;&#xAC70;&#xB098;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xBD80;&#xC720;&#xD588;&#xB2E4;&#xBA74; &#xB3D9;&#xBB3C;&#xC131; &#xC2DD;&#xD488;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBA39;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC120;&#xC9C4;&#xAD6D;&#xC73C;&#xB85C; &#xC774;&#xC8FC;&#xD55C; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC778;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;, &#xC2DD;&#xB2F9;&#xC5D0;&#xC11C; &#xC8FC;&#xB85C; &#xC721;&#xC2DD; &#xC704;&#xC8FC;&#xC758; &#xBA54;&#xB274;&#xB97C; &#xACE0;&#xB978;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xADF8;&#xB3D9;&#xC548; &#xAC80;&#xC18C;&#xD588;&#xB358; &#xC774; &#xB300;&#xB959;&#xC774; &#xC138;&#xACC4; &#xC2DD;&#xB7C9; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD754;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xC5D4;&#xC5D0;&#xC11C;&#xB294; &#xC0AC;&#xD558;&#xB77C; &#xC774;&#xB0A8; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xC778;&#xAD6C;&#xAC00; &#xD604;&#xC7AC; 11&#xC5B5;&#xC5D0;&#xC11C; 2040&#xB144;&#xB300; &#xC911;&#xBC18;&#xC774; &#xB418;&#xBA74; 20&#xC5B5;&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC2DD;&#xB2E8;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD574;&#xB3C4;, &#xC721;&#xB958;&#xC640; &#xC720;&#xC81C;&#xD488; &#xC218;&#xC694;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xAE30;&#xC11C; &#xADF8;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;. &#xCF00;&#xB0D0; &#xC778;&#xAD6C;&#xB294; 2000&#xB144; &#xC774;&#xD6C4; 58% &#xC99D;&#xAC00;&#xD558;&#xB294; &#xB3D9;&#xC548;, &#xC18C;&#xACE0;&#xAE30; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 2&#xBC30; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD55C; &#xB370;&#xC11C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB294; &#xC774;&#xBBF8; &#xC5F0;&#xAC04; &#xC721;&#xB958; &#xC218;&#xC785; &#xADDC;&#xBAA8;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC744; &#xB118;&#xC5B4;&#xC130;&#xACE0;, OECD&#xC5D0;&#xC11C;&#xB294; &#xC5F0;&#xAC04; 3% &#xC774;&#xC0C1;&#xC529; &#xACC4;&#xC18D; &#xC99D;&#xAC00; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD5A5;&#xD6C4; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xC18C;&#xBE44;&#xD558;&#xB294; &#xC721;&#xB958; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC790;&#xCCB4; &#xC0DD;&#xC0B0;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. FAO&#xC5D0;&#xC11C;&#xB294; 2050&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC18C;&#xBE44;&#xB418;&#xB294; &#xBC18;&#xCD94;&#xB3D9;&#xBB3C; &#xAC00;&#xCD95; 5&#xB9C8;&#xB9AC; &#xC911; 2&#xB9C8;&#xB9AC;&#xAC00; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC0B0;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xB2ED;&#xC758; &#xC22B;&#xC790;&#xB3C4; &#xB124; &#xBC30;&#xB85C; &#xB298;&#xC5B4;&#xB09C; 70&#xC5B5; &#xB9C8;&#xB9AC;&#xAC00; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB294; &#xD658;&#xACBD;&#xC5D0; &#xBD80;&#xB2F4;&#xC744; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xBE44;&#xB85D; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC0B0; &#xC721;&#xACC4;&#xC640; &#xB2EC;&#xAC40; &#xC0DD;&#xC0B0;&#xC6A9; &#xC591;&#xACC4;&#xC7A5; &#xB2ED;&#xC774; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xC758; &#xB2ED;&#xACFC; &#xBCC4;&#xBC18; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC0B0; &#xC18C;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD5C8;&#xC57D;&#xD558;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xBA39;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xBCD1;&#xC774; &#xB4E4;&#xC5B4;&#xB3C4; &#xC218;&#xC758;&#xC0AC;&#xC758; &#xCE58;&#xB8CC;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xACE0;&#xAE30;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xB97C; &#xAE30;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC77C;&#xC885;&#xC758; &#xC7AC;&#xC0B0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC758; &#xC18C; &#xC911; 23%&#xAC00; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xC18C;&#xACE0;&#xAE30;&#xC640; &#xC6B0;&#xC720;&#xB294; &#xAC01;&#xAC01; 10%&#xC640; 5%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xC18C; &#xB5BC;&#xAC00; &#xAD6D;&#xB9BD;&#xACF5;&#xC6D0;&#xACFC; &#xC0AC;&#xC720;&#xC9C0;&#xB97C; &#xCE68;&#xBC94;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC77C;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xB300;&#xB959;&#xC758; &#xC721;&#xB958; &#xC18C;&#xBE44;&#xB7C9; &#xC99D;&#xAC00;&#xAC00; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xB18D;&#xC7A5; &#xC6B4;&#xC601;&#xC744; &#xD1B5;&#xD574; &#xCC44;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xC232;&#xC774; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;&#xB294; &#xC138;&#xACC4;&#xC801; &#xBB38;&#xC81C;&#xB85C; &#xB300;&#xB450;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xC0AC;&#xD558;&#xB77C; &#xC774;&#xB0A8; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC9C0;&#xC5ED;&#xC740;, &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xACF5;&#xD654;&#xAD6D;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xD504;&#xB791;&#xC2A4; &#xC815;&#xB3C4;&#xC758; &#xC804;&#xB825;&#xC744; &#xC0DD;&#xC0B0;&#xD560; &#xBFD0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD0C4;&#xC18C; &#xBC1C;&#xC790;&#xAD6D;&#xC774; &#xC544;&#xC8FC; &#xBBF8;&#xBBF8;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD5A5;&#xD6C4; &#xC138;&#xACC4; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC804;&#xBC18;&#xC5D0; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xB5BC;, &#xC5FC;&#xC18C;&#xB5BC; &#xBC0F; &#xC591;&#xB5BC;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xB294; &#xC11C;&#xBC29;&#xC774;&#xB098; &#xC911;&#xAD6D; &#xC218;&#xC900;&#xC740; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xAE09;&#xACA9;&#xD788; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>#</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB354; &#xAC74;&#xAC15;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC5B4;&#xB9B0;&#xC774;&#xB4E4;&#xC774; &#xBE44;&#xD0C0;&#xBBFC; A &#xAC19;&#xC740; &#xBBF8;&#xB7C9; &#xC601;&#xC591;&#xC18C;&#xB97C; &#xCDA9;&#xBD84;&#xD788; &#xC12D;&#xCDE8;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xB2EC; &#xC7A5;&#xC560;&#xB97C; &#xC553;&#xACE0; &#xC788;&#xB2E4;(&#xB098;&#xC774;&#xC5D0; &#xBE44;&#xD574; &#xC65C;&#xC18C;&#xD558;&#xB2E4;). &#xCCA0;&#xBD84; &#xACB0;&#xD54D;&#xC740; &#xC544;&#xC8FC; &#xD754;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. 2017&#xB144; &#xC138;&#xB124;&#xAC08;&#xC5D0;&#xC11C; &#xC2E4;&#xC2DC;&#xD55C; &#xAC74;&#xAC15; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5B4;&#xB9B0;&#xC774; &#xC911; 42%&#xC640; &#xC5EC;&#xC131; &#xC911; 14%&#xAC00; &#xBCF4;&#xD1B5; &#xC774;&#xC0C1;&#xC758; &#xBE48;&#xD608;&#xC744; &#xC553;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC601;&#xC591;&#xBD80;&#xC871;&#xC740; &#xC2E0;&#xCCB4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB450;&#xB1CC;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;.&#x200B;</p>
<p>&#xB3D9;&#xBB3C;&#xC131; &#xC81C;&#xD488;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xD544;&#xC218; &#xBE44;&#xD0C0;&#xBBFC;&#xACFC; &#xBBF8;&#xB124;&#xB784; &#xACF5;&#xAE09;&#xC6D0;&#xC774;&#xB2E4;. &#xC77C;&#xBD80; &#xAC1C;&#xBC1C;&#xB3C4;&#xC0C1;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xC6B0;&#xC720;&#xB97C; &#xBA39;&#xC740; &#xC5B4;&#xB9B0; &#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xD0A4;&#xAC00; &#xB354; &#xC798; &#xC790;&#xB790;&#xC74C;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xCF00;&#xB0D0; &#xC11C;&#xBD80; &#xC2DC;&#xACE8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xD55C; &#xCD5C;&#xADFC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB2EC;&#xAC40;&#xC744; &#xBA39;&#xB294; &#xC5B4;&#xB9B0;&#xC774;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; 5% &#xB354; &#xBE68;&#xB9AC; &#xC131;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xBC1D;&#xD600;&#xC84C;&#xB2E4;. &#xC6B0;&#xC720;&#xC758; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xD6A8;&#xACFC;&#xAC00; &#xB192;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC721;&#xB958;&#xB294; &#xC624;&#xD788;&#xB824; &#xC704;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C;&#xB294; &#xC885;&#xC885; &#xB2ED;&#xB4E4;&#xC774; &#xC9D1; &#xC548;&#xC5D0; &#xB4DC;&#xB098;&#xB4E4;&#xB3C4;&#xB85D; &#xB194;&#xB454;&#xB2E4;. &#xB2EC;&#xAC40;&#xACFC; &#xB2ED;&#xACE0;&#xAE30;&#xAC00; &#xC778;&#xAC04;&#xC758; &#xAC74;&#xAC15;&#xC5D0; &#xC88B;&#xC9C0;&#xB9CC;, &#xBC30;&#xC124;&#xBB3C;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xAC00;&#xB098;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xD55C; &#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB2ED;&#xC744; &#xC0AC;&#xC721;&#xD558;&#xB294; &#xAC00;&#xC815;&#xC758; &#xC5B4;&#xB9B0;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE48;&#xD608;&#xC774; &#xB354; &#xD754;&#xD55C;&#xB370;, &#xC544;&#xB9C8;&#xB3C4; &#xC5B4;&#xB9B0;&#xC774;&#xB4E4;&#xC774; &#xC9C8;&#xBCD1;&#xC5D0; &#xB354; &#xCDE8;&#xC57D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC778;&#xB4E4;&#xC758; &#xC2DD;&#xC2B5;&#xAD00; &#xBCC0;&#xD654;&#xB294; &#xC9C0;&#xC5ED; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xB3C4;&#xC2DC;&#xAC00; &#xC131;&#xC7A5;&#xD558;&#xACE0;, &#xB3C4;&#xC2DC;&#xC778;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xB3D9;&#xBB3C;&#xC131; &#xB2E8;&#xBC31;&#xC9C8;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xBA74;&#xC11C;, &#xAD6D;&#xB0B4;&#xBCC4; &#xACF5;&#xAE09; &#xCCB4;&#xC778;&#xC740; &#xB354; &#xCEE4;&#xC9C0;&#xACE0; &#xB354; &#xC815;&#xAD50;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xB3D9;&#xBB3C; &#xC0AC;&#xC721; &#xB18D;&#xAC00;, &#xBD80;&#xD654;&#xC7A5;, &#xB3D9;&#xBB3C; &#xBCD1;&#xC6D0;, &#xC6B4;&#xC1A1; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xACC4;&#xC18D; &#xC0DD;&#xACA8;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xB18D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xBA39;&#xB2E4; &#xB0A8;&#xC740; &#xC74C;&#xC2DD; &#xB300;&#xC2E0; &#xC0C1;&#xC5C5;&#xC6A9; &#xC0AC;&#xB8CC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xC758; &#xACBD;&#xC6B0;, &#xB3D9;&#xBB3C; &#xC0AC;&#xB8CC;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC625;&#xC218;&#xC218; &#xC591;&#xC774; 2003&#xB144; 30&#xB9CC; &#xD1A4;&#xC5D0;&#xC11C; 2015&#xB144; 180&#xB9CC; &#xD1A4;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xCE74;&#xB974; &#xC678;&#xACFD;&#xC5D0;&#xC11C;&#xB3C4; &#xC774; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, &#xAC74;&#xBB3C;&#xC774; &#xB108;&#xBB34; &#xCEE4;&#xC11C; &#xB193;&#xCE58;&#xB824;&#xC57C; &#xB193;&#xCE60; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. &#xC774; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xC57D; 14&#xB9CC; &#xD1A4;&#xC758; &#xB2ED; &#xC0AC;&#xB8CC;&#xB97C; &#xC0DD;&#xC0B0;&#xD588;&#xB294;&#xB370;, &#xC804;&#xB144;&#xB3C4;&#xC758; 12.2&#xB9CC; &#xD1A4;&#xBCF4;&#xB2E4; &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xCC3D;&#xACE0; &#xBC14;&#xB2E5;&#xC5D0;&#xB294; &#xBAA8;&#xB85C;&#xCF54;, &#xC774;&#xC9D1;&#xD2B8; &#xBC0F; &#xBE0C;&#xB77C;&#xC9C8;&#xC0B0; &#xC625;&#xC218;&#xC218;, &#xB9D0;&#xB9AC;&#xC0B0; &#xB300;&#xB450;, &#xD604;&#xC9C0; &#xB0A9;&#xD488;&#xC5C5;&#xCCB4;&#xC758; &#xC5B4;&#xBD84;&#xC774; &#xAC00;&#xB4DD; &#xC313;&#xC5EC; &#xC788;&#xB2E4;. &#xC774; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD3A0;&#xB9BF;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB8CC;&#xB97C; &#xC790;&#xB8E8;&#xC5D0; &#xCC44;&#xC6B0;&#xB294; &#xB178;&#xB3D9;&#xC790;&#xC5D0;&#xC11C; &#xCEF4;&#xD4E8;&#xD130; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC220;&#xC790; &#xADF8;&#xB9AC;&#xACE0; &#xAD00;&#xB9AC;&#xC790;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB9CE;&#xC740; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;.&#x200B;</p>
<p>&#xD754;&#xD788;&#xB4E4; &#xC0AC;&#xD558;&#xB77C; &#xC774;&#xB0A8; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xB294; &#xC0B0;&#xC5C5; &#xAE30;&#xBC18;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370;, &#xC0AC;&#xC2E4;&#xC778; &#xAC83;&#xC740; &#xB9DE;&#xB2E4;. &#xC138;&#xACC4; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0;&#xC790; &#xAE30;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC804; &#xC138;&#xACC4; &#xC790;&#xB3D9;&#xCC28; 85&#xB300; &#xB2F9; &#xB2E8; 1&#xB300;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC218;&#xCD9C; &#xC9C0;&#xD5A5;&#xC801;&#xC778; &#xCCA8;&#xB2E8; &#xAE30;&#xC220; &#xC0B0;&#xC5C5;&#xB9CC; &#xBD10;&#xC11C; &#xADF8;&#xB807;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC2DD;&#xB7C9; &#xC0B0;&#xC5C5;&#xC740; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xB3C4;&#xC2DC;&#xC758; &#xC218;&#xC694;&#xC5D0; &#xB300;&#xC751;&#xD574; &#xC810;&#xC810; &#xB354; &#xC815;&#xAD50;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xAC00; &#xC218;&#xCD9C;&#xC6A9; &#xCEE8;&#xD14C;&#xC774;&#xB108;&#xB97C; &#xC637;&#xACFC; &#xAE30;&#xACC4;&#xB85C; &#xCC44;&#xC6B0;&#xB294; &#xB0A0;&#xC774; &#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xBC30;&#xB97C; &#xC721;&#xB958;&#xB85C; &#xCC44;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xAE09;&#xC120;&#xBB34;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Economist, &#x201C;Global meat-eating is on the rise, bringing surprising benefits&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3z5ggh" target="_blank" rel="noopener">&#x2018;&#xC804; &#xC138;&#xACC4; &#xC721;&#xB958; &#xC18C;&#xBE44;&#xB7C9; &#xC99D;&#xAC00;, &#xC774;&#xC81C; &#xBAA8;&#xB450;&#xAC00; &#xACE0;&#xAE30;&#xB97C; &#xBA39;&#xACE0; &#xC788;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3xcby7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ8eVumvQayHwo5473agdB2RA33KXgP5HPYFf2sWiHQmP/image.png" alt="투자의 적, 손실 회피 편향">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-13T00:47:48.000Z">2019-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1198 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3xcby7/">투자의 적, 손실 회피 편향</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmZ8eVumvQayHwo5473agdB2RA33KXgP5HPYFf2sWiHQmP/image.png" alt=""><br></center><br>#<br>&#xC2DC;&#xC7A5;&#xC774; &#xC810;&#xC810; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xB9CC;&#xD07C;&#xC774;&#xB098;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD558;&#xB294;&#xB370; &#xB354; &#xC911;&#xC810;&#xC744; &#xB450;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xBA70;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xD3B8;&#xD5A5;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.&#x200B;<p></p>
<p><strong>&#xBC84;&#xB514; &#xD37C;&#xD2B8;</strong>&#x200B;</p>
<p>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xCE74;&#xACE0; &#xB300;&#xD559; &#xBD80;&#xC2A4; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0; &#xB370;&#xBE48; &#xD3EC;&#xD504; &#xAD50;&#xC218;&#xC640; &#xC608;&#xC77C; &#xB300;&#xD559; &#xC640;&#xD2BC; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xBAA8;&#xB9AC;&#xC2A4; &#xC288;&#xBC14;&#xC774;&#xCC98; &#xAD50;&#xC218;&#xAC00; PGA &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAC19;&#xC740; &#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xD30C; &#xD37C;&#xD2B8;&#xC758; &#xD37C;&#xD305; &#xD69F;&#xC218;&#xAC00; &#xBC84;&#xB514; &#xD37C;&#xD2B8;&#xC758; &#xD37C;&#xD305; &#xD69F;&#xC218;&#xBCF4;&#xB2E4; 2% &#xB354; &#xC801;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>&#xD30C; &#xD37C;&#xD2B8;&#xC758; &#xD37C;&#xD305; &#xD69F;&#xC218;&#xAC00; &#xB354; &#xC801;&#xC740; &#xC774;&#xC720;&#xB294; &#xACE8;&#xD37C;&#xB4E4;&#xC774; &#xBC84;&#xB514; &#xD37C;&#xD2B8;&#xB294; &#xC2E4;&#xD328;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD30C; &#xD37C;&#xD2B8;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xBA74; &#xB418;&#xC9C0;&#xB9CC;, &#xD30C; &#xD37C;&#xD2B8;&#xC758; &#xACBD;&#xC6B0; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xC810;&#xC218;&#xD45C;&#xC5D0; &#xC9C1;&#xC811; &#xD37C;&#xD305;&#xC218;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xB354; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p><strong>&#x2018;&#xC548;&#xC804;&#xD55C; &#xD50C;&#xB808;&#xC774;&#x2019;</strong>&#x200B;</p>
<p>&#xB610;&#xD55C; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xBC84;&#xB514; &#xD37C;&#xD2B8;&#xAC00; &#xD30C; &#xD37C;&#xD2B8;&#xBCF4;&#xB2E4; &#xB354; &#xC57D;&#xD558;&#xACE0; &#xB354; &#xBD80;&#xC815;&#xD655;&#xD588;&#xB2E4;. &#xC989; &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xB4E4;&#xC774; &#xC2E4;&#xC218;&#xD558;&#xBA74; &#xACE4;&#xB780;&#xD574;&#xC9C0;&#xB294; &#xD30C; &#xD37C;&#xD2B8;&#xB97C; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#x2018;&#xC548;&#xC804;&#xD55C; &#xD50C;&#xB808;&#xC774;&#x2019;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC774;&#xB7F0; &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xB4E4;&#xC774; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xB2F9; &#xD3C9;&#xADE0; 1&#xD0C0;&#xB97C; &#xAE4C;&#xBA39;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xD22C;&#xC790;&#xC5D0; &#xC8FC;&#xB294; &#xC2DC;&#xC0AC;&#xC810;</strong>&#x200B;</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xC775; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC740; &#xB108;&#xBB34; &#xC77C;&#xCC0D; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xACE0;, &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC740; &#xB108;&#xBB34; &#xC624;&#xB798; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xC774;&#xC720;&#xB3C4; &#xBC14;&#xB85C; &#xC774; &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB9CC;&#xC77C; &#xC774;&#xB7F0; &#xACBD;&#xD5D8;&#xC744; &#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xD22C;&#xC790; &#xD558;&#xAE30; &#xC804;&#xC5D0; &#xB9E4;&#xC218; &#xC2DC;&#xC810;&#xACFC; &#xB9E4;&#xB3C4; &#xC2DC;&#xC810;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC815;&#xD574; &#xB193;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74;, &#xC190;&#xC2E4; &#xD655;&#xC815;&#xC744; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xBCF8;&#xC9C8;&#xC801;&#xC778; &#xC695;&#xB9DD;, &#xAC70;&#xAE30;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xB294; &#xBE44;&#xC774;&#xC131;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xC5C6;&#xC560;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xBE44;&#xC774;&#xC131;&#xC801; &#xD3B8;&#xD5A5;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD588;&#xC744; &#xB54C; &#xD2B9;&#xD788; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. &#xC77C;&#xB2E8; &#xC190;&#xC2E4;&#xC744; &#xC190;&#xC5D0; &#xC950;&#xAC8C; &#xB418;&#xBA74;, &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xB5A0;&#xC54A;&#xAC8C; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xACF5;&#xD3EC;&#xAC00; &#xAC00;&#xC7A5; &#xCEE4;&#xC9C0;&#xB294; &#xC21C;&#xAC04;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD574; &#xAC00;&#xC7A5; &#xC548;&#xC88B;&#xC740; &#xC2DC;&#xAE30;&#xC5D0; &#xACF5;&#xD3EC;&#xC5D0; &#xBE60;&#xC838; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xACE0;, &#xBE44;&#xAD00;&#xC5D0; &#xBE60;&#xC838; &#xC9C0;&#xB0B4;&#xB2E4;&#xAC00;, &#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xC744; &#xB193;&#xCE58;&#xACE0; &#xD5C8;&#xD0C8;&#xD574; &#xD55C;&#xB2E4;. &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xADF9;&#xBCF5;</strong>&#x200B;</p>
<p>&#xC190;&#xC2E4; &#xD68C;&#xD53C;&#xB294; &#xC2A4;&#xD3EC;&#xCE20;&#xC5D0;&#xC11C; &#xD22C;&#xC790; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC9C1;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC5D0; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xD3B8;&#xC801;&#xC778; &#xC778;&#xAC04;&#xC758; &#xACBD;&#xD5A5;&#xC774;&#xB2E4;. &#xC800;&#xCD95;&#xACFC; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xB610;&#xB294; &#xC9D1;&#xC744; &#xC0AC;&#xB824;&#xACE0; &#xD560; &#xB54C; &#xAC19;&#xC774; &#xC911;&#xC694;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xAC15;&#xD55C; &#xAC10;&#xC815;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xCA4C;&#xBA74; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xAC10;&#xC815;&#xC774; &#xC6D0;&#xC2DC;&#xC2DC;&#xB300;&#xBD80;&#xD130; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xB0A8;&#xB294;&#xB370; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC73C;&#xBA70;, &#xAC00;&#xC7A5; &#xC18C;&#xC911;&#xD788; &#xC5EC;&#xAE30;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACF5;&#xD3EC;&#xAC00; &#xC774;&#xC131;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xB294; &#xAC83;&#xAC19;&#xC774; &#xAC10;&#xC815;&#xC5D0; &#xD718;&#xB458;&#xB824;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC744; &#xC9C0;&#xB140;&#xC57C; &#xD558;&#xBA70;, &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC744; &#xD1B5;&#xD574; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xD754;&#xB4E4;&#xB824;&#xB3C4; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB420; &#xC218; &#xC788;&#xAC8C; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC2DC;&#xC7A5; &#xD6A8;&#xACFC;</strong>&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xC8FC; SPY(SPDR S&amp;P 500 ETF)&#xB294; &#xC774;&#xD2C0;&#xC5D0; &#xAC78;&#xCCD0;1.8% &#xD558;&#xB77D;&#xD574;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC73C;&#xB85C;, &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC7AC;&#xC815; &#xC548;&#xC815;&#xC744; &#xAC16;&#xCD98; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xC870;&#xC815;&#xC7A5;&#xC774;&#xB098; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xBA87; &#xC8FC; &#xB610;&#xB294; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC9C8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB2F9;&#xD669;&#xD574; &#xD314; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Benzinga, &#x201C;How Loss Aversion Is Eating Into Your Investing Returns&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3xcby7" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC758; &#xC801;, &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3nbd7e/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcANBazNg9PjTgknRqjF4kYru98kzHpvrK9572TgfSmQB/image.png" alt="버핏의 후계자 물망에 있는 아지트 자인, 그는 누구인가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-12T06:15:12.000Z">2019-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1222 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3nbd7e/">버핏의 후계자 물망에 있는 아지트 자인, 그는 누구인가?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmcANBazNg9PjTgknRqjF4kYru98kzHpvrK9572TgfSmQB/image.png" alt=""><br></center><br>#<br>&#xC62C;&#xD574; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C;&#xB3C4; &#xC804;&#xC124;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xB4A4;&#xB97C; &#xC774;&#xC5B4; 5,300&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xB204;&#xAC00; &#xBB3C;&#xB824;&#xBC1B;&#xAC8C; &#xB420;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xC124;&#xC655;&#xC124;&#xB798;&#xAC00; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;.&#x200B;<p></p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC138;&#xAC04;&#xC5D0;&#xC11C;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xC2B9;&#xACC4; &#xACC4;&#xD68D;&#xC5D0; &#xB300;&#xD55C; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xCD94;&#xCE21;&#xC774; &#xC788;&#xC5B4;&#xC654;&#xC9C0;&#xB9CC;, &#xAC00;&#xAE4C;&#xC6B4; &#xC2DC;&#xC77C; &#xC548;&#xC5D0; &#xC544;&#xC9C0;&#xD2B8; &#xC790;&#xC778;&#xACFC; &#xADF8;&#xB808;&#xACE0;&#xB9AC; &#xC544;&#xBCA8;&#xC774; &#xC790;&#xC2E0;&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xC640; &#xD568;&#xAED8; &#xBB34;&#xB300;&#xC5D0; &#xC62C;&#xB77C; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xD560; &#xB0A0;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xC778;&#xACFC; &#xC544;&#xBCA8; &#xBAA8;&#xB450; &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C; &#xC624;&#xB798; &#xC77C;&#xD574;&#xC654;&#xACE0;, &#xC9C0;&#xB09C;&#xD574; &#xBD80;&#xD68C;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC84;&#xD54F;&#xC774; &#xC790;&#xC778;&#xC5D0;&#xAC8C; &#xCE5C;&#xBC00;&#xD568;&#xC744; &#xBCF4;&#xC5EC;&#xC628; &#xAC83;&#xB3C4; &#xBE44;&#xBC00;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xACFC;&#xAC70; &#xBC84;&#xD54F;&#xC740; &#xC790;&#xC778;&#xC744; &#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBC8C;&#xC5B4;&#xB2E4; &#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xCC2C;&#xC0AC;&#xB97C; &#xBCF4;&#xB0B8; &#xBC14; &#xC788;&#xB2E4;. 2011&#xB144; &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xD55C; &#xD589;&#xC0AC;&#xC5D0;&#xC11C; &#x201C;&#xC544;&#xC9C0;&#xD2B8;&#xB294; &#xB098;&#xBCF4;&#xB2E4; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB2E4; &#xC8FC;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB97C; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xD615;&#xC81C;&#xB098; &#xC544;&#xB4E4;&#xCC98;&#xB7FC; &#xB290;&#xB08D;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xBE44;&#xB85D; &#xADF8;&#xB7F0; &#xCE6D;&#xCC2C;&#xC774; &#xADF8;&#xC5D0;&#xAC8C; &#xC9C0;&#xD718;&#xBD09;&#xC744; &#xB118;&#xACA8;&#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xC544;&#xC9C1; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC790;&#xC778;&#xC774; &#xAC78;&#xC5B4;&#xC628; &#xAE38;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xC778;&#xC740; 1951&#xB144; &#xC778;&#xB3C4;&#xC758; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xC9C0;&#xC5ED; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xC624;&#xB9AC;&#xC0AC; &#xC8FC;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;. 1972&#xB144; &#xCE74;&#xB77C;&#xADF8;&#xD478;&#xB974;&#xC758; &#xC778;&#xB3C4; &#xACF5;&#xACFC;&#xB300;&#xD559; &#xAE30;&#xACC4; &#xACF5;&#xD559;&#xACFC;&#xB97C; &#xC878;&#xC5C5;&#xD588;&#xB2E4;. &#xC774;&#xB4EC;&#xD574;, IBM &#xC601;&#xC5C5; &#xD300;&#xC5D0; &#xC785;&#xC0AC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xD6C4; &#xD558;&#xBC84;&#xB4DC; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC5D0; &#xC785;&#xD559;&#xD574;, 1978&#xB144; &#xC878;&#xC5C5;&#xD588;&#xB2E4;. &#xCEE8;&#xC124;&#xD305; &#xD68C;&#xC0AC; &#xB9E5;&#xD0A8;&#xC9C0;&#xC5D0; &#xC785;&#xC0AC;&#xD574; &#xC77C;&#xD558;&#xB2E4;&#xAC00;, 1986&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xBCF4;&#xD5D8; &#xADF8;&#xB8F9;&#xC5D0; &#xD569;&#xB958;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xAC00; &#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xD569;&#xB958;&#xD560; &#xB2F9;&#xC2DC;&#xB294; &#xBCF4;&#xD5D8; &#xC0AC;&#xC5C5;&#xC740; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC600;&#xACE0;, &#xC774;&#xD6C4; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC778;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xC784;&#xC9C1;&#xC6D0;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC724;&#xACFC; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xBC1B;&#xC544;&#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xC9C0;&#xD2B8; &#xC790;&#xC778;&#xC740; &#xD604;&#xC7AC; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC7AC;&#xBCF4;&#xD5D8; &#xADF8;&#xB8F9;&#xC758; &#xD68C;&#xC7A5;&#xC744; &#xB9E1;&#xACE0; &#xC788;&#xB2E4;. &#xACFC;&#xAC70; &#xBC84;&#xD54F;&#xC740; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC790;&#xC778;&#xC744; &#xCE6D;&#xCC2C;&#xD588;&#xB2E4;.</p>
<p>&#x200B;2008&#xB144;:</p>
<blockquote>
<p>&#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C; &#xC544;&#xC9C0;&#xD2B8;&#xB97C; &#xCC98;&#xC74C; &#xB9CC;&#xB09C; &#xAC74; 1986&#xB144;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBE44;&#xBC94;&#xD55C; &#xC778;&#xC7AC;&#xB97C; &#xC5BB;&#xC5C8;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB274;&#xB378;&#xB9AC;&#xC5D0; &#xC788;&#xB294; &#xADF8;&#xC758; &#xBD80;&#xBAA8;&#xB2D8;&#xAED8; &#xD3B8;&#xC9C0;&#xB97C; &#xC368;&#xC11C;, &#xC9D1;&#xC548;&#xC5D0; &#xC544;&#xC9C0;&#xD2B8; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC774; &#xB610; &#xC788;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xAE30; &#xC804;&#xC5D0; &#xC774;&#xBBF8; &#xB2F5;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C0;&#xD2B8; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC740; &#xC5C6;&#xB2E4;&#xB294; &#xAC78; &#xB9D0;&#xC774;&#xC8E0;.</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xC778;&#xC5D0;&#xAC8C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xD55C; &#xBA85;&#xC758; &#xC720;&#xBA85;&#xD55C; &#xC778;&#xCC99;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xCD0C;&#xC778; &#xC548;&#xC288; &#xC790;&#xC778;&#xC740; &#xB274;&#xC695;&#xC758; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC; &#xCE78;&#xD1A0;&#xB974; &#xD53C;&#xCE20;&#xC81C;&#xB7F4;&#xB4DC;&#xC758; &#xD68C;&#xC7A5;&#xC774;&#xB2E4;. 2012&#xB144;&#xBD80;&#xD130; 2015&#xB144;&#xAE4C;&#xC9C0;&#xB294; &#xB3C4;&#xC774;&#xCE58;&#xBC29;&#xD06C; CEO&#xB97C; &#xC9C0;&#xB0C8;&#xB2E4;.<br>&#x200B;</p>
<p>2009&#xB144;:</p>
<blockquote>
<p>&#xB9CC;&#xC77C; &#xCE68;&#xBAB0; &#xC911;&#xC778; &#xBC30;&#xC5D0; &#xCC30;&#xB9AC;, &#xB098; &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC9C0;&#xD2B8;&#xAC00; &#xD0C0;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xC911; &#xD55C; &#xBA85;&#xB9CC; &#xAD6C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC544;&#xC9C0;&#xD2B8;&#xB97C; &#xAD6C;&#xD558;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC790;&#xC778;&#xC740; 1985&#xB144; &#xC5B4;&#xB290; &#xD1A0;&#xC694;&#xC77C; &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;:</p>
<blockquote>
<p>&#xBC84;&#xD06C;&#xC154; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026; &#xC544;&#xC9C0;&#xD2B8; &#xC790;&#xC778;&#xC740; &#xC624;&#xB9C8;&#xD558;&#xC758; &#xC6B0;&#xB9AC; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC288;&#xD37C;&#xC2A4;&#xD0C0;&#xB97C; &#xCC3E;&#xC558;&#xC74C;&#xC744; &#xC989;&#xAC01; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>2014&#xB144;:</p>
<blockquote>
<p>&#xC544;&#xC9C0;&#xD2B8;&#xC758; &#xBA38;&#xB9BF;&#xC18D;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4; &#xACF5;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xC790;&#xAE30; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xCD94;&#xAC00;&#xD560; &#xB9CC;&#xD55C; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>2015&#xB144;:</p>
<blockquote>
<p>&#xC544;&#xC9C0;&#xD2B8;&#xB294; &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xB3C4; &#xB5A0;&#xC548;&#xAC70;&#xB098; &#xC790;&#xBCF8;&#xC744; &#xD22C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC5ED;&#xB7C9;, &#xC18D;&#xB3C4;, &#xACB0;&#xB2E8;&#xB825;, &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB450;&#xB1CC;&#xB97C; &#xACB0;&#xD569;&#xD574; &#xBCF4;&#xD5D8; &#xC0AC;&#xC5C5;&#xC5D0; &#xB3C5;&#xD2B9;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC790;&#xC6D0;&#xC744; &#xC808;&#xB300; &#xBD80;&#xC801;&#xC808;&#xD55C; &#xC704;&#xD5D8;&#xC5D0; &#xB178;&#xCD9C;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8; &#xD6C4; 2017&#xB144;, &#xBC84;&#xD54F;&#xC740; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;:</p>
<blockquote>
<p>&#xC544;&#xC9C0;&#xD2B8;&#xB294; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xBC31;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD574; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xB610; &#xD55C; &#xBA85;&#xC758; &#xC544;&#xC9C0;&#xD2B8;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC640; &#xB098;&#xB97C; &#xB9DE;&#xBC14;&#xAFD4;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xC808;&#xB300; &#xB9DD;&#xC124;&#xC774;&#xC9C0; &#xB9D0;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xBC18;&#xB4DC;&#xC2DC; &#xB9DE;&#xBC14;&#xAFD4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;</p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;Who is Ajit Jain, the possible successor to Warren Buffett?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3nbd7e" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC758; &#xD6C4;&#xACC4;&#xC790; &#xBB3C;&#xB9DD;&#xC5D0; &#xC788;&#xB294; &#xC544;&#xC9C0;&#xD2B8; &#xC790;&#xC778;, &#xADF8;&#xB294; &#xB204;&#xAD6C;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4a1bqq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWzY79VRWAZuzk342okBBaApg1Zg9NNfZJbiipijzdxWm/image.png" alt="고슴도치형이 될 것인가, 아니면 여우형이 될 것인가? 전문가들의 예측 실패에서 배워야 할 교훈">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-12T05:17:51.000Z">2019-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    34 minutes read (About 5025 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4a1bqq/">고슴도치형이 될 것인가, 아니면 여우형이 될 것인가? 전문가들의 예측 실패에서 배워야 할 교훈</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmWzY79VRWAZuzk342okBBaApg1Zg9NNfZJbiipijzdxWm/image.png" alt=""><br></center><br>#<br>&#xB0B4;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC778;&#xB958;&#xC758; &#xC6B4;&#xBA85;&#xC5D0; &#xAD00;&#xD55C; &#xB0B4;&#xAE30;&#xC600;&#xB2E4;. &#xD55C;&#xCABD;&#xC5D0;&#xB294; &#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559;&#xC758; &#xC0DD;&#xBB3C;&#xD559;&#xC790; &#xD3F4; R. &#xC5D0;&#xB97C;&#xB9AC;&#xD788;(Paul R. Ehrlich)&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xB294; 1968&#xB144; &#xCD9C;&#xAC04;&#xB41C; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC; &#x201C;The Population Bomb&#x201D;&#xC5D0;&#xC11C; &#xC778;&#xAD6C; &#xACFC;&#xC789;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xD30C;&#xBA78;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0;&#xC744; &#xB9C9;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xB2A6;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC790;&#xC6D0; &#xBD80;&#xC871;&#xC73C;&#xB85C; 10&#xB144; &#xC548;&#xC5D0; &#xC218;&#xC5B5; &#xBA85;&#xC774; &#xAD76;&#xC5B4; &#xC8FD;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.&#x200B;<p></p>
<p>&#xC778;&#xAD6C;&#xB294; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC2DD;&#xB7C9; &#xACF5;&#xAE09;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xACC4;&#xC0B0;&#xC774; &#xADF8; &#xC774;&#xC720;&#xC600;&#xB2E4;. &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xB294; &#xB6F0;&#xC5B4;&#xB09C; &#xB098;&#xBE44; &#xC804;&#xBB38;&#xAC00;&#xC600;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC5F0;&#xC774; &#xB3D9;&#xBB3C;&#xC758; &#xAC1C;&#xCCB4; &#xC218;&#xB97C; &#xC12C;&#xC138;&#xD558;&#xAC8C; &#xC870;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xAD6C;&#xAC00; &#xD3ED;&#xBC1C;&#xD558;&#xBA74;&#xC11C;, &#xAC00;&#xC6A9;&#xD55C; &#xC790;&#xC6D0;&#xC744; &#xB2E4; &#xC368;&#xBC84;&#xB9AC;&#xBA74;, &#xC778;&#xB958;&#xAC00; &#xBA78;&#xB9DD;&#xD558;&#xB294; &#xC77C;&#xB9CC; &#xB0A8;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xB294; &#xCC45;&#xC5D0;&#xC11C; &#xAC00;&#xC0C1;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xD1B5;&#xD574;, &#xC778;&#xB958;&#xC5D0;&#xAC8C; &#x201C;&#xB2E5;&#xCE60; &#xC7AC;&#xB09C;&#xC758; &#xC885;&#xB958;&#x201D;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC6B0;, &#xAE30;&#xADFC;&#xC774; &#xC804; &#xC138;&#xACC4;&#xB97C; &#xD729;&#xC4F8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;, &#xC911;&#xAD6D; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xD575; &#xC804;&#xC7C1;&#xC5D0; &#xB3CC;&#xC785;&#xD558;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xD658;&#xACBD;&#xD30C;&#xAD34;&#xB294; &#xACE7; &#xC778;&#xB958;&#xB97C; &#xC18C;&#xBA78;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBCF4;&#xB2E4; &#x201C;&#xC591;&#xD638;&#xD55C;&#x201D; &#xACBD;&#xC6B0;&#xC5D0;&#xC11C;&#xB294; &#xC778;&#xAD6C; &#xC870;&#xC808;&#xC774; &#xC2DC;&#xC791;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xAE30;&#xADFC;&#xC774; &#xD37C;&#xC9C0;&#xACE0;, &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xBD88;&#xC548;&#xC815;&#xD574;&#xC9C0;&#xACA0;&#xC9C0;&#xB9CC;, &#xC8FD;&#xC74C;&#xC758; &#xBB3C;&#xACB0;&#xC740; 1980&#xB144;&#xB300; &#xC911;&#xBC18;&#xC5D0; &#xB05D;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. 5&#xC5B5; &#xBA85; &#xC815;&#xB3C4;&#xAC00; &#xAD76;&#xC5B4; &#xC8FD;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xB294; &#x201C;&#xB2E4;&#xB978; &#xD76C;&#xB9DD;&#xC801;&#xC778; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xC368; &#xBCF4;&#xB77C;&#x201D;&#xBA74;&#xC11C;, &#xB098; &#xAC19;&#xC73C;&#xBA74; &#xC790;&#xBE44;&#xB85C;&#xC6B4; &#xC678;&#xACC4;&#xC778;&#xC774; &#xAD6C;&#xD638; &#xBB3C;&#xD488;&#xC744; &#xB4E4;&#xACE0; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xACBD;&#xC81C;&#xD559;&#xC790; &#xC904;&#xB9AC;&#xC548; &#xC0AC;&#xC774;&#xBA3C;(Julian Simon)&#xAC00; &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xC758; &#xB3C4;&#xC804;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xB2E4;. &#xC218;&#xC790;&#xC6D0; &#xD1B5;&#xC81C; &#xAE30;&#xC220;, &#xC7A1;&#xC885; &#xC528;&#xC557;, &#xAD00;&#xB9AC; &#xC804;&#xB7B5; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xC220; &#xBC1C;&#xC804;&#xC774; &#xB18D;&#xC5C5;&#xC744; &#xD601;&#xC2E0;&#xD558;&#xACE0;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB18D;&#xC791;&#xBB3C; &#xC218;&#xD655;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC0AC;&#xC774;&#xBA3C;&#xC740; &#xC778;&#xAD6C;&#xAC00; &#xB9CE;&#xC744;&#xC218;&#xB85D;, &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xBBF8;&#xB798;&#xB97C; &#xC774;&#xB904;&#xB098;&#xAC08; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xB354; &#xC88B;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xB098;&#xC628;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xADF8;&#xB294; &#xB0B4;&#xAE30;&#xB97C; &#xC81C;&#xC548;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xB294; &#xD5A5;&#xD6C4; 10&#xB144;&#xAC04; &#xC790;&#xC6D0;&#xC774; &#xACE0;&#xAC08;&#xB418;&#xACE0; &#xD63C;&#xB3C8;&#xC774; &#xB4A4;&#xB530;&#xB97C; &#xB54C;, &#xAC00;&#xACA9;&#xC774; &#xB354; &#xBE44;&#xC2F8;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xAE08;&#xC18D; 5&#xC885;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xB2E4;. &#xB450; &#xC0AC;&#xB78C; &#xBAA8;&#xB450; &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC774; &#xC778;&#xAD6C; &#xC99D;&#xAC00;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xCC99;&#xB3C4;&#xB77C;&#xB294; &#xB370; &#xB3D9;&#xC758;&#xD588;&#xACE0;, &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xAC00; &#xACE0;&#xB978; &#xAE08;&#xC18D; 5&#xC885;&#xC758; &#xAC00;&#xACA9; &#xAE30;&#xC900;&#xC744; 1,000&#xB2EC;&#xB7EC;&#xB85C; &#xC815;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; 10&#xB144; &#xD6C4;, &#xC774;&#xB4E4; &#xAE08;&#xC18D; &#xAC00;&#xACA9;&#xC774; &#xAE30;&#xC900; &#xBCF4;&#xB2E4; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xCC28;&#xC561;&#xC744; &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xAC00; &#xC0AC;&#xC774;&#xBA3C;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xD558;&#xACE0;, &#xBC18;&#xB300;&#xB85C; &#xC624;&#xB974;&#xBA74; &#xCC28;&#xC561;&#xC744; &#xC0AC;&#xC774;&#xBA3C;&#xC774; &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xD558;&#xAE30;&#xB85C; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xC774; &#xB0B4;&#xAE30;&#xB294; 1980&#xB144; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xD569;&#xC758;&#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>1990&#xB144; 10&#xC6D4;, &#xC0AC;&#xC774;&#xBA3C;&#xC740; &#xC6B0;&#xD3B8;&#xC744; &#xD1B5;&#xD574; 576.07&#xB2EC;&#xB7EC;&#xAC00; &#xC801;&#xD78C; &#xC218;&#xD45C;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xB294; &#xB2F4;&#xBC30;&#xB9CC; &#xD53C;&#xC6CC;&#xB314;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAE08;&#xC18D;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. 1960&#xB144;&#xB300;&#xC5D0;&#xB294; &#xB9E4;&#xB144; &#xC804; &#xC138;&#xACC4; &#xC778;&#xAD6C; 10&#xB9CC; &#xBA85; &#xC911; 50&#xBA85;&#xC774; &#xAE30;&#xADFC;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD588;&#xACE0;, 1990&#xB144;&#xB300;&#xAC00; &#xB418;&#xC790; &#xADF8; &#xC218;&#xB294; 2.6&#xBA85;&#xC73C;&#xB85C; &#xC904;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xAC00; &#xC608;&#xCE21;&#xD55C; &#xAE30;&#xADFC;&#xC740; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xADF8;&#xB294; &#xB0B4;&#xAE30;&#xC5D0; &#xC9C4; &#xBC14;&#xB85C; &#xADF8;&#xD574; &#xB610; &#xB2E4;&#xB978; &#xCC45;&#xC744; &#xD1B5;&#xD574; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xC790;&#xAE30; &#xC608;&#xCE21;&#xC740; &#xD2C0;&#xB838;&#xACE0;, &#xC790;&#xAE30; &#xC2DC;&#xAC04;&#xD45C;&#xB294; &#xADA4;&#xB3C4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xC9C0;&#xB9CC;, &#x201C;&#xC774;&#xBBF8; &#xC778;&#xAD6C; &#xD3ED;&#xD0C4;&#xC740; &#xD130;&#xC84C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xB2E4;. &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xC758; &#xC608;&#xCE21;&#xC740; &#xB450; &#xBC88; &#xC5F0;&#xC18D; &#xBE57;&#xB098;&#xAC14;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC5C4;&#xCCAD;&#xB09C; &#xCD94;&#xC885;&#xC790;&#xB97C; &#xBD88;&#xB7EC;&#xB4E4;&#xC600;&#xACE0;, &#xAD8C;&#xC704; &#xC788;&#xB294; &#xC0C1;&#xAE4C;&#xC9C0; &#xBC1B;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xD55C;&#xD3B8;, &#xC0AC;&#xC774;&#xBA3C;&#xC740; &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xAC00; &#xACBD;&#xC81C; &#xC6D0;&#xB9AC;&#xB97C; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD559;&#xC790;&#xB4E4;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xC0AC;&#xC774;&#xBA3C;&#xC758; &#xC9C4;&#xC601;&#xC5D0;&#xC11C;&#xB294; &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xAC00; &#xC801;&#xADF9; &#xC639;&#xD638;&#xD588;&#xB358; &#xC77C;&#xC885;&#xC758; &#xACFC;&#xC789; &#xADDC;&#xC81C;&#xAC00; &#xC624;&#xD788;&#xB824; &#xC778;&#xB958;&#xB97C; &#xC7AC;&#xC559;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAD6C;&#xD574;&#xC904; &#xD601;&#xC2E0;&#xC744; &#xC7A0;&#xC7AC;&#xC6B0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xB450; &#xC0AC;&#xB78C; &#xBAA8;&#xB450; &#xAC01;&#xC790;&#xC758; &#xC9C4;&#xC601;&#xC5D0;&#xC11C; &#xD070; &#xBA85;&#xC131;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB458; &#xBAA8;&#xB450; &#xD2C0;&#xB838;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xD6C4; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xAC00; 4&#xBC30;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB358; 1900&#xB144;&#xBD80;&#xD130; 2008&#xB144;&#xAE4C;&#xC9C0; 10&#xB144; &#xB2E8;&#xC704;&#xB85C; &#xAE08;&#xC18D; &#xAC00;&#xACA9;&#xC744; &#xC870;&#xC0AC;&#xD588;&#xB354;&#xB2C8;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; 62%&#xC5D0;&#xC11C; &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xAC00; &#xB0B4;&#xAE30;&#xC5D0;&#xC11C; &#xC774;&#xACBC;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC654;&#xB2E4;. &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC774; &#xC778;&#xAD6C; &#xC99D;&#xAC00;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC18;&#xC601;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC694;&#xC810;&#xC774;&#xC5C8;&#xACE0;, &#xD2B9;&#xD788; 10&#xB144;&#xC758; &#xAE30;&#xAC04;&#xC73C;&#xB85C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB450; &#xC0AC;&#xB78C;&#xC774; &#xBAA8;&#xB450; &#xC790;&#xC2E0;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xC99D;&#xBA85;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xB358; &#xBCC0;&#xC218;&#xAC00; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xAC70;&#xC758; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC740; &#xAC70;&#xC2DC;&#xACBD;&#xC81C; &#xC0AC;&#xC774;&#xD074;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB450; &#xC0AC;&#xB78C; &#xBAA8;&#xB450; &#xC5EC;&#xAE30;&#xC11C; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC11C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xBBFF;&#xC74C;&#xC744; &#xACFC;&#xD559;&#xC744; &#xD1B5;&#xD574;, &#xB610; &#xBAA8;&#xB450;&#xAC00; &#xC778;&#xC815;&#xD558;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xADFC;&#xAC70;&#xD574; &#xC8FC;&#xC7A5;&#xC744; &#xAD7D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xAC01;&#xC790; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xC9C0;&#xB2CC; &#xAC00;&#xCE58;&#xB97C; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;. &#xC778;&#xB958;&#xAC00; &#xC885;&#xB9D0;&#xC744; &#xB9DE;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xC758; &#xC8FC;&#xC7A5;&#xC740; &#xD2C0;&#xB838;&#xC9C0;&#xB9CC;, &#xD658;&#xACBD; &#xD30C;&#xAD34;&#xB294; &#xC633;&#xC558;&#xB2E4;. &#xC0AC;&#xC774;&#xBA3C;&#xC774; &#xB9D0;&#xD55C; &#xC778;&#xB958;&#xC758; &#xB3C5;&#xCC3D;&#xC131;&#xC774; &#xC2DD;&#xD488; &#xBC0F; &#xC5D0;&#xB108;&#xC9C0; &#xACF5;&#xAE09;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB780; &#xC0AC;&#xC774;&#xBA3C;&#xC758; &#xB9D0;&#xC740; &#xC633;&#xC558;&#xC9C0;&#xB9CC;, &#xB300;&#xAE30;&#xC640; &#xC218;&#xC9C8;&#xC758; &#xAC1C;&#xC120;&#xC774; &#xC790;&#xAE30; &#xC774;&#xB860;&#xC744; &#xC99D;&#xBA85;&#xD574; &#xC900;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xD2C0;&#xB838;&#xB2E4;. &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4;, &#xADF8;&#xB7EC;&#xD55C; &#xAC1C;&#xC120;&#xC740; &#xC5D0;&#xB97C;&#xB9AC;&#xD788; &#xC9C4;&#xC601;&#xC5D0;&#xC11C; &#xC801;&#xADF9; &#xC639;&#xD638;&#xD55C; &#xADDC;&#xC81C; &#xAC15;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xB904;&#xC84C;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xC77C;&#xB300; &#xC5ED;&#xC0AC;&#xD559;&#xC790; &#xD3F4; &#xC0AC;&#xBE48;(Paul Sabin)&#xC740; &#x201C;The Bet&#x201D;&#xC5D0;&#xC11C;, &#xC9C0;&#xC801; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xC788;&#xC73C;&#xBA74;, &#xC800;&#xB9C8;&#xB2E4; &#xC790;&#xC2E0;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xACC4;&#xC18D; &#xC5F0;&#xB9C8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC7A5;&#xC774; &#xC810;&#xC810; &#xB354; &#xB0A0;&#xCE74;&#xB85C;&#xC6CC;&#xC9C0;&#xACE0; &#xB354; &#xC88B;&#xC544;&#xC9C4;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD3F4; &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xC640; &#xC904;&#xB9AC;&#xC548; &#xC0AC;&#xC774;&#xBA3C;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xBC18;&#xB300;&#xC600;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xC790;&#xAE30;&#xC8FC;&#xC7A5;&#xC744; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xCD95;&#xC801;&#xD558;&#xBA74;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xB3C5;&#xB2E8;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xBD88;&#xC644;&#xC804;&#xD588;&#xB358; &#xC8FC;&#xC7A5;&#xC774; &#xC810;&#xC810; &#xB354; &#xADF9;&#xB2E8;&#xC73C;&#xB85C; &#xCE58;&#xB2EC;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC774;&#xB7F0; &#xD328;&#xD134;&#xC740; &#xC775;&#xC219;&#xD574;&#xC84C;&#xB2E4;. &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xAC00; &#xC0AC;&#xC774;&#xBA3C;&#xC5D0;&#xAC8C; &#xC218;&#xD45C;&#xB97C; &#xBCF4;&#xB0B8; &#xD6C4; 30&#xB144; &#xB3D9;&#xC548;, &#xACFC;&#xD559;, &#xACBD;&#xC81C;, &#xC815;&#xCE58; &#xBD84;&#xC57C;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC608;&#xCE21; &#xC131;&#xACF5; &#xAE30;&#xB85D;&#xC740; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xC554;&#xC6B8;&#xD574;&#xC84C;&#xB2E4;. &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC874;&#xACBD;&#xBC1B;&#xB294;(&#xADF8;&#xB9AC;&#xACE0; &#xD6C4;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294;) &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xB2E4;&#xC74C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xB2E4;&#xC74C; &#xC8FC;&#xD0DD; &#xBD90;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xC9C0;&#xB9CC; &#xD2C0;&#xC778; &#xC608;&#xCE21;&#xC774; &#xC77C;&#xC0C1;&#xB2E4;&#xBC18;&#xC0AC;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC11C; &#xD55C; &#xAC00;&#xC9C0; &#xD1B5;&#xCC30;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC55E;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC810;&#xC744; &#xCDE8;&#xD569;&#xD558;&#xB294; &#xC2DD;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>1984&#xB144; &#xBBF8;&#xAD6D;-&#xC18C;&#xB828;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xB17C;&#xC758;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xC778; &#xBBF8;&#xAD6D; &#xAD6D;&#xB9BD; &#xC5F0;&#xAD6C; &#xD68C;&#xC758;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC804;&#xBB38;&#xAC00; &#xC608;&#xCE21;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC5F0;&#xAD6C;&#xC758; &#xB2E8;&#xCD08;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xC774;&#xC790; &#xC815;&#xCE58;&#xD559;&#xC790;&#xC600;&#xB358; &#xD544;&#xB9BD; E. &#xD14C;&#xD2C0;&#xB85D;(Phlip E. Tetlock)&#xC740; &#xB2F9;&#xC2DC; 30&#xC138;&#xB85C; &#xD68C;&#xC6D0; &#xC911; &#xAC00;&#xC7A5; &#xC80A;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xB2E4;&#xB978; &#xD68C;&#xC6D0;&#xB4E4;&#xC774; &#xBC8C;&#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xC758;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xB860;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xACBD;&#xCCAD;&#xD588;&#xB2E4;. &#xC800;&#xBA85;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xAD8C;&#xC704; &#xC788;&#xB294; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xACE0;, &#xD14C;&#xD2C0;&#xB85D;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC774; &#xC11C;&#xB85C; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xBAA8;&#xC21C;&#xB418;&#xACE0;, &#xBC18;&#xB860;&#xB3C4; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xBAA8;&#xC2B5;&#xC5D0; &#xD070; &#xCDA9;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xD14C;&#xD2C0;&#xB85D;&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC815;&#xCE58; &#xBC0F; &#xACBD;&#xC81C; &#xC608;&#xCE21;&#xC744; &#xC2DC;&#xD5D8;&#xD574;&#xBCF4;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. &#xB0C9;&#xC804;&#xC774; &#xD55C;&#xCC3D;&#xC778; &#xAC00;&#xC6B4;&#xB370;, &#xADF8;&#xB294; &#xC790;&#xAE30; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD3C9;&#xADE0; 12&#xB144; &#xC774;&#xC0C1;&#xC758; &#xACBD;&#xB825;&#xC744; &#xC313;&#xC740; &#xACE0;&#xD559;&#xB825; &#xC804;&#xBB38;&#xAC00; 284&#xBA85;&#xC758; &#xC608;&#xCE21;&#xC744; &#xC9D1;&#xACC4;&#xD588;&#xB2E4;. &#xC608;&#xCE21;&#xC744; &#xAD6C;&#xCCB4;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xD5A5;&#xD6C4; &#xC608;&#xCE21;&#xC744; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xD655;&#xB960;&#xB85C; &#xB9D0;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xD14C;&#xD2C0;&#xB85D;&#xC740; &#xAE30;&#xC220;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC608;&#xCE21;&#xC774; &#xB9DE;&#xC740; &#xAC83;&#xACFC; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xB9DE;&#xCD98; &#xAC83;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCDA9;&#xBD84;&#xD788; &#xB9CE;&#xC740; &#xC608;&#xCE21;&#xC744; &#xC9D1;&#xACC4;&#xD588;&#xB2E4;. &#xC774; &#xC5F0;&#xAD6C;&#xB294; 20&#xB144; &#xB3D9;&#xC548; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xACE0;, &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; 82,361&#xAC00;&#xC9C0; &#xC608;&#xCE21;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xADF8; &#xACB0;&#xACFC;, &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xC608;&#xCE21;&#xC5D0;&#xB294; &#xC82C;&#xBCD1;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xBB38; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xB2E4;&#xB144;&#xAC04; &#xACBD;&#xD5D8;&#xC744; &#xC313;&#xC558;&#xACE0;, (&#xC77C;&#xBD80;&#xB294;) &#xAE30;&#xBC00; &#xC815;&#xBCF4;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC544;&#xBB34;&#xB7F0; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2E8;&#xAE30; &#xC608;&#xCE21;&#xC5D0;&#xB3C4; &#xC11C;&#xD234;&#xB800;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC7A5;&#xAE30; &#xC608;&#xCE21;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC601;&#xC5ED;&#xC5D0; &#xAC78;&#xCCD0; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC740; &#xC0AC;&#xC2E4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB2E4;&#xAC70;&#xB098;, &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xB2E8;&#xC815;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4; &#xC911; 15%&#xAC00; &#xC2E4;&#xC81C;&#xB85C; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xACE0; &#xC608;&#xCE21;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4; &#xC911; 25% &#xC774;&#xC0C1;&#xC774; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB374;&#xB9C8;&#xD06C; &#xC18D;&#xB2F4;&#xC5D0;&#xC11C; &#xACBD;&#xACE0;&#xD558;&#xB4EF;&#xC774;, &#x201C;&#xC608;&#xCE21;&#xC740; &#xC5B4;&#xB835;&#xB2E4;. &#xD2B9;&#xD788; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xCE21;&#xC740; &#xB354; &#xC5B4;&#xB835;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC774; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB97C; &#xBCF8; &#xC804;&#xBB38;&#xAC00;&#xB4E4; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC790;&#xAE30; &#xC608;&#xCE21;&#xC5D0; &#xCCB4;&#xACC4;&#xC801;&#xC778; &#xACB0;&#xD568;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC608;&#xCE21;&#xC774; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xBC97;&#xC5B4;&#xB09C; &#xAC83;&#xC778;&#xB370;&#xB3C4;, &#xAC70;&#xC758; &#xB9DE;&#xCD98; &#xAC83;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xACE0;, &#xC544;&#xC8FC; &#xC57D;&#xAC04; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC815;&#xD655;&#xD788; &#xB9DE;&#xCD98; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xD14C;&#xD2C0;&#xB85D;&#xC740; &#x201C;&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC608;&#xCE21;&#xC774; &#xC815;&#xD655;&#xD588;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xACFC; &#xC2E4;&#xC81C; &#xC608;&#xCE21; &#xC815;&#xD655;&#xB3C4; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC5ED; &#xAD00;&#xACC4;&#xAC00; &#xC131;&#xB9BD;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xACB0;&#xB860;&#xC9C0;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD14C;&#xD2C0;&#xB85D;&#xC758; &#xC5F0;&#xAD6C; &#xAE30;&#xAC04; &#xCD08;&#xAE30;&#xC5D0; &#xB098;&#xC628; &#xC608;&#xCE21;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xC18C;&#xB828;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xCE21;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC77C;&#xBD80; &#xC804;&#xBB38;&#xAC00;&#xB4E4;(&#xBCF4;&#xD1B5; &#xC9C4;&#xBCF4;&#xC8FC;&#xC758;&#xC790;&#xB4E4;)&#xC740; &#xBBF8;&#xD558;&#xC77C; &#xACE0;&#xB974;&#xBC14;&#xCD08;&#xD504;&#xB97C; &#xC18C;&#xB828;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC9C4;&#xC815;&#xD55C; &#xAC1C;&#xD601;&#xAC00;&#xC774;&#xBA70;, &#xBCC0;&#xD654;&#xB41C; &#xC18C;&#xB828;&#xC744; &#xC7A0;&#xC2DC;&#xB77C;&#xB3C4; &#xC720;&#xC9C0;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD588;&#xACE0;, &#xB2E4;&#xB978; &#xC804;&#xBB38;&#xAC00;&#xB4E4;(&#xBCF4;&#xD1B5; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xB4E4;)&#xC740; &#xC18C;&#xB828;&#xC758; &#xAC1C;&#xD601;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xC18C;&#xB828;&#xC758; &#xC815;&#xD1B5;&#xC131;&#xC740; &#xC774;&#xBBF8; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC591;&#xCABD; &#xBAA8;&#xB450; &#xC77C;&#xBD80;&#xB294; &#xC633;&#xACE0; &#xC77C;&#xBD80;&#xB294; &#xD2C0;&#xB838;&#xB2E4;. &#xACE0;&#xB974;&#xBC14;&#xCD08;&#xD504;&#xB294; &#xC18C;&#xB828;&#xC744; &#xC138;&#xACC4;&#xC5D0; &#xAC1C;&#xBC29;&#xD558;&#xACE0;, &#xC2DC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD8C;&#xB825;&#xC744; &#xC774;&#xC591;&#xD558;&#xB294; &#xC9C4;&#xC815;&#xD55C; &#xAC1C;&#xD601;&#xC744; &#xC774;&#xB918;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7EC;&#xD55C; &#xAC1C;&#xD601;&#xC740; &#xC18C;&#xB828;&#xC774; &#xC815;&#xD1B5;&#xC131;&#xC744; &#xC783;&#xC5C8;&#xB358; &#xB7EC;&#xC2DC;&#xC544; &#xBC16; &#xACF5;&#xD654;&#xAD6D;&#xB4E4;&#xC5D0;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC5B5;&#xC555;&#xB418;&#xC5B4;&#xC788;&#xB358; &#xD798;&#xC744; &#xBD84;&#xCD9C;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8; &#xD798;&#xC774; &#xC18C;&#xB828;&#xC744; &#xBD95;&#xAD34;&#xC2DC;&#xCF30;&#xB2E4;. &#xB450; &#xC9C4;&#xC601;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB4E4; &#xBAA8;&#xB450; &#xC804;&#xBB38;&#xAC00; &#xC9C4;&#xC601; &#xBAA8;&#xB450; &#xC18C;&#xB828;&#xC758; &#xAE09;&#xC18D;&#xD55C; &#xBD95;&#xAD34;&#xB294; &#xB0B4;&#xB2E4;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0A0; &#xC77C;&#xC744; &#xB354; &#xC798; &#xB0B4;&#xB2E4;&#xBCF8; &#xD559;&#xC790;&#xB4E4;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xC640; &#xC0AC;&#xC774;&#xBA3C;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xC774;&#xB4E4;&#xC740; &#xD55C; &#xAC00;&#xC9C0; &#xC2DC;&#xAC01;&#xC5D0;&#xB9CC; &#xC5BD;&#xB9E4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xC804;&#xBA74;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xCE58;&#xB418;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xD1B5;&#xD569;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xACE0;&#xB974;&#xBC14;&#xCD08;&#xD504;&#xAC00; &#xC9C4;&#xC815;&#xD55C; &#xAC1C;&#xD601;&#xAC00;&#xC774;&#xBA70;, &#xB7EC;&#xC2DC;&#xC544; &#xBC16;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xB828;&#xC774; &#xC815;&#xD1B5;&#xC131;&#xC744; &#xC783;&#xC5C8;&#xB2E4;&#xB294; &#xB370; &#xB3D9;&#xC758;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC774;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC18C;&#xB828;&#xC758; &#xC885;&#xB9D0;&#xC774; &#xC784;&#xBC15;&#xD588;&#xACE0;, &#xC9C4;&#xC815;&#xD55C; &#xAC1C;&#xD601;&#xC758; &#xCD09;&#xB9E4;&#xC81C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7F0; &#xD1B5;&#xD569;&#xB41C; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC9C4; &#xC774;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBA74;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xB3D9;&#xB8CC;&#xB4E4;&#xC744; &#xB2A5;&#xAC00;&#xD588;&#xACE0;, &#xD2B9;&#xD788; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC608;&#xCE21;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xAC70;&#xC758; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC55E;&#xC9C8;&#xB800;&#xB2E4;. &#xD14C;&#xD2C0;&#xB85D;&#xC740; &#xC774;&#xB7F0; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC744; &#xC774;&#xC0AC;&#xC57C; &#xBC8C;&#xB9B0;&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xB824; &#xC774;&#xB807;&#xAC8C; &#xD45C;&#xD604;&#xD588;&#xB2E4;. &#x2018;&#xACE0;&#xB3C4;&#xB85C; &#xC804;&#xBB38;&#xD654;&#xB41C; &#xACE0;&#xC2B4;&#xB3C4;&#xCE58;&#xD615;&#xC740; &#x201C;&#xD070; &#xC904;&#xAE30; &#xD558;&#xB098;&#x201D;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xD1B5;&#xD569;&#xB41C; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xC5EC;&#xC6B0;&#xD615;&#xC740; &#x201C;&#xC790;&#xC798;&#xD55C; &#xB9CE;&#xC740; &#xAC00;&#xC9C0;&#x201D;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.&#x2019;</p>
<p>&#xACE0;&#xC2B4;&#xB3C4;&#xCE58;&#xD615;&#xC740; &#xC881;&#xACE0; &#xAE4A;&#xC740; &#xAC83;&#xC5D0; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. &#xC774;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xD3C9;&#xC0DD; &#xD55C; &#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xB9CC; &#xC5F0;&#xAD6C;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xB0B8; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;. &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xB098; &#xC0AC;&#xC774;&#xBA3C;&#xCC98;&#xB7FC;, &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC804;&#xBB38;&#xBD84;&#xC57C;&#xC758; &#xD55C; &#xAC00;&#xC9C0; &#xB80C;&#xC988;&#xB97C; &#xD1B5;&#xD574; &#xC138;&#xC0C1;&#xC744; &#xAD00;&#xCC30;&#xD558;&#xACE0;, &#xAC70;&#xAE30;&#xC5D0; &#xADFC;&#xAC70;&#xD574; &#xC138;&#xC0C1;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE54;&#xB054;&#xD55C; &#xC774;&#xB860;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B8;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC5EC;&#xC6B0;&#xD615;&#xC740; &#xB2E4;&#xBC29;&#xBA74;&#xC5D0; &#xAC78;&#xCCD0; &#xAD00;&#xCC30;&#xC744; &#xB3C4;&#xCD9C;&#xD574; &#xB0B4;&#xACE0;, &#xBAA8;&#xD638;&#xD568;&#xACFC; &#xBAA8;&#xC21C;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC778;&#xB2E4;. &#xACE0;&#xC2B4;&#xB3C4;&#xCE58;&#xD615;&#xC774; &#xD3B8;&#xD611;&#xD568;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;&#xBA74;, &#xC5EC;&#xC6B0;&#xD615;&#xC740; &#xD3ED;&#xB113;&#xC74C;&#xC744; &#xC0C1;&#xC9D5;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBBFF;&#xAE30; &#xD798;&#xB4E4;&#xACA0;&#xC9C0;&#xB9CC;, &#xACE0;&#xC2B4;&#xB3C4;&#xCE58;&#xD615;&#xC740; &#xC790;&#xAE30; &#xC804;&#xBB38;&#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD55C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC608;&#xCE21;&#xC5D0;&#xC11C; &#xD2B9;&#xD788; &#xB354; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xC790;&#xAE30; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8;&#xACFC; &#xC9C0;&#xC2DD;&#xC744; &#xCD95;&#xC801;&#xD558;&#xBA74;&#xC11C; &#xB354; &#xB098;&#xBE60;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xCC98;&#xB9AC;&#xD574;&#xC57C; &#xD560; &#xC815;&#xBCF4;&#xAC00; &#xB354; &#xB9CE;&#xC744;&#xC218;&#xB85D;, &#xC5B4;&#xB5A4; &#xC774;&#xC57C;&#xAE30;&#xB4E0; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC5D0; &#xB354; &#xC27D;&#xAC8C; &#xB07C;&#xC6CC; &#xB9DE;&#xCD9C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC790;&#xAE30; &#xC608;&#xCE21;&#xC5D0; &#xCC45;&#xC784;&#xC9C0;&#xB294; &#xC77C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC5D0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC758;&#xC874;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xACFC;&#xAC70; &#xC608;&#xCE21; &#xC815;&#xD655;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xC808;&#xB300; &#xADF8;&#xB7EC;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD558;&#xB294;&#xB370;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; 10&#xB144; &#xB3D9;&#xC548; &#xBC14;&#xD074;&#xB808;&#xC774;&#xC988;, &#xC528;&#xD2F0;&#xADF8;&#xB8F9;, JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4; &#xB4F1; 22&#xAC1C; &#xAD6D;&#xC81C; &#xC740;&#xD589;&#xB4E4;&#xC758; &#xC5F0;&#xAC04; USD/EUR &#xD658;&#xC728; &#xC608;&#xCE21;&#xCE58;&#xB97C; &#xC9D1;&#xACC4;&#xD588;&#xB2E4;. &#xB9E4;&#xB144; &#xBAA8;&#xB4E0; &#xC740;&#xD589;&#xC740; &#xC5F0;&#xB9D0; &#xD658;&#xC728;&#xC744; &#xC608;&#xCE21;&#xD55C;&#xB2E4;. &#xC740;&#xD589;&#xB4E4;&#xC740; &#xBAA8;&#xB4E0; &#xD658;&#xC728; &#xBC29;&#xD5A5; &#xC608;&#xCE21;&#xC5D0; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. 10&#xB144; &#xC911; 6&#xB144;&#xC5D0;&#xC11C;, &#xC2E4;&#xC9C8; &#xD658;&#xC728;&#xC740; 22&#xAC1C; &#xC740;&#xD589;&#xC774; &#xC608;&#xCE21;&#xD55C; &#xC804;&#xCCB4; &#xBC94;&#xC704;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>&#xD14C;&#xD2C0;&#xB85D;&#xC740; 2005&#xB144; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xACE0;, &#xADF8;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xB4E4;&#xC758; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC815;&#xBD80; &#xAE30;&#xAD00;&#xC778; &#xC815;&#xBCF4; &#xACE0;&#xB4F1; &#xC5F0;&#xAD6C; &#xAE30;&#xD68D;&#xAD6D;(Intelligence Advanced Research Projects Activity; IARPA)&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>2011&#xB144; IARPA&#xB294; 4&#xAC1C;&#xB144; &#xC608;&#xCE21; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xB97C; &#xAC1C;&#xCD5C;&#xD588;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; 5&#xAC1C; &#xC5F0;&#xAD6C;&#xC9C4;&#xC774; &#xACBD;&#xD569;&#xC744; &#xD3BC;&#xCCE4;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC801;&#xD569;&#xD55C; &#xC778;&#xBB3C;&#xC744; &#xBAA8;&#xC9D1;&#xD574; &#xD6C8;&#xB828;&#xC2DC;&#xD0A4;&#xACE0;, &#xC2E4;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB9E4;&#xC77C; &#xC624;&#xC804; 9&#xC2DC; &#xC5F0;&#xAD6C;&#xC9C4;&#xBCC4;&#xB85C; &#xC608;&#xCE21;&#xC744; &#xC81C;&#xCD9C;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC608;&#xCE21; &#xBB38;&#xC81C;&#xB294; &#xAE4C;&#xB2E4;&#xB85C;&#xC6E0;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC720;&#xB7FD; &#xC5F0;&#xD569; &#xD68C;&#xC6D0;&#xAD6D;&#xC774; &#xBAA9;&#xD45C;&#xC77C;&#xAE4C;&#xC9C0; &#xCCA0;&#xC218;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xB2DB;&#xCF00;&#xC774; &#xD3C9;&#xADE0; &#xC8FC;&#xAC00;&#xB294; 9500&#xC120; &#xC774;&#xC0C1;&#xC5D0;&#xC11C; &#xB9C8;&#xAC10;&#xB420;&#xAE4C;? &#xB4F1;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD14C;&#xD2C0;&#xB85D;&#xC740; &#xC544;&#xB0B4;&#xC774;&#xC790; &#xB3D9;&#xB8CC; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xC778; &#xBC14;&#xBC14;&#xB77C; &#xBA5C;&#xB7EC;&#xC2A4;&#xC640; &#xD568;&#xAED8;, &#x2018;Good Judgment Project&#x2019;&#xB77C;&#xB294; &#xD300;&#xC744; &#xC6B4;&#xC601;&#xD588;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC544;&#xB2CC; &#xC790;&#xC6D0;&#xBD09;&#xC0AC;&#xC790;&#xB97C; &#xACF5;&#xAC1C; &#xBAA8;&#xC9D1;&#xD588;&#xB2E4;. &#xAC04;&#xB2E8;&#xD55C; &#xC2EC;&#xC0AC; &#xD6C4;&#xC5D0;, &#xCD1D; 3,200&#xBA85;&#xC744; &#xBAA8;&#xC9D1;&#xD574;, &#xC608;&#xCE21;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;, &#xAD00;&#xC2EC;&#xC0AC;&#xAC00; &#xC544;&#xC8FC; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xACE0;, &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xAD04;&#xC801;&#xC778; &#xB3C5;&#xC11C; &#xC2B5;&#xAD00;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xD2B9;&#xBCC4;&#xD55C; &#xAD00;&#xB828; &#xBC30;&#xACBD;&#xC740; &#xC5C6;&#xB294; &#xC18C;&#xC218;&#xC758; &#xC5EC;&#xC6B0;&#xD615; &#xCC38;&#xAC00;&#xC790; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD588;&#xACE0;, &#xADF8;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC744; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xBCC4;&#xB3C4;&#xB85C; &#xCE21;&#xC815; &#xBD80;&#xC5EC;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC774; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xD655;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD14C;&#xD2C0;&#xB85D;&#xACFC; &#xBA5C;&#xB7EC;&#xC2A4;&#xB294; &#xC774;&#xB4E4; &#xC5EC;&#xC6B0;&#xD615; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xAC1C;&#xBCC4;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC608;&#xCE21;&#xC774; &#xAC00;&#xC7A5; &#xC815;&#xD655;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xD2B9;&#xBCC4;&#xD788; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD611;&#xB825;&#xD558;&#xB294; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD574; &#xAD00;&#xC2EC;&#xC774; &#xB192;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xD559;&#xBB38;&#xC744; &#xB118;&#xB098;&#xB4E4;&#xC5C8;&#xACE0;, &#xB3D9;&#xB8CC;&#xB4E4;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xB824; &#xD558;&#xAE30;&#xBCF4;&#xB2E4; &#xBC30;&#xC6C0;&#xC758; &#xC6D0;&#xCC9C;&#xC73C;&#xB85C; &#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xD6C4; &#xB2E4;&#xC2DC;, &#xC774; &#xC5EC;&#xC6B0;&#xD615; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC744; 12&#xBA85;&#xC529; &#xC18C;&#xADF8;&#xB8F9;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xD588;&#xB354;&#xB2C8;, &#xC608;&#xCE21;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC815;&#xD655;&#xD574;&#xC84C;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC740; &#xAE30;&#xBC00; &#xC790;&#xB8CC;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC804;&#xBB38; &#xC815;&#xBCF4; &#xBD84;&#xC11D;&#xAC00; &#xADF8;&#xB8F9;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB6F0;&#xC5B4;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>&#xD55C; &#xC2E4;&#xD5D8;&#xC5D0;&#xC11C; &#xCC38;&#xAC00;&#xC790;&#xB97C; &#xBAA8;&#xC544; 2014&#xB144; &#xADF9;&#xB3C4;&#xB85C; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098;&#xC758; &#xD750;&#xB9AC;&#xBE0C;&#xB0D0;&#xC640; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC04;&#xC758; &#xD658;&#xC728;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; 1&#xB2EC;&#xB7EC; &#xB300;&#xBE44; 10&#xD750;&#xB9AC;&#xBE0C;&#xB0D0; &#xBBF8;&#xB9CC;, 10 &#xB0B4;&#xC9C0; 13&#xD750;&#xB9AC;&#xBE0C;&#xB0D0; &#xB610;&#xB294; 13&#xD750;&#xB9AC;&#xBE0C;&#xB0D0; &#xC774;&#xC0C1; &#xC911; &#xD558;&#xB098;&#xB97C; &#xACE0;&#xB974;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xBA3C;&#xC800; &#xD55C; &#xCC38;&#xAC00;&#xC790;&#xAC00; &#xC138; &#xAC00;&#xC9C0; &#xACBD;&#xC6B0;&#xC758; &#xD655;&#xB960;&#xACFC; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8; &#xAE30;&#xC0AC;&#xB97C; &#xB3D9;&#xB8CC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC54C;&#xB824;&#xC92C;&#xB2E4;. &#xB610; &#xB2E4;&#xB978; &#xCC38;&#xAC00;&#xC790;&#xB294; &#xC628;&#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xAC80;&#xC0C9;&#xD55C; &#xACFC;&#xAC70; &#xB370;&#xC774;&#xD130;&#xC640; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xAE30;&#xC0AC;&#xB97C; &#xCC38;&#xACE0;&#xD574; 10 &#xB0B4;&#xC9C0; 13&#xC774; &#xB9DE;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC138; &#xBC88;&#xC9F8; &#xCC38;&#xAC00;&#xC790;&#xB294; &#xB450; &#xBC88;&#xC9F8;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xACE0; &#xB9DE;&#xC7A5;&#xAD6C;&#xCCE4;&#xB2E4;. &#xB124; &#xBC88;&#xC9F8;&#xB294; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xACBD;&#xC81C;&#xC758; &#xB054;&#xCC0D;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA74;&#xC11C;, &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098;&#xAC00; &#xD750;&#xB9AC;&#xBE0C;&#xB0D0;&#xAC00; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB2E4;&#xC12F; &#xBC88;&#xC9F8; &#xCC38;&#xAC00;&#xC790;&#xB294; &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC;&#xAC00; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xD3C9;&#xD654; &#xC720;&#xC9C0;&#xAD70; &#xD30C;&#xACAC;&#xC744; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xADF8;&#xB7EC;&#xBA74; &#xD750;&#xB9AC;&#xBE0C;&#xB0D0;&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xB2E4;&#xBD24;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xD2C0; &#xD6C4;, &#xACBD;&#xC81C; &#xC9C0;&#xC2DD;&#xC774; &#xC788;&#xB294; &#xCC38;&#xAC00;&#xC790;&#xAC00; &#xD750;&#xB9AC;&#xBE0C;&#xB0D0;&#xAC00; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xB358; &#xC0AC;&#xAC74;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB294;&#xB370;&#xB3C4; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xB2E4;&#xB978; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xC608;&#xC0C1;&#xACFC; &#xC815;&#xBC18;&#xB300;&#xC758; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, &#xB2E4;&#xB978; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xC798;&#xBABB; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC54C;&#xB838;&#xB2E4;. (&#xC5EC;&#xC6B0;&#xD615;&#xC740; &#x2018;&#xD558;&#xC9C0;&#xB9CC;&#x2019;&#xC774;&#xB780; &#xB2E8;&#xC5B4;&#xB97C;, &#xACE0;&#xC2B4;&#xB3C4;&#xCE58;&#xD615;&#xC740; &#x2018;&#xAC8C;&#xB2E4;&#xAC00;&#x2019;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xB354; &#xC120;&#xD638;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.) &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC740; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#x201C;10 &#xB0B4;&#xC9C0; 13&#x201D;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xACE0;, &#xADF8;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC740; &#xB9DE;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xD14C;&#xD2C0;&#xB85D;&#xC774; 20&#xB144; &#xB3D9;&#xC548; &#xC218;&#xD589;&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;, &#xD3ED;&#xB113;&#xC740; &#xC5EC;&#xC6B0;&#xD615;&#xACFC; &#xD611;&#xC18C;&#xD55C; &#xACE0;&#xC2B4;&#xB3C4;&#xCE58;&#xD615; &#xBAA8;&#xB450; &#xC608;&#xCE21;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xBA74;, &#xBC14;&#xB85C; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC608;&#xCE21;&#xC5D0; &#xC2E4;&#xD328;&#xD588;&#xC744; &#xACBD;&#xC6B0;, &#xC5EC;&#xC6B0;&#xD615;&#xC774; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC744; &#xACE0;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC558;&#xB2E4;. &#xACE0;&#xC2B4;&#xB3C4;&#xCE58;&#xD615;&#xC740; &#xAC70;&#xC758; &#xBBF8;&#xB3D9;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBD80;&#xB294; &#xAD8C;&#xC704;&#xC801;&#xC778; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xACE0;, &#xC644;&#xC804;&#xD788; &#xBE57;&#xB098;&#xAC04; &#xAC83;&#xC73C;&#xB85C; &#xB4DC;&#xB7EC;&#xB098;&#xC790;, &#xB2E4;&#xC2DC; &#xB354; &#xC798;&#xBABB;&#xB41C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xC608;&#xCE21;&#xC744; &#xC218;&#xC815;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xB987;&#xB41C; &#xAE38;&#xB85C; &#xC774;&#xB04C;&#xC5C8;&#xB358; &#xAE30;&#xC874;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xB354;&#xC6B1; &#xD655;&#xC2E0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBC18;&#xBA74;, &#xAC00;&#xC7A5; &#xC608;&#xCE21;&#xC744; &#xC798; &#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC744; &#xC2DC;&#xD5D8;&#xC774; &#xD544;&#xC694;&#xD55C; &#xD558;&#xB098;&#xC758; &#xAC00;&#xC124;&#xB85C; &#xBCF8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB0B4;&#xAE30;&#xC5D0; &#xC9C0;&#xBA74;, &#xC9C0;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0;, &#xBC18;&#xB300;&#xB85C; &#xB0B4;&#xAE30;&#xC5D0; &#xC774;&#xAE30;&#xBA74;, &#xC774;&#xAE34; &#xC774;&#xC720;&#xB97C; &#xBC00;&#xACE0; &#xB098;&#xAC14;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#x2018;&#xBC30;&#xC6C0;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Atlantic, &#x201C;The Peculiar Blindness of Experts&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4a1bqq" target="_blank" rel="noopener">&#x2018;&#xACE0;&#xC2B4;&#xB3C4;&#xCE58;&#xD615;&#xC774; &#xB420; &#xAC83;&#xC778;&#xAC00;, &#xC544;&#xB2C8;&#xBA74; &#xC5EC;&#xC6B0;&#xD615;&#xC774; &#xB420; &#xAC83;&#xC778;&#xAC00;? &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC608;&#xCE21; &#xC2E4;&#xD328;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3vdv4b/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWAACoGCYUWHKXzMWscfCU5RYSTtQiBbLvb821tqbRn5D/image.png" alt="시장 변동성이 산불과 비슷한 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-11T10:16:30.000Z">2019-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1111 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3vdv4b/">시장 변동성이 산불과 비슷한 이유</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmWAACoGCYUWHKXzMWscfCU5RYSTtQiBbLvb821tqbRn5D/image.png" alt=""><br></center><br>#<br>&#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC88B;&#xC744; &#xB54C;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131; &#xC5C6;&#xC774; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xAE30;&#xB97C; &#xC6D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xC2DC;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C;, &#xC77C;&#xC815; &#xC815;&#xB3C4;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xAC74;&#xC804;&#xD55C; &#xAC83;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0;, &#xD22C;&#xC790; &#xD658;&#xACBD;&#xC744; &#xC870;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC0AC;&#xC18C;&#xD55C; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xC5B5;&#xB204;&#xB974;&#xBA74;, &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;<p></p>
<p>&#xC0B0;&#xBD88; &#xAD00;&#xB9AC;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xAD50;&#xD6C8;&#xC744; &#xC798; &#xC548;&#xB2E4;. &#xB9CC;&#xC77C; &#xC791;&#xC740; &#xC0B0;&#xBD88;&#xC744; &#xC804;&#xBD80; &#xCD08;&#xAE30;&#xC5D0; &#xC9C4;&#xD654;&#xD574; &#xBC84;&#xB9AC;&#xBA74;, &#xC8FD;&#xC740; &#xB098;&#xBB34;&#xC640; &#xB364;&#xBD88;&#xC744; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC5C6;&#xC560;&#xB294; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xC5C6;&#xC560;&#xB294; &#xC148;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC5B4; &#xB9C8;&#xB978; &#xB098;&#xBB34;&#xC640; &#xB364;&#xBD88;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC313;&#xC774;&#xAC8C; &#xB418;&#xBA74;, &#xB2E4;&#xC74C; &#xBC88; &#xC0B0;&#xBD88;&#xC740; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB9CC;&#xC77C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC5C6;&#xC5B4; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xC9D1;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xBAA8;&#xD558;&#xAC8C; &#xB6F0;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xACE0;, &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xB098;&#xC05C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;. &#xCD5C;&#xADFC; &#xBBF8;-&#xC911; &#xBB34;&#xC5ED;&#xD611;&#xC815;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD638;&#xC7AC;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xAC74; &#xC2A4;&#xD0E0;&#xB9AC; &#xCD5C;&#xADFC; &#xC5F0;&#xAD6C; &#xB178;&#xD2B8;&#xC5D0;&#xC11C;&#xB3C4; &#xAC19;&#xC740; &#xB17C;&#xB9AC;&#xB97C; &#xC801;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xD611;&#xC0C1;&#xC758; &#xD0C0;&#xACB0;&#xC774; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xD55C; &#xB2EC; &#xB118;&#xAC8C; &#xC774;&#xC5B4;&#xC838; &#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC18C;&#xBB38;&#xC774; &#xC774;&#xC81C; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2CC; &#xAC83;&#xC73C;&#xB85C; &#xB3FC;&#xAC00;&#xACE0; &#xC788;&#xACE0;, &#xC2DC;&#xC7A5;&#xC740; &#xBE60;&#xB974;&#xAC8C; &#xB2E4;&#xC2DC; &#xAC00;&#xACA9;&#xC744; &#xB9E4;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. 2019&#xB144;&#xC740; &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xCD9C;&#xBC1C;&#xC744; &#xBCF4;&#xC778; &#xD55C; &#xD574;&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xD558;&#xB77D;&#xC774;&#xB098; &#xC870;&#xC815;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xAC83;&#xB3C4; &#xD2B9;&#xC774;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD611;&#xC870;&#xC801;&#xC778; &#xC5F0;&#xC900;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xC62C;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC88B;&#xC740; &#xC2DC;&#xAE30;&#xB97C; &#xACBD;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB370;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xD611;&#xC0C1;&#xC774; &#xC21C;&#xC870;&#xB86D;&#xAC8C; &#xB05D;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD; &#xC5ED;&#xC2DC; &#xC704;&#xD5D8; &#xC120;&#xD638; &#xD604;&#xC0C1; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC704;&#xD5D8; &#xC120;&#xD638; &#xD658;&#xACBD;&#xC5D0;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBE44;&#xB85D; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xB294; &#xAE30;&#xC5C5; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC640; &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC57D;&#xAC04; &#xC57D;&#xD574; &#xBCF4;&#xC774;&#xB354;&#xB77C;&#xB3C4;, &#xC190;&#xC26C;&#xC6B4; &#xC218;&#xC775;&#xC744; &#xB193;&#xCE60;&#xAE4C; &#xBD10; &#xB450;&#xB824;&#xC6CC;&#xD55C;&#xB2E4;. &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xD611;&#xC0C1;&#xC758; &#xB35C;&#xCEE5;&#xAC70;&#xB9BC;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xACFC;&#xB3C4;&#xD55C; &#xAE30;&#xB300;&#xB97C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB204;&#xADF8;&#xB7EC;&#xB728;&#xB838;&#xC73C;&#xBA70;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC880; &#xB354; &#xB0C9;&#xCCA0;&#xD558;&#xAC8C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xC5F0;&#xAD6C; &#xB178;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC5F0;&#xC900;&#xC758; &#xCD5C;&#xADFC; &#xD589;&#xBCF4;&#xB97C; &#xB610; &#xD558;&#xB098;&#xC758; &#xCD09;&#xB9E4;&#xC81C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xC5F0;&#xC900;&#xC740; &#xB0AE;&#xC740; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774;&#xB098; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xD5D8; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC120;&#xC81C;&#xC801; &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC5F0;&#xC900;&#xC740; &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xAC00; &#xD544;&#xC694; &#xC5C6;&#xB2E4;&#xB294; &#xB370;&#xC774;&#xD130;&#xAC00; &#xB098;&#xC624;&#xAE38; &#xAE30;&#xB2E4;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xB450; &#xC694;&#xC778; &#xBAA8;&#xB450;&#xAC00; &#xC62C;&#xD574; &#xC77C;&#xBC29;&#xD1B5;&#xD589;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC120; &#xC2DC;&#xC7A5;&#xC5D0; &#xB2E4;&#xC2DC; &#xC591;&#xBC29;&#xD5A5; &#xC704;&#xD5D8;&#xC744; &#xAC00;&#xC838;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xB7F0; &#xC77C;&#xBC29;&#xD1B5;&#xD589;&#xC744; &#xD560; &#xB54C;&#xB9C8;&#xB2E4;, &#xBB34;&#xC5ED; &#xC704;&#xD5D8;&#xACFC; &#xC5F0;&#xC900;&#xC758; &#xD589;&#xBCF4;&#xAC00; &#xC870;&#xD569;&#xB418;&#xC5B4; &#xADF8; &#xC0AC;&#xC2E4;&#xC744; &#xC77C;&#xAE68;&#xC6CC;&#xC8FC;&#xB294; &#xCD09;&#xB9E4;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>&#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xD380;&#xB354;&#xBA58;&#xD138;&#xBCF4;&#xB2E4; &#xC55E;&#xC11C;&#xAC00;&#xACE0; &#xC788;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xC774;&#xC5B4;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBC8C;&#xC368; 10% &#xC815;&#xB3C4;&#xC758; &#xC870;&#xC815;&#xC740; &#xC788;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131; &#xC704;&#xD5D8;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xBCF4;&#xB2E4; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD544;&#xC694;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC989;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB2E4;&#xC2DC; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC5D0; &#xC88B;&#xC740; &#xB290;&#xB08C;&#xC744; &#xAC00;&#xC9C0;&#xAE30; &#xC5B4;&#xB824;&#xC6B8;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xB354; &#xB098;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xAC77;&#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xAC8C; &#xBC88;&#xC838;&#xAC00;&#xB294; &#xC0B0;&#xBD88;&#xBCF4;&#xB2E4;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD0C0;&#xBC84;&#xB9B0; &#xD6C4; &#xD070; &#xD53C;&#xD574; &#xC5C6;&#xC774; &#xC9C4;&#xC555;&#xD560; &#xC218; &#xC788;&#xB294; &#xACBD;&#xBBF8;&#xD55C; &#xC0B0;&#xBD88;&#xC774; &#xB354; &#xB0AB;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Stepan Lavrouk, &#x201C;Why Is Financial Risk Like a Forest Fire?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3vdv4b" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC0B0;&#xBD88;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/88/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/90/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/88/">88</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/89/">89</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/90/">90</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/351/">351</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

