
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5provb/" class="image is-7by1">
            <img class="thumbnail" src="https://s22.postimg.org/pthy6qyep/Screenshot_20161005_153051.jpg" alt="노예의 평화와 남북관계">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-05T06:37:18.000Z">2016-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2052 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5provb/">노예의 평화와 남북관계</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://s22.postimg.org/pthy6qyep/Screenshot_20161005_153051.jpg" width="1280" height="754"></p><br>

<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xD3C9;&#xD654;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;. &#xC804;&#xC7C1;&#xC774;&#xB780; &#xC0B4;&#xACFC; &#xBF08;&#xAC00; &#xC5EC;&#xAE30; &#xC800;&#xAE30; &#xD769;&#xC5B4;&#xC838; &#xB098;&#xAC00;&#xACE0; &#xC778;&#xAC04;&#xC774; &#xC9D0;&#xC2B9;&#xBCF4;&#xB2E4; &#xBABB;&#xD55C; &#xC874;&#xC7AC;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xC2DC; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB420; &#xC77C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB358; &#xC5ED;&#xC0AC;&#xB97C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xACE0;&#xD1B5;&#xBC1B;&#xB294; &#xAC83;&#xC740; &#xAD70;&#xC778;&#xBCF4;&#xB2E4;&#xB294; &#xD798;&#xC774; &#xC57D;&#xD55C; &#xC5EC;&#xC790;&#xB4E4; &#xC5B4;&#xB9B0;&#xC774;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xB178;&#xC778;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xB77C;&#xAC00; &#xD798;&#xC744; &#xC77D;&#xAC70;&#xB098; &#xC804;&#xC7C1;&#xC774; &#xB098;&#xBA74; &#xC81C;&#xC77C; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC740; &#xC5EC;&#xC790;&#xB4E4;&#xACFC; &#xC544;&#xC774;&#xB4E4; &#xB178;&#xC778;&#xB4E4;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC80A;&#xC740; &#xC5EC;&#xC790;&#xB4E4;&#xC740; &#xC9D0;&#xC2B9;&#xAC19;&#xC740; &#xC695;&#xB9DD;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xAE30; &#xC77C;&#xC464;&#xC774;&#xACE0; &#xC2EC;&#xC9C0;&#xC5B4; &#xBAA9;&#xC228;&#xC744; &#xBD80;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC790;&#xAE30;&#xC790;&#xC2E0;&#xC744; &#xD314;&#xC544;&#xC57C;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xBE44;&#xC77C;&#xBE44;&#xC7AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD559;&#xC0B4;&#xC758; &#xC8FC;&#xC694;&#xB300;&#xC0C1;&#xC740; &#xC8FC;&#xB85C; &#xBBFC;&#xAC04;&#xC778;&#xB4E4;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC998; &#xC2DC;&#xB9AC;&#xC544;&#xC758; &#xC54C;&#xB808;&#xD3EC;&#xC5D0;&#xC11C; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xAC00; &#xC8FD;&#xC74C;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xBA70; &#xC4F4; &#xAE00;&#xACFC; &#xC0AC;&#xC9C4;&#xB4E4;&#xC774; &#xB274;&#xC2A4;&#xAC00; &#xB418;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC804;&#xC7C1;&#xD130;&#xC5D0;&#xC11C; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC758; &#xBAA9;&#xC228;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xD30C;&#xB9AC;&#xBAA9;&#xC228;&#xBCF4;&#xB2E4; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xD3C9;&#xD654;&#xB294; &#xC804;&#xC7C1;&#xBCF4;&#xB2E4; &#xB0AB;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xAC00;&#xC694;?</p>
<p>&#xD55C;&#xC77C;&#xD569;&#xBC29;&#xC744; &#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xB77C;&#xACE0; &#xD3C9;&#xD55C; &#xAE00;&#xC744; &#xBCF8; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6D0;&#xC800;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xC774; &#xB098;&#xC9C0;  &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCC28;&#xD53C; &#xB9DD;&#xD560; &#xB098;&#xB77C;&#xC774;&#xB2C8; &#xD55C;&#xC77C;&#xD569;&#xBC29;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xC11C; &#xD53C;&#xD574;&#xB97C; &#xCD5C;&#xC18C;&#xD55C;&#xC73C;&#xB85C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774; &#xD55C;&#xC77C;&#xD569;&#xBC29;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC77C;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xBA85;&#xC131;&#xD669;&#xD6C4;&#xB3C4; &#xC2DC;&#xD574;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xC644;&#xC6A9;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC744;&#xC0AC;&#xC624;&#xC801;&#xB4E4;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xB300;&#xD55C;&#xC81C;&#xAD6D;&#xC758; &#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xADF8;&#xB9AC;&#xACE0; &#xD669;&#xC2E4;&#xC744; &#xC704;&#xD574; &#xC744;&#xC0AC;&#xBCF4;&#xD638;&#xC870;&#xC57D;&#xC744; &#xB9FA;&#xC5C8;&#xB294;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xB9DD;&#xD574;&#xC11C; &#xBB34;&#xB108;&#xC838;&#xAC00;&#xB294; &#xD669;&#xC2E4;. &#xADF8;&#xB300;&#xB85C; &#xBC84;&#xD2F0;&#xB2E4;&#xAC00;&#xB294; &#xD669;&#xC2E4;&#xC804;&#xCCB4;&#xAC00; &#xC77C;&#xBCF8; &#xC0AC;&#xBB34;&#xB77C;&#xC774; &#xB0AD;&#xC778;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xBF08;&#xB3C4; &#xB0A8;&#xC9C0; &#xC54A;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD669;. &#xAD6C;&#xD55C;&#xB9D0;&#xC758; &#xC758;&#xBCD1;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xD798;&#xC744; &#xC783;&#xC740; &#xC0C1;&#xD669;. &#xB300;&#xD55C;&#xC81C;&#xAD6D;&#xC744; &#xB3C4;&#xC640;&#xC904; &#xB098;&#xB77C;&#xB294; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB294; &#xAD6D;&#xC81C;&#xD658;&#xACBD;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBB34;&#xBAA8;&#xD558;&#xAC8C; &#xC77C;&#xBCF8;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xAC70;&#xC808;&#xD558;&#xACE0; &#xBC84;&#xD2F0;&#xB2E4;&#xAC00;&#xB294; &#xD669;&#xC2E4;&#xC740; &#xACE0;&#xC0AC;&#xD558;&#xACE0; &#xC9C0;&#xB3C4;&#xCE35;&#xB4E4;&#xB85C; &#xB3C4;&#xB959;&#xC774; &#xB0AC;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBC31;&#xC131;&#xB4E4;&#xC774; &#xBD09;&#xAE30;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xCD5C;&#xC2E0;&#xC2DD; &#xBB34;&#xAE30;&#xB97C; &#xAC16;&#xCD98; &#xC77C;&#xBCF8;&#xAD70;&#xB4E4;&#xC5D0;&#xAC8C; &#xBAA8;&#xB450; &#xC8FD;&#xC784;&#xC744; &#xB2F9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xC644;&#xC6A9;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC744;&#xC0AC;&#xC624;&#xC801;&#xB4E4;&#xC774; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xC800; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xD3C9;&#xD654;&#xB97C; &#xC9C0;&#xCF30;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xAC83;&#xC744; &#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xAC00;&#xC815;&#xC774;&#xB780; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xC744;&#xC0AC;&#xC624;&#xC801;&#xC774; &#xD55C;&#xC77C;&#xD569;&#xBC29;&#xC5D0; &#xCC2C;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xC5B4;&#xCC0C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;. &#xC54C;&#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xD669;&#xC2E4;&#xC740; &#xC528;&#xC557;&#xC744; &#xB9D0;&#xB838;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xC18C;&#xC704; &#xC9C0;&#xB3C4;&#xCE35; &#xC591;&#xBC18;&#xB4E4;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xC0B4;&#xC544;&#xB0A8;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xB294; &#xC0B4;&#xC544;&#xB0A8;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC0C1;&#xC758; &#xBAA9;&#xD45C;&#xC77C;&#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC0B4;&#xC544;&#xB0A8;&#xC544;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xC5ED;&#xB7C9;&#xC744; &#xBCF4;&#xC874;&#xD558;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC77C;&#xBCF8;&#xC774; &#xBB3C;&#xB7EC;&#xB098;&#xBA74; &#xB2E4;&#xC2DC; &#xB098;&#xB77C;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;. &#xC744;&#xC0AC;&#xC624;&#xC801;&#xB4E4;&#xC774; &#xADF8;&#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xCD5C;&#xB300;&#xD55C; &#xC591;&#xBCF4;&#xD574;&#xC11C; &#xADF8;&#xC815;&#xB3C4; &#xD588;&#xB2E4;&#xACE0; &#xC774;&#xD574;&#xD574;&#xC904;&#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xB97C; &#xC815;&#xB2F9;&#xD654; &#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;. </p>
<p> &#xCE5C;&#xC77C;&#xC5D0;&#xB3C4; &#xB4F1;&#xAE09;&#xC774; &#xC788;&#xACE0; &#xC815;&#xB3C4;&#xAC00; &#xC788;&#xC9C0;&#xC694;. &#xCE5C;&#xC77C;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xBAA8;&#xB450; &#xB3C4;&#xB9E4;&#xAE09;&#xC73C;&#xB85C; &#xB118;&#xAE38; &#xC218;&#xB294; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xCE5C;&#xC77C;&#xC5D0;&#xB3C4; &#xB450;&#xC5BC;&#xAD74;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA54;&#xC218;&#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC5D0; &#xBD99;&#xC5B4; &#xBA39;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xB3D9;&#xD3EC;&#xB97C; &#xAD34;&#xB86D;&#xD788;&#xC9C0;&#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC785;&#xC2E0;&#xC591;&#xBA85;&#xC744; &#xC704;&#xD574; &#xB178;&#xB825;&#xD55C; &#xC0AC;&#xB78C;. &#xB610; &#xD558;&#xB098;&#xB294; &#xB3D9;&#xD3EC;&#xB97C; &#xAD34;&#xB86D;&#xD788;&#xBA74;&#xC11C; &#xC774;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC785;&#xC2E0;&#xC591;&#xBA85;&#xC744; &#xCD94;&#xAD6C;&#xD55C; &#xC0AC;&#xB78C;. &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xBB34;&#xCC99; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xCE5C;&#xC77C;&#xB3C4; &#xCE5C;&#xC77C; &#xB098;&#xB984;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xCE5C;&#xC77C;&#xD30C;&#xB97C; &#xBAA8;&#xB450; &#xBB49;&#xB6B1;&#xADF8;&#xB824;&#xC11C; &#xADF8;&#xB0E5; &#xC695;&#xB9CC;&#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xB0B4;&#xC6A9;&#xC740; &#xB9E4;&#xC6B0; &#xB2E4;&#xB978; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xC0B4;&#xC544;&#xC11C; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83; &#xADF8; &#xC790;&#xCCB4;&#xAC00; &#xCE5C;&#xC77C;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xC77C;&#xC81C;&#xC758; &#xD1B5;&#xCE58;&#xCCB4;&#xACC4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;  &#xB204;&#xAC00; &#xC788;&#xC5C8;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;. &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xC758;&#xC9C0;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC77C;&#xC81C;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774;  &#xB418;&#xB294; &#xC77C;&#xC744; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC81C;&#xAC00; &#xB9D0;&#xD55C; &#xCCAB;&#xBC88;&#xC9F8; &#xCE5C;&#xC77C;&#xC774; &#xC815;&#xB2F9;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xCC45;&#xC784;&#xACFC; &#xBE44;&#xB09C;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB4A4;&#xB530;&#xB77C;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC798;&#xC798;&#xBABB;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xACE0; &#xCC45;&#xC784;&#xC744; &#xBB3B;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0;&#xAC00; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xAE30;&#xC900;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC758; &#xC77C;&#xC744; &#xD558;&#xB098;&#xC758; &#xC7A3;&#xB300;&#xB85C; &#xB098;&#xB204;&#xC5B4;&#xC11C; &#xC7AC;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xCC99; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xC744; &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC5C4;&#xACA9;&#xD55C; &#xAE30;&#xC900;&#xC758; &#xC7A3;&#xB300;&#xB97C; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xB97C; &#xC798;&#xD588;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC758;&#xC9C0;&#xC5D0; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xAD74;&#xBCF5;&#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD3C9;&#xD654;&#xC9C0;&#xC0C1;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC0C1;&#xD669;&#xACFC; &#xC5EC;&#xAC74;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xD3C9;&#xD654;&#xB97C; &#xCD5C;&#xACE0;&#xC758; &#xAC00;&#xCE58;&#xB85C; &#xCE69;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xB3C4; &#xC62C;&#xBC14;&#xB978; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;&#xC11C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xB9D0;&#xB4E4;&#xC774; &#xC624;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3C9;&#xD654;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xD2B9;&#xC0AC;&#xB77C;&#xB3C4; &#xBCF4;&#xB0B4;&#xC5B4;&#xC11C; &#xD3C9;&#xD654;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xBC29;&#xC2DD;&#xC774; &#xAD6C;&#xD55C;&#xB9D0;&#xC758; &#xC744;&#xC0AC;&#xC624;&#xC801;&#xACFC; &#xC5BC;&#xB9C8;&#xB098; &#xC720;&#xC0AC;&#xD55C;&#xC9C0; &#xBCF4;&#xACE0; &#xB180;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xC870;&#xAC74;&#xC801; &#xD3C9;&#xD654;&#xB294; &#xAD74;&#xBCF5;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC758; &#xD3C9;&#xD654;&#xC9C0;&#xC0C1;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xC744;&#xC0AC;&#xC624;&#xC801;&#xBCF4;&#xB2E4; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC740; &#xC8FC;&#xBCC0;&#xC0C1;&#xD669;&#xACFC; &#xC5EC;&#xAC74;&#xC774; &#xBB34;&#xC870;&#xAC74;&#xC801; &#xD3C9;&#xD654;&#xB97C; &#xAC10;&#xC218;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD611;&#xBC15;&#xC5D0; &#xB300;&#xC751;&#xD560; &#xC218;&#xB2E8;&#xACFC; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xC5EC;&#xAC74;&#xB3C4; &#xC6B0;&#xB9AC;&#xAC00; &#xC720;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD558;&#xBA74; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB2E4; &#xD480;&#xB9B4;&#xAC83; &#xAC19;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC744;&#xC0AC;&#xC624;&#xC801;&#xC774; &#xCD94;&#xAD6C;&#xD588;&#xB358; &#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xBCF4;&#xB2E4; &#xD55C;&#xCE35; &#xB354; &#xB098;&#xC05C; &#xD3C9;&#xD654;&#xC785;&#xB2C8;&#xB2E4;.    </p>
<p>&#xBB3C;&#xB860; &#xC804;&#xC7C1;&#xBD88;&#xC0AC;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC804;&#xC7C1;&#xC73C;&#xB85C;&#xB3C4; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xD3C9;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xC790;&#xACE0; &#xD574;&#xB3C4; &#xD3C9;&#xD654;&#xAC00; &#xC624;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD3C9;&#xD654;&#xB97C; &#xCD94;&#xAD6C;&#xD574;&#xC11C; &#xD3C9;&#xD654;&#xAC00; &#xC628;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC26C;&#xC6B4;&#xC77C;&#xC785;&#xB2C8;&#xAE4C;? &#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC774;&#xC694;&#xAD6C;&#xD558;&#xB294; &#xD3C9;&#xD654;&#xC758; &#xC870;&#xAC74;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C;&#xB9CC; &#xD3C9;&#xD654;&#xB85C;&#xC6B8;&#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xD3C9;&#xD654;&#xB294; &#xC744;&#xC0AC;&#xC624;&#xC801;&#xC758; &#xD0DD;&#xD55C; &#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB098;&#xC05C; &#xD3C9;&#xD654;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xB0AD;&#xB9CC;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC218;&#xC694;&#xC77C; &#xC624;&#xD6C4; &#xB098;&#xADFC;&#xD568;&#xC744; &#xC990;&#xAE30;&#xB2E4;&#xAC00; &#xC0DD;&#xAC01;&#xB098;&#xB294;&#xB300;&#xB85C; &#xC801;&#xC5B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5provb" target="_blank" rel="noopener">&#x2018;&#xB178;&#xC608;&#xC758; &#xD3C9;&#xD654;&#xC640; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7ljzry/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="핵 그리고 전쟁과 평화의 변주곡 4">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-02T12:48:39.000Z">2016-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1207 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7ljzry/">핵 그리고 전쟁과 평화의 변주곡 4</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xD3C9;&#xD654;&#xB97C; &#xAD6C;&#xD558;&#xB2E4;</p>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xD3C9;&#xD654;&#xB97C; &#xAC08;&#xAD6C;&#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC0B6;&#xC744; &#xAC08;&#xAE30;&#xAC08;&#xAE30; &#xCC22;&#xC5B4; &#xB193;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xC774;&#xB4E0; &#xC804;&#xC7C1;&#xC740; &#xC545;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC774;&#xB780; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC8FD;&#xACE0; &#xC8FD;&#xC774;&#xB294; &#xD589;&#xC704;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC804;&#xC7C1;&#xC774;&#xB780; &#xB2E8;&#xC21C;&#xD55C; &#xC0B4;&#xD574;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC0B4;&#xB959;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p> &#xC778;&#xAC04;&#xC801;&#xC778; &#xC804;&#xC7C1;&#xC774;&#xB780; &#xB9D0;&#xC7A5;&#xB09C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC778;&#xAD8C;&#xACFC; &#xC0DD;&#xBA85;&#xC744; &#xC18C;&#xC911;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB974;&#xBA74;&#xC11C; &#xC778;&#xBA85;&#xD53C;&#xD574;&#xB97C;  &#xCD5C;&#xB300;&#xD55C; &#xC801;&#xAC8C; &#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC18C;&#xC704; &#xBD80;&#xC218;&#xC801; &#xD53C;&#xD574; collateral damage &#xBC29;&#xC9C0;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xC218;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xC801;&#xC5D0;&#xAC8C; &#xAF2D; &#xD544;&#xC694;&#xD55C; &#xD53C;&#xD574;&#xB9CC; &#xC785;&#xB3C4;&#xB85D; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xB418; &#xC791;&#xC804;&#xAC04; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD80;&#xC218;&#xC801; &#xC778;&#xBA85; &#xC7AC;&#xC0B0;&#xB4F1;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xCD5C;&#xC18C;&#xD654; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD08;&#xC815;&#xBC00; &#xC720;&#xB3C4; &#xBB34;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xBD80;&#xC218;&#xC801; &#xD53C;&#xD574;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xB9D0;&#xC7A5;&#xB09C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>2003&#xB144; &#xC774;&#xB77C;&#xD06C; &#xC804;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC740; &#xB9E4;&#xC6B0; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC778;&#xBA85;&#xD53C;&#xD574;&#xB294; 1991&#xB144;&#xC758; &#xAC78;&#xD504;&#xC804;&#xBCF4;&#xB2E4; &#xACB0;&#xCF54; &#xC801;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCCA8;&#xB2E8;&#xBB34;&#xAE30;&#xCCB4;&#xACC4;&#xB97C; &#xAC16;&#xCD98; &#xBBF8;&#xAD70;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; &#xC624;&#xD3ED;&#xC744; &#xD588;&#xACE0; &#xC624;&#xC778; &#xC0AC;&#xACA9;&#xC744; &#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAC78;&#xD504;&#xC804;&#xBCF4;&#xB2E4; &#xC774;&#xB77C;&#xD06C; &#xC804;&#xC5D0;&#xC11C; &#xD76C;&#xC0DD;&#xB41C; &#xBBFC;&#xAC04;&#xC778;&#xB4E4;&#xC774; &#xD6E8;&#xC52C; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC791;&#xC804;&#xC774; &#xC7A5;&#xAE30;&#xD654;&#xB418;&#xBA74;&#xC11C; &#xBBF8;&#xAD70;&#xB4E4;&#xC758; &#xD53C;&#xD574;&#xB3C4; &#xAE09;&#xC99D;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD70;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC791;&#xC804;&#xAC1C;&#xB150;&#xC744; &#xC548;&#xB4E4;&#xC5B4;&#xB0B4;&#xBA74;&#xC11C; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB7F0; &#xD53C;&#xD574;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC18C;&#xC704; &#xC548;&#xC815;&#xD68C;&#xC791;&#xC804;&#xC774;&#xB2E4;. &#xCC9C;&#xB9CC;&#xC758; &#xB9D0;&#xC500;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xC591;&#xC0C1;&#xC744; &#xB760;&#xAC8C; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC778;&#xAC04;&#xC774; &#xACBD;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xB9CC;&#xB4E4;&#xACE0; &#xC900;&#xBE44;&#xD55C; &#xAC1C;&#xB150;&#xC740; &#xD6C4;&#xD589;&#xC801;&#xC774;&#xB2E4;. &#xB611;&#xAC19;&#xC740; &#xC0AC;&#xAC74;&#xC740; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xB824;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xACBD;&#xD5D8;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xB97C; &#xB300;&#xBE44;&#xD558;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC624;&#xB9CC;&#xC774;&#xB098; &#xBB34;&#xC9C0;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;.</p>
<p>&#xBD80;&#xC218;&#xC801; &#xD53C;&#xD574;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB294; &#xBBFC;&#xAC04;&#xC778; &#xD53C;&#xD574;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xC758;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xC65C;&#xACE1;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xBD80;&#xC218;&#xC801; &#xD53C;&#xD574;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xBBFC;&#xAC00; &#xD3ED;&#xACA9;&#xC73C;&#xB85C; &#xC77C;&#xAC00;&#xC871; &#xBAB0;&#xC0B4;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB098; &#xC544;&#xB4E4; &#xC55E;&#xC5D0;&#xC11C; &#xC544;&#xBC84;&#xC9C0;&#xB97C; &#xC0AC;&#xC0B4;&#xD588;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xC77D;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xB9D0;&#xC740; &#xC138;&#xACC4;&#xB97C; &#xCC3D;&#xC870;&#xD588;&#xB2E4;. &#xB9D0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC758;&#xBBF8;&#xB97C;<br> &#xC65C;&#xACE1;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xAC00; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xBA85;&#xD53C;&#xD574;&#xC640; &#xD30C;&#xAD34; &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xACBD;&#xC120;&#xC758; &#xBCC0;&#xD654;, &#xBD80;&#xC758; &#xC774;&#xB3D9; &#xBC0F; &#xAE30;&#xC220;&#xC758; &#xBC1C;&#xC804;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC758; &#xACB0;&#xACFC;&#xB85C; &#xD3C9;&#xD654;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xD3C9;&#xD654;&#xB294; &#xC30D;&#xBC29;&#xC774; &#xB9CC;&#xC871;&#xD558;&#xB294; &#xD3C9;&#xD654;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC29;&#xC774; &#xB2E4;&#xB978; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC758;&#xC9C0;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xC804;&#xC7C1;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB294; &#xAE30;&#xC220;&#xC758; &#xBC1C;&#xC804;&#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC778;&#xBA85; &#xC190;&#xC2E4;&#xC744; &#xB313;&#xAC00;&#xB85C; &#xD55C; &#xAE30;&#xC220; &#xBC1C;&#xC804;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xCC28;&#xB77C;&#xB9AC; &#xC880; &#xB354; &#xBC1C;&#xC804;&#xD55C; &#xC0AC;&#xD68C;&#xC5D0; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xB0AB;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;. &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB099;&#xD6C4;&#xB41C; &#xBD80;&#xD0C4;&#xC758; &#xD589;&#xBCF5;&#xC9C0;&#xC218;&#xAC00; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBC1C;&#xC804;&#xACFC; &#xD589;&#xBCF5;&#xC774; &#xD56D;&#xC0C1; &#xAC19;&#xC774; &#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xADF8; &#xC0AC;&#xC2E4;&#xC744; &#xB108;&#xBB34;&#xB098; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC6A9;&#xAE30;&#xBD80;&#xC871;&#xC73C;&#xB85C; &#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xC8FD;&#xC5B4;&#xAC04; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xB098;. &#xADF8;&#xC800; &#xC2AC;&#xD504;&#xACE0; &#xC544;&#xC26C;&#xC6B4; &#xC77C;&#xC778;&#xAC00;. &#xD55C;&#xC0AC;&#xB78C; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xC138;&#xACC4;&#xC774;&#xACE0; &#xC6B0;&#xC8FC;&#xC774;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xC8FD;&#xB294; &#xAC83;&#xC740; &#xC138;&#xACC4;&#xAC00; &#xC8FD;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xC6B0;&#xC8FC;&#xAC00; &#xC8FD;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 625&#xB97C; &#xCE58;&#xB978;&#xC9C0; 60&#xB144;&#xC774; &#xD6CC;&#xCA4D; &#xB118;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBCA0;&#xD2B8;&#xB0A8; &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB978;&#xC9C0; 40&#xB144;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xD3C9;&#xD654;&#xB85C;&#xC6B4; &#xC2DC;&#xAE30;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xD654;&#xB97C; &#xC9C0;&#xD0AC; &#xAC83;&#xC778;&#xAC00;. &#xACFC;&#xC5F0; &#xD3C9;&#xD654;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;. &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xD3C9;&#xD654;&#xB97C; &#xC6D0;&#xD558;&#xB294;&#xAC00;.  &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xD3C9;&#xD654;&#xB97C; &#xC9C0;&#xD0AC; &#xC218; &#xC788;&#xB294;&#xAC00;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7ljzry" target="_blank" rel="noopener">&#x2018;&#xD575; &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xC758; &#xBCC0;&#xC8FC;&#xACE1; 4&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5dvbxt-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="핵 그리고 전쟁과 평화의 변주곡 3">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-27T22:38:27.000Z">2016-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2089 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5dvbxt-3/">핵 그리고 전쟁과 평화의 변주곡 3</a>
            
        </h1>
        <div class="content">
            <p>&#xC65C; &#xC804;&#xC7C1;&#xC778;&#xAC00;?</p>
<p>&#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xC758; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD574; &#xAD70;&#xC0AC;&#xC801; &#xC218;&#xB2E8;&#xC744; &#xACE0;&#xB824;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xB098;&#xC628; &#xAC83;&#xC740; &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC774;&#xB780; &#xADF8;&#xB9AC; &#xAC04;&#xB2E8;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBBF8;&#xAD6D;&#xCC98;&#xB7FC; &#xC790;&#xAE30;&#xB124; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC678;&#xAD6D;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xB610; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB098;&#xC758; &#xC815;&#xCC45;&#xC801; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6D0;&#xB798; &#xC601;&#xBBF8;&#xAD8C;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xC815;&#xCE58;&#xC801; &#xC218;&#xB2E8;&#xC774;&#xB098; &#xC815;&#xCC45;&#xC801; &#xB3C4;&#xAD6C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xC678;&#xAD50;&#xC758; &#xB05D;&#xC5D0;&#xC11C; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xB9C9;&#xB2E4;&#xB978; &#xACE8;&#xBAA9;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC744; &#xC815;&#xCE58;&#xC801; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC678;&#xAD50;&#xC801; &#xC218;&#xB2E8;&#xC774;&#xB098; &#xAD70;&#xC0AC;&#xC801; &#xC218;&#xB2E8;&#xC744; &#xC120;&#xD0DD;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xC678;&#xAD50;&#xC801; &#xB178;&#xB825;&#xC758; &#xB05D;&#xC5D0;&#xC11C; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC774;  &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xC815;&#xCE58;&#xC801; &#xC218;&#xB2E8;&#xC774;&#xB098; &#xC815;&#xCE58;&#xC758; &#xC5F0;&#xC7A5;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740;  &#xD074;&#xC544;&#xC6B0;&#xC81C;&#xBE44;&#xCE20;&#xC5D0;&#xAC8C;&#xC11C; &#xAE30;&#xC778;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC758; &#xBAA9;&#xC801; &#xC815;&#xCE58;&#xC801; &#xBAA9;&#xC801;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xBD81;&#xD55C; &#xD575;&#xBB34;&#xAE30; &#xD574;&#xACB0;&#xC774; &#xC720;&#xC77C;&#xD55C; &#xBAA9;&#xC801;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC55E;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xAC83;&#xCC98;&#xB7FC; &#xB0B4;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC6D0;&#xC778;&#xC758; &#xD558;&#xB098;&#xB294; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xD55C;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0;&#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xC0C1;&#xD669;&#xC774; &#xB9E4;&#xC6B0; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB294; &#xC77C;&#xC815;&#xAE30;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xACF5;&#xAE09;&#xACFC;&#xC789;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B0;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xACBD;&#xAE30;&#xC21C;&#xD658;&#xACE1;&#xC120;&#xC774;&#xACE0; &#xB808;&#xB2CC;&#xC740; &#xADF8;&#xAC83;&#xB54C;&#xBB38;&#xC5D0; &#xC81C;1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xBC1C;&#xBC1C;&#xD55C;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xB97C; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCD5C;&#xACE0;&#xC758; &#xB2E8;&#xACC4;&#xB77C;&#xACE0; &#xC124;&#xD30C;&#xD55C;&#xC801;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC758; &#xACBD;&#xC81C;&#xC0C1;&#xD669;&#xC740; &#xB9E4;&#xC6B0; &#xC2EC;&#xAC01;&#xD574;&#xBCF4;&#xC778;&#xB2E4;. &#xC138;&#xACC4;&#xACBD;&#xC81C;&#xAC00; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xBC8C;&#xC368; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xC654;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xACBD;&#xC81C;&#xC0C1;&#xD669;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC740; &#xBCC4;&#xB85C; &#xB9C8;&#xB545;&#xD574; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xBB38;&#xC81C;&#xB294; &#xACFC;&#xC789;&#xC0DD;&#xC0B0;&#xACFC; &#xC9C1;&#xACB0;&#xB418;&#xC5B4;&#xC788;&#xB2E4;. &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC0DD;&#xC0B0;&#xD560; &#xC218;&#xB294; &#xC788;&#xC73C;&#xB098; &#xC18C;&#xBE44;&#xD560; &#xB370;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC758; 2008&#xB144;&#xC758; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB3C4; &#xACB0;&#xAD6D; &#xACFC;&#xC789;&#xAC74;&#xC124;&#xB41C; &#xC8FC;&#xD0DD;&#xC758; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBB3C;&#xAC74;&#xC740; &#xC794;&#xB729; &#xB9CE;&#xC740;&#xB370; &#xD314; &#xACF3;&#xC774; &#xC5C6;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xB54C; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC804;&#xC7C1;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xD30C;&#xAD34;&#xD55C;&#xB2E4;. &#xD30C;&#xAD34;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAC74;&#xC124;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC870;&#xAC74;&#xC5D0;&#xC11C; &#xB9C9;&#xB2E4;&#xB978; &#xACE8;&#xBAA9;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB358; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xACBD;&#xC81C;&#xCCB4;&#xC81C;&#xB294; &#xD65C;&#xB825;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; 1929&#xB144;&#xC758; &#xB300;&#xACF5;&#xD669;&#xC744; &#xACB0;&#xAD6D; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC73C;&#xB85C; &#xADF9;&#xBCF5;&#xD588;&#xB2E4;. &#xB8E8;&#xC988;&#xBCA8;&#xD2B8;&#xAC00; &#xB274;&#xB51C;&#xC774;&#xB2C8; &#xBA38;&#xB2C8; &#xD588;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D;&#xC740; 2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xBC38;&#xBC1C;&#xD558;&#xBA74;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xADF9;&#xBCF5;&#xD588;&#xB2E4;. 20&#xC138;&#xAE30; &#xC774;&#xD6C4;&#xC758; &#xACBD;&#xAE30;&#xC21C;&#xD658;&#xC744; &#xAE08;&#xC735;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xB3CC;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xB3C4; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC758; &#xBD88;&#xADE0;&#xD615; &#xBB38;&#xC81C;&#xB85C; &#xADC0;&#xACB0;&#xB41C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC138;&#xACC4;&#xACBD;&#xC81C;&#xB294; &#xB9E4;&#xC6B0; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xB2E4;. &#xC2E0;&#xBB38;&#xC744; &#xBCF4;&#xBA74; &#xBBF8;&#xAD6D;&#xC744; &#xBE7C;&#xACE4; &#xB2E4; &#xBD88;&#xC548;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC720;&#xB7FD;&#xB3C4; &#xC704;&#xD0DC;&#xC704;&#xD0DC;&#xD558;&#xB2E4;. &#xB3C4;&#xC774;&#xCE58;&#xBC29;&#xD06C;&#xB3C4; &#xBD88;&#xC548;&#xD558;&#xB2E4;. &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xC720;&#xB7FD; &#xC804;&#xCCB4;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC720;&#xB7FD;&#xC911;&#xC559;&#xC740;&#xD589;&#xC740; &#xB9C8;&#xC774;&#xB108;&#xC2A4;&#xAE08;&#xB9AC;&#xB97C; &#xC801;&#xC6A9;&#xD588;&#xB2E4;. &#xC720;&#xB7FD;&#xC740; &#xB9C8;&#xCE58; &#xBBF8;&#xAD6D;&#xC774; &#xD588;&#xB358; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC591;&#xC801;&#xC644;&#xD654;&#xB97C; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. &#xC591;&#xC801;&#xC644;&#xD654; &#xC774;&#xD6C4;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8; &#xACBD;&#xC81C;&#xB3C4; &#xBD88;&#xC548;&#xD55C; &#xAC83;&#xC740; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC544;&#xBCA0; &#xB178;&#xBBF9;&#xC2A4;&#xB2C8; &#xBA38;&#xB2C8; &#xD558;&#xC9C0;&#xB9CC; 20&#xB144;&#xAC04; &#xCE68;&#xCCB4;&#xB41C; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC544;&#xB0A0;&#xC9C0; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC720;&#xB7FD;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xC758; &#xB9C8;&#xC774;&#xB108;&#xC2A4; &#xAE08;&#xB9AC;&#xB294; &#xB3C5;&#xBC30;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC138;&#xACC4;&#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xCD95;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB192;&#xB2E4;. &#xB0B4;&#xB144;&#xC774;&#xD6C4;&#xC5D0; &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xC704;&#xAE30;&#xC5D0; &#xBE60;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xC804;&#xD600; &#xC774;&#xC0C1;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138;&#xACC4;&#xACBD;&#xC81C;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xB294; &#xBBF8;&#xAD6D; EU &#xC77C;&#xBCF8; &#xC911;&#xAD6D; &#xC911; &#xBBF8;&#xAD6D;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xC804;&#xBD80; &#xBD88;&#xC548;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xBAA8;&#xB450; &#xC548;&#xC815;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB3C4; &#xACAC;&#xC2E4;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xAF2D; &#xADF8;&#xB807;&#xC9C0;&#xB9CC;&#xB3C4; &#xC54A;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD0C8;&#xD53C;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC911;&#xC5D0; &#xAC00;&#xC7A5; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xC694;&#xB97C; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC73C;&#xB85C;&#xC778;&#xD55C; &#xD30C;&#xAD34;&#xB294; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xB418;&#xC5B4;&#xC57C;&#xD55C;&#xB2E4;. &#xD55C;&#xCC38; &#xC77C;&#xBCF8;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC13C;&#xCE74;&#xCFE0; &#xC5F4;&#xB3C4; &#xBB38;&#xC81C;&#xB97C; &#xB193;&#xACE0; &#xAC08;&#xB4F1;&#xC744; &#xACAA;&#xC5C8;&#xB358; &#xADF8;&#xB54C;&#xC5D0;&#xB3C4; &#xC804;&#xC7C1;&#xBB38;&#xC81C;&#xAC00; &#xC81C;&#xAE30;&#xB41C;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC77C;&#xBCF8;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC740; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xB108;&#xBB34;&#xB098; &#xD070; &#xD53C;&#xD574;&#xAC00; &#xC608;&#xC0C1; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xB098;&#xBA38;&#xC9C0; &#xC804;&#xC7C1;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xB610;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xB3C4;&#xC758; &#xC138;&#xACC4;&#xCCB4;&#xC81C; &#xD615;&#xC131;&#xACFC;&#xC815;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC804;&#xC740; &#xAD70;&#xC0B0;&#xBCF5;&#xD569;&#xCCB4;&#xC640; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB77C;&#xD06C;&#xB294; &#xC11D;&#xC720;&#xC640; &#xAC01;&#xAC01; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xAC01;&#xAC01;&#xC758; &#xC804;&#xC7C1;&#xC774; &#xAC00;&#xC9C0;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xAC01;&#xAC01; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xB300;&#xB294; &#xBBF8;&#xAD6D; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD55C; &#xB3C4;&#xAD6C;&#xC774;&#xC790; &#xC218;&#xB2E8;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xACC4;&#xC758; &#xACBD;&#xC81C;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC870;&#xAC74;&#xC774; &#xD615;&#xC131;&#xB418;&#xACE0; &#xC788;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D; &#xC77C;&#xBCF8; &#xC911;&#xAD6D;&#xC774; &#xD070; &#xD53C;&#xD574;&#xC5C6;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC989; &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D; &#xC77C;&#xBCF8;&#xC774; &#xC815;&#xCC45;&#xC801; &#xC218;&#xB2E8;&#xC73C;&#xB85C;  &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xC870;&#xAC74;&#xC774; &#xAC16;&#xCD94;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xACF3;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xBA74; &#xC77C;&#xBCF8; &#xC911;&#xAD6D; &#xBBF8;&#xAD6D;&#xC774; &#xBAA8;&#xB450; &#xD658;&#xD638; &#xC791;&#xC57D;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC804;&#xC7C1;&#xBB3C;&#xC790; &#xBCF4;&#xAE09;&#xAE30;&#xC9C0;&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C; &#xACF5;&#xACA9;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xC911;&#xAD6D;&#xD559;&#xC790;&#xAC00; &#xBD81;&#xD55C;&#xC744; 1&#xB144; &#xC774;&#xC0C1; &#xC644;&#xC804;&#xD788; &#xD30C;&#xAD34;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB358; &#xAC83;&#xC740; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xD06C;&#xB2E4;.<br>&#xC911;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xC7C1;&#xD30C;&#xAD34;&#xB97C; &#xC81C;&#xBB3C;&#xB85C; &#xC0BC;&#xC544; &#xACBD;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xB3C4; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xB85C; &#xC9C4;&#xC785;&#xD55C; &#xC774;&#xC0C1; &#xC790;&#xBCF8;&#xC758; &#xB17C;&#xB9AC;&#xB97C; &#xAC70;&#xC2A4;&#xB974;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC633;&#xACE0; &#xADF8;&#xB974;&#xACE0;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xD604;&#xC2E4;&#xC774; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xC9C0;&#xC54A;&#xB2E4;&#xBA74; &#xC804;&#xC7C1;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC804;&#xC7C1;&#xBD88;&#xC0AC;&#xB77C;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xBC18;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xBBF8; &#xC5B4;&#xB5A4;&#xC774;&#xB4E4;&#xC740; &#xC8FC;&#xD310;&#xC744; &#xD295;&#xAE30;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC744; &#xD574;&#xC11C; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB3C4; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xACBD;&#xAE30;&#xC21C;&#xD658; &#xBB38;&#xC81C;&#xB3C4; &#xD574;&#xACB0; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC774;&#xAC83;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774; &#xC5B4;&#xB514;&#xC788;&#xACA0;&#xB294;&#xAC00;. &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC7C1;&#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC138;&#xB825;&#xAC1C;&#xD3B8;&#xC774; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xBD09;&#xC1C4;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xAC16;&#xAC8C;&#xB41C;&#xB2E4;. &#xC77C;&#xAC70;&#xC0BC;&#xB4DD;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xBB38;&#xC81C;&#xAC00; &#xB17C;&#xC758;&#xB418;&#xB294; &#xBC30;&#xACBD;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xCC0C;&#xD574;&#xC57C; &#xD558;&#xB098;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5dvbxt-3" target="_blank" rel="noopener">&#x2018;&#xD575; &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xC758; &#xBCC0;&#xC8FC;&#xACE1; 3&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2zatu4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="북한을 어떻게 이해해야 하나?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-26T13:05:27.000Z">2016-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 390 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2zatu4/">북한을 어떻게 이해해야 하나?</a>
            
        </h1>
        <div class="content">
            <p>&#xB098;&#xB984; &#xBD81;&#xD55C;&#xC744; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC0DD;&#xAC01;&#xD560;&#xC218;&#xB85D; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.<br>&#xC800;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC218;&#xB839;&#xACFC; &#xC778;&#xBBFC;&#xC758; &#xAD00;&#xACC4;&#xB77C;&#xB294; &#xAC83;.<br>&#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD574;&#xC57C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC624;&#xB798;&#xC804; &#xC77D;&#xC5C8;&#xB358; &#xC790;&#xC720;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xB3C4;&#xD53C;&#xB77C;&#xB294; &#xCC45;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;.<br>&#xC694;&#xC998;&#xC740; &#xC78A;&#xD600;&#xC838;&#xAC00;&#xC9C0;&#xB9CC; &#xD55C;&#xB54C; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC; &#xC791;&#xAC00;&#xC600;&#xB358; &#xC5D0;&#xB9AC;&#xD788; &#xD504;&#xB86C;&#xC774; &#xC4F4; &#xCC45;&#xC774;&#xB2E4;.<br>&#xAC00;&#xC7A5; &#xC790;&#xC720;&#xB86D;&#xB358; &#xB3C5;&#xC77C;&#xC774; &#xB098;&#xCC0C;&#xB85C; &#xB118;&#xC5B4;&#xAC04; &#xAC83;&#xC740; &#xB3C5;&#xC77C;&#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xC790;&#xC720;&#xB97C; &#xAC10;&#xB2F9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xBCC4;&#xB85C; &#xAE30;&#xC5B5;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD558;&#xB098; &#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xCD94;&#xCE21;&#xD574;&#xBCF8;&#xB2E4;.</p>
<p>&#xD55C;&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xD64D;&#xC218;&#xB85C; &#xC218;&#xBC31;&#xBA85;&#xC774; &#xC8FD;&#xC5B4;&#xB098;&#xAC00;&#xACE0; &#xB610; &#xADF8;&#xC606;&#xC5D0;&#xC11C;&#xB294; &#xAE40;&#xC815;&#xC77C; &#xB3D9;&#xC0C1;&#xC138;&#xC6B0;&#xACE0;&#x2026;<br>&#xD575;&#xAC1C;&#xBC1C;&#xC740; &#xC774;&#xD574;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xCE58;&#xC790; &#xADF8;&#xB7F0;&#xB370; &#xC704;&#xC815;&#xC790;&#xB4E4;&#xC774; &#xC800;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD560;&#xAE4C;?</p>
<p>&#xC778;&#xAC04;&#xC740; &#xB2E4; &#xB204;&#xAD6C;&#xB098; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC790;&#xD3D0;&#xC801; &#xC99D;&#xC0C1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB3C4;&#xB370;&#xCCB4; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xAE30;&#xC5D0; &#xC2A4;&#xC2A4;&#xB85C; &#xC815;&#xCE58;&#xC801; &#xC790;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC0C1;&#xB300;&#xD55C; &#xBD81;&#xD55C;.<br>&#xB09C; &#xADF8;&#xB4E4;&#xC758; &#xD575;&#xBB34;&#xAE30;&#xBCF4;&#xB2E4; &#xC644;&#xBCBD;&#xD55C; &#xC0AC;&#xACE0;&#xCCB4;&#xACC4;&#xC758; &#xD1B5;&#xC81C;&#xC5D0; &#xB354; &#xC804;&#xC728;&#xC744; &#xB290;&#xB080;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2zatu4" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD558;&#xB098;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4nuxd2-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="핵 그리고 전쟁과 평화의 변주곡 2">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-26T02:08:39.000Z">2016-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1605 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4nuxd2-2/">핵 그리고 전쟁과 평화의 변주곡 2</a>
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xB298;&#xB0A0;&#xC758; &#xC804;&#xC7C1;&#xC774;&#xB780;?</p>
<p>&#xC778;&#xB958;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xC804;&#xC7C1;&#xC758; &#xC5ED;&#xC0AC;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xC138;&#xACC4;&#xC0AC;&#xB97C; &#xC138;&#xACC4;&#xBB38;&#xD654;&#xC0AC;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBC30;&#xC6E0;&#xB2E4;. &#xC601;&#xC5B4;&#xB85C;&#xB294; The history of the World Civilization&#xC774;&#xB2E4;. &#xC138;&#xACC4;&#xC0AC;&#xB97C; &#xAD73;&#xC774; &#xBB38;&#xD654;&#xC0AC;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD55C; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC5ED;&#xC0AC;&#xAC00; &#xBB38;&#xD654;&#xB77C;&#xB294; &#xAC83;&#xD558;&#xACE0; &#xCE5C;&#xD654;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC18;&#xC99D;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xC804;&#xC7C1;&#xC758;  &#xC5ED;&#xC0AC;&#xC600;&#xB2E4;. &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xD588;&#xACE0; &#xC11C;&#xB85C; &#xC0B4;&#xB959;&#xC744; &#xD588;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xBB34;&#xC5B4;&#xB0D0;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC544;&#xB9C8; &#xC218;&#xC2ED;&#xAC00;&#xC9C0;&#xB3C4; &#xB118;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8;&#xB7EC;&#xB098; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC758; &#xC6D0;&#xC778;&#xC740; &#xC601;&#xD1A0;&#xD655;&#xC7A5; &#xAD8C;&#xB825;&#xD655;&#xB300; &#xC885;&#xAD50;&#xD3EC;&#xAD50; &#xCD95;&#xAD6C;&#xD558;&#xB2E4; &#xAE30;&#xBD84; &#xB098;&#xBE60;&#xC11C; &#xB4F1;&#xB4F1;&#xC774;&#xB2E4;. &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC774;&#xC720;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xADFC;&#xC138;&#xC774;&#xD6C4;&#xBD80;&#xD130; &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C; &#xCCB4;&#xC81C;&#xC758; &#xD655;&#xB9BD;&#xACFC;&#xC815;&#xC774;&#xD6C4; &#xD604;&#xC7AC;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC77C;&#xAD00;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8; &#xACBD;&#xD5A5;&#xC774;&#xB780; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xACBD;&#xC81C;&#xC2DC;&#xC2A4;&#xD15C;&#xACFC; &#xC804;&#xC7C1;&#xC758;  &#xBC00;&#xC811;&#xD55C; &#xC5F0;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xAC00; &#xD615;&#xC131;&#xB418;&#xB358;&#xC2DC;&#xAE30;&#xC5D0; &#xC804;&#xC7C1;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB124;&#xB378;&#xB780;&#xB4DC;&#xC758; &#xB3D9;&#xC778;&#xB3C4;&#xD68C;&#xC0AC;&#xB294; &#xAD70;&#xC778;&#xB4E4;&#xC744; &#xBAA8;&#xC9D1;&#xD558;&#xACE0; &#xBB34;&#xAE30;&#xB97C; &#xC0AC;&#xC11C; &#xAD70;&#xB300;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xC2DC;&#xC7A5;&#xC744; &#xD655;&#xB300;&#xD558;&#xACE0; &#xC6D0;&#xB8CC;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xC2DC;&#xD0A8; &#xC601;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; &#xB450;&#xB4DC;&#xB7EC;&#xC84C;&#xB2E4;. &#xB124;&#xB378;&#xB780;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; &#xD68C;&#xC0AC;&#xAC00; &#xAD70;&#xB300;&#xB97C; &#xC870;&#xC9C1;&#xD588;&#xB2E4;&#xBA74; &#xC601;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xAD70;&#xB300;&#xB97C; &#xC870;&#xC9C1;&#xD588;&#xB2E4;.<br>&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC2DC;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74;&#xC11C; &#xAD70;&#xB300;&#xAC00; &#xACBD;&#xC81C;&#xC640; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xAC8C;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xAD6D;&#xAC00;&#xC774;&#xC775;&#xC73C;&#xB85C; &#xD658;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xACBD;&#xC81C;&#xC801; &#xB3D9;&#xAE30;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xB2E4;&#xC218;&#xC758; &#xC77C;&#xBC18;&#xC2DC;&#xBBFC;&#xB4E4;&#xACFC; &#xACF5;&#xC720;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xD574;&#xCC28;&#xC774;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xB300;&#xB2E4;&#xC218;&#xC758; &#xB178;&#xB3D9;&#xC790;&#xC640; &#xD53C;&#xACE0;&#xC6A9;&#xC778;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xBCD1;&#xC0AC;&#xB4E4;&#xC774; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xC8FD;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC778;&#xAC04;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0;&#xB294; &#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xD654;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xB18D;&#xACBD;&#xC2DC;&#xB300;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xC790;&#xAE30;&#xAC83;&#xC744; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xACE0; &#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xC758; &#xD328;&#xBC30;&#xB294; &#xC57D;&#xD0C8;&#xACFC; &#xC0B4;&#xB959;&#xC774;&#xB77C;&#xB294; &#xACBD;&#xD5D8;&#xACFC; &#xAE30;&#xC5B5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC6A9;&#xAC10;&#xD55C; &#xC804;&#xC0AC;&#xB294; &#xACF5;&#xB3D9;&#xCCB4;&#xC758; &#xC704;&#xB300;&#xD55C; &#xC601;&#xC6C5;&#xC774;&#xB77C;&#xB294; &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xADF8;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD615;&#xC131;&#xB41C; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xC798; &#xC774;&#xC6A9;&#xB9CC; &#xD558;&#xBA74;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xC758; &#xD615;&#xC131;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xC544;&#xC628; &#xBBFC;&#xC871;&#xC801; &#xC5F4;&#xB9DD;&#xACFC; &#xC5F4;&#xC815;&#xC774; &#xC774;&#xBBF8;&#xC9C0; &#xD615;&#xC131;&#xC758; &#xC6D0;&#xB8CC;&#xC600;&#xB2E4;. </p>
<p>&#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xD1B5;&#xC77C;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB9AC;&#xC2A4; &#xB3C5;&#xB9BD;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xB3C5;&#xB9BD;&#xC5D0;&#xC11C; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC5D0;&#xC11C; &#xB3C5;&#xC77C;&#xC758; &#xD1B5;&#xC77C;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xBBFC;&#xC871;&#xAD6D;&#xAC00;&#xC758; &#xD615;&#xC131;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC601;&#xC6C5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xC73C;&#xBA70; &#xC560;&#xAD6D;&#xC560;&#xC871;&#xC758; &#xC2E0;&#xD654;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD615;&#xC131;&#xB418;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xBCF4;&#xC544;&#xC654;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xBBFC;&#xC871;&#xAD6D;&#xAC00;&#xC758; &#xD615;&#xC131;&#xC744; &#xC704;&#xD574; &#xD544;&#xC218;&#xC801;&#xC778; &#xACFC;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBBFC;&#xC871;&#xAD6D;&#xAC00;&#xB294; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xD2C0;&#xC774;&#xB2E4;. A=B, B=C, C=A &#xB77C;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xB17C;&#xB9AC;&#xC801; &#xC5F0;&#xC0B0;&#xC758; &#xACB0;&#xACFC; &#xC804;&#xC7C1;&#xC740; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C;&#xC758; &#xD615;&#xC131;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB610; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xBB34;&#xB300;&#xB77C;&#xB294; &#xAC83;&#xC784;&#xC744; &#xB2E4;&#xC2DC; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB418;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xACFC; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCCD0;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC560;&#xAD6D;&#xC2EC;&#xC774;&#xB77C;&#xB4E0;&#xC9C0; &#xC601;&#xC6C5;&#xC774;&#xB77C;&#xB4E0;&#xC9C0; &#xD558;&#xB294; &#xACE0;&#xC0C1;&#xD55C; &#xC774;&#xB150;&#xC774; &#xB367;&#xCE60;&#xD574;&#xC84C;&#xB2E4;. &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xB0B4;&#xAC00; &#xC65C; &#xC8FD;&#xC5B4;&#xC57C;&#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xC798;&#xBAA8;&#xB974;&#xACE0; &#xC8FD;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xD0DC;&#xBC18;&#xC774;&#xB2E4;. &#xC804;&#xC138;&#xACC4;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC138;&#xACC4;&#xC9C8;&#xC11C; &#xC18D;&#xC5D0;&#xC11C; &#xBBF8;&#xCE5C;&#xB4EF;&#xC774; &#xB0B4;&#xB2EC;&#xB9AC;&#xB2E4;&#xAC00; &#xC65C;&#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xCE58;&#xB978; &#xC804;&#xC7C1;&#xC774; &#xC81C;1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xCCB4;&#xC81C;&#xAC00; &#xC720;&#xC9C0;&#xB418;&#xB294;&#xD55C; &#xC804;&#xC7C1;&#xC758; &#xAE30;&#xBCF8;&#xC131;&#xACA9;&#xC740; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xBC18;&#xB3C4;&#xBB38;&#xC81C;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB2E4;&#xAC00; &#xC804;&#xC7C1;&#xC758; &#xACC4;&#xAE09;&#xC801; &#xC131;&#xACA9;&#xAE4C;&#xC9C0; &#xC9C0;&#xB9AC;&#xD558;&#xAC8C; &#xB110;&#xC5B4;&#xB193;&#xB294; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xAD6D;&#xC81C;&#xACBD;&#xC81C;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xACFC; &#xB9E4;&#xC6B0; &#xBC00;&#xC811;&#xD558;&#xAC8C; &#xC5F0;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xC5B4;&#xB5A4; &#xD558;&#xB098;&#xC758; &#xC77C;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC758;&#xBBF8;&#xAC00; &#xC911;&#xCCA9;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. </p>
<p>&#xD6CC;&#xB96D;&#xD55C; &#xC804;&#xB7B5;&#xAC00;&#xB294; &#xD558;&#xB098;&#xC758; &#xC0AC;&#xAC74;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xB3D9;&#xC2DC;&#xC5D0; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xADF8; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xC798; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xC798; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD45C;&#xBA74;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xC804;&#xD600; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xC5ED;&#xC0AC;&#xC801; &#xACBD;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.<br>&#xBBF8;&#xAD6D;&#xC774; &#xBCA0;&#xD2B8;&#xB0A8;&#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB8EC; &#xC774;&#xC720;&#xB294; &#xC790;&#xC720;&#xC640; &#xD3C9;&#xD654;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC794;&#xB729; &#xC313;&#xC778; &#xBB34;&#xAE30;&#xB97C; &#xD574;&#xC18C;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5C8;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xBCA0;&#xD2B8;&#xB0A8;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xB54C; &#xC774;&#xC57C;&#xAE30; &#xB418;&#xC5C8;&#xB358; &#xAD70;&#xC0B0;&#xBCF5;&#xD569;&#xCCB4;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xAE08;&#xB3C4; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC758; &#xD55C;&#xBC18;&#xB3C4;. &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC804;&#xC7C1;&#xC758; &#xB17C;&#xC758;&#xB294; &#xC5B4;&#xB5A4; &#xD568;&#xC758;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC4F0;&#xB2E4;&#xBCF4;&#xB2C8; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC790;&#xAFB8; &#xAE38;&#xC5B4;&#xC9C4;&#xB2E4;. &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xC815;&#xB9AC;&#xD558;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4nuxd2-2" target="_blank" rel="noopener">&#x2018;&#xD575; &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xC758; &#xBCC0;&#xC8FC;&#xACE1; 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/marv9-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="핵 그리고 전쟁과 평화의 변주곡 1">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-22T09:01:45.000Z">2016-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2001 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/marv9-1/">핵 그리고 전쟁과 평화의 변주곡 1</a>
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC774; SLBM &#xC2DC;&#xD5D8;&#xBC1C;&#xC0AC;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xACE0; &#xC81C;5&#xCC28; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. &#xC138;&#xACC4;&#xB294; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;. &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xBB34;&#xB825;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC635;&#xC158;&#xAE4C;&#xC9C0; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xD63C;&#xC790; &#xC549;&#xC544;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xC0B0;&#xB9CC;&#xD558;&#xAC8C; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC0B0;&#xB9CC;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xC0B0;&#xB9CC;&#xD558;&#xAC8C; &#xC801;&#xC5B4; &#xBCF4;&#xC558;&#xB2E4;. &#xB9C8;&#xC74C;&#xC774; &#xB2F5;&#xB2F5;&#xD574;&#xC11C;&#xC778;&#xC9C0; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAE00;&#xC744; &#xBCF4;&#xB2C8; &#xB0B4;&#xAC00; &#xC628;&#xC804;&#xD55C; &#xC0C1;&#xD0DC;&#xAC00; &#xC544;&#xB2CC;&#xAC83; &#xAC19;&#xB2E4;. &#xB3C5;&#xC790;&#xC81C;&#xD604;&#xB4E4;&#xC774; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xD55C;&#xBC88; &#xC2AC;&#xCA4D; &#xC77D;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC871;&#xD558;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC678;&#xACFC;&#xC218;&#xC220;&#xC2DD; &#xBB34;&#xB825;&#xD589;&#xC0AC;&#xB97C; &#xC6A9;&#xC778;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC628;&#xB2E4;. &#xD559;&#xC790;&#xAC1C;&#xC778;&#xC758; &#xACAC;&#xD574;&#xB77C;&#xB294; &#xC870;&#xAC74;&#xC774; &#xBD99;&#xC5B4; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xD559;&#xC790; &#xAC1C;&#xC778;&#xC774; &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC4F8; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC54C;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xB2E4; &#xC548;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC758;&#xB3C4;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xC6B0;&#xB9AC; &#xC2E0;&#xBB38;&#xC5D0;&#xC11C;&#xB3C4; &#xBD81;&#xD575;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC6B0;&#xB9AC;&#xAC00; &#xD575;&#xC778;&#xC9C8;&#xB85C; &#xBD99;&#xC7A1;&#xD788;&#xB294; &#xAC83;&#xAE4C;&#xC9C0;&#xC758; &#xBAA8;&#xB4E0; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAE30;&#xC0AC;&#xAC00; &#xC2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xACFC;&#xC5F0; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xC7C1;&#xC758; &#xC18C;&#xC6A9;&#xB3CC;&#xC774;&#xB85C; &#xBE60;&#xC838;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xD575;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC804;&#xC7C1;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C;&#xD560;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xD575;&#xAC1C;&#xBC1C;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC804;&#xC7C1;&#xC744; &#xBD88;&#xC0AC;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;?</p>
<p>&#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xC774;&#xB294; &#xD0DC;&#xB3C4;&#xAC00; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.<br>&#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD55C; &#xAC83;&#xC740; 30&#xB144;&#xB3C4; &#xB118;&#xB294;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; 6&#xC790;&#xD68C;&#xB2F4;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C;&#xD575;&#xC740; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB450; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xC808;&#xB300;&#xB85C; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744;. &#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB098;? &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xAE38;&#xB798; &#xC9C0;&#xAE08;&#xC640;&#xC11C; &#xC804;&#xC7C1;&#xB3C4; &#xBD88;&#xC0AC;&#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xAC8C;&#xB418;&#xC5C8;&#xC744;&#xAE4C;?</p>
<p>&#xBA3C;&#xC800; &#xBD81;&#xD55C;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD560;&#xAE4C;?<br>&#xD575;&#xC740; &#xC808;&#xB300;&#xBB34;&#xAE30;&#xC774;&#xB2E4;. &#xD575;&#xC740; &#xD575;&#xC774;&#xC678;&#xC758; &#xB2E4;&#xB978; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC5B5;&#xC81C;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD575;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xB098;&#xB77C;&#xC640; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD55C; &#xACB0;&#xC815;&#xC77C;&#xAE4C;? &#xBD81;&#xD55C;&#xC774;&#xC678;&#xC5D0; &#xC778;&#xB3C4; &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC774; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xAC00; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xD55C;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xAC00;? &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC758; &#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC804;&#xC7C1;&#xC774;&#xB77C;&#xB294; &#xC218;&#xB2E8;&#xC744; &#xB3D9;&#xC6D0;&#xD55C;&#xC801;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC778; &#xBD81;&#xD55C;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC774;&#xC131;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC77C;&#xAE4C;? &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC774;&#xB77C;&#xBA74; &#xBD81;&#xD55C;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD81;&#xD55C;&#xD575;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC804;&#xC7C1;&#xC774;&#xB77C;&#xB294; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xB17C;&#xC758;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xBA3C;&#xC800; &#xCD94;&#xC815;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xD569;&#xC791;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xAC81;&#xC744; &#xC8FC;&#xC5B4;&#xC11C; &#xD575;&#xAC1C;&#xBC1C;&#xC744; &#xB354;&#xC774;&#xC0C1; &#xC9C4;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xC2E0;&#xBB38;&#xC9C0;&#xC0C1;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xACF5;&#xACA9;&#xC744; &#xBC18;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB9CC; &#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xC555;&#xBC15;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xACB0;&#xB41C;&#xB2E4;&#xBA74; &#xC815;&#xB9D0; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC774; &#xD611;&#xBC15;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xC5EC; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD560;&#xAE4C;? &#xBD81;&#xD55C;&#xC740; &#xC624;&#xD788;&#xB824; &#xD575;&#xAC1C;&#xBC1C;&#xACFC; &#xC2E4;&#xC804;&#xBC30;&#xCE58;&#xB97C; &#xC11C;&#xB450;&#xB97C; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC815;&#xB3C4;&#xB85C; &#xD3EC;&#xAE30;&#xD560; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xBBF8;&#xAD6D;&#xC740; &#xB9AC;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xCE74;&#xB2E4;&#xD53C;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xCE74;&#xB2E4;&#xD53C;&#xAC00; &#xB9CC;&#xC77C; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xBD95;&#xAD34;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xCE74;&#xB2E4;&#xD53C;&#xAC00; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xC744;&#xB54C; &#xBBF8;&#xAD6D;&#xC774; &#xCE74;&#xB2E4;&#xD53C;&#xB97C; &#xAD6C;&#xD574;&#xC8FC;&#xBA74;&#xC11C; &#xD575;&#xD3EC;&#xAE30;&#xC758; &#xB313;&#xAC00;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBC14;&#xBCF4;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xB798;&#xB3C4; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC800;&#xB798;&#xB3C4; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xD575;&#xC744; &#xC644;&#xC131;&#xD558;&#xACE0;&#xC790; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5ED;&#xC0AC;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC808;&#xB300;&#xB85C; &#xD575;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xB098;&#xB77C;&#xC640; &#xC804;&#xC7C1;&#xC744; &#xD55C;&#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744;. &#xBBF8;&#xAD6D;&#xC740; &#xC778;&#xB3C4;&#xC640; &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;&#xC758; &#xD575;&#xAC1C;&#xBC1C;&#xC744; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xB9C9;&#xC73C;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB780;&#xC758; &#xD575;&#xAC1C;&#xBC1C;&#xB3C4; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xB9C9;&#xC73C;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xBB3C;&#xB824; &#xC774;&#xC81C; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xC2E4;&#xC804;&#xBC30;&#xCE58;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294; &#xBD81;&#xD55C;&#xACFC; &#xC804;&#xC7C1;&#xC774;&#xB780; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB300;&#xCC98;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC704;&#xD611;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xB9CC;&#xD07C; &#xBBF8;&#xAD6D;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xD575;&#xC740; &#xC808;&#xB300;&#xBB34;&#xAE30;&#xC774;&#xB2E4;. &#xC808;&#xB300;&#xC801;&#xC778; &#xD30C;&#xAD34;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD575;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xD575;&#xC744; &#xC5B5;&#xC81C;&#xD560; &#xC218;&#xC5C6;&#xB2E4;. &#xD575;&#xC740; &#xBBF8;&#xC99D;&#xC720;&#xC758; &#xD30C;&#xAD34;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xBB34;&#xAE30;&#xC774;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xD30C;&#xAD34;&#xB825;&#xC740; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xD654;&#xB97C; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC804;&#xB7B5;&#xAC00; &#xC559;&#xB4DC;&#xB808; &#xBCF4;&#xD504;&#xB974;&#xB294; &#xACF5;&#xD3EC;&#xC758; &#xADE0;&#xD615;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC804;&#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xD575;&#xC744; &#xAC00;&#xC9C0;&#xBA74; &#xB354; &#xC774;&#xC0C1; &#xC804;&#xC7C1;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xD575;&#xC740; &#xC808;&#xB300;&#xC801;&#xC778; &#xD30C;&#xAD34;&#xC758; &#xC218;&#xB2E8;&#xC774;&#xC9C0;&#xB9CC; &#xD3C9;&#xD654;&#xB97C; &#xAC15;&#xC81C;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xB3C4; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC559;&#xB4DC;&#xB808; &#xBCF4;&#xD504;&#xB974;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD575;&#xC774; &#xD655;&#xC0B0;&#xB418;&#xBA74; &#xC2E4;&#xC218;&#xC640; &#xC6B0;&#xC5F0;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC778;&#xB958;&#xAC00; &#xBA78;&#xB9DD;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC774;&#xC2AC;&#xB78C; &#xADFC;&#xBCF8;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xC190;&#xC5D0; &#xB123;&#xC73C;&#xB824; &#xD55C;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xD56D;&#xC0C1; &#xC774;&#xC131;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC885;&#xAD50;&#xC801; &#xAD11;&#xC2E0;&#xC774; &#xC778;&#xB958;&#xB97C; &#xCD5C;&#xD6C4;&#xC758; &#xC885;&#xB9D0;&#xB85C; &#xBAB0;&#xC544; &#xB123;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD575;&#xD655;&#xC0B0;&#xC740; &#xACF5;&#xD3EC;&#xC758; &#xD3C9;&#xD654;&#xBCF4;&#xB2E4;&#xB294; &#xC778;&#xB958;&#xC758; &#xACF5;&#xBA78;&#xC774;&#xB77C;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB108;&#xBB34;&#xB098; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xBD81;&#xD55C;&#xD558;&#xB098;&#xAC00; &#xD575;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD575;&#xC774; &#xD655;&#xC0B0;&#xB418;&#xB294; &#xCD9C;&#xBC1C;&#xC810; &#xD639;&#xC740; &#xD2B9;&#xC774;&#xC810;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xACB0;&#xC815;&#xC790;&#xB4E4;&#xC740; &#xBD81;&#xD55C;&#xC744; IS&#xC640; &#xBE44;&#xC2B7;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC774;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xAE4C;?</p>
<p>&#xD544;&#xC790;&#xB294; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC758; &#xC635;&#xC158;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xAEBC;&#xB0B4;&#xB4E0; &#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB454; &#xD558;&#xB098;&#xC758; &#xCE74;&#xB4DC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBE14;&#xB7EC;&#xD551;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xC9DC;&#xACE0; &#xCE58;&#xB294; &#xACE0;&#xC2A4;&#xD1B1;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0C1;&#xD669;&#xC774; &#xC9C4;&#xC804;&#xB418;&#xBA74; &#xC9C4;&#xC9DC;&#xB85C; &#xC120;&#xD0DD;&#xAC00;&#xB2A5;&#xD55C; &#xD558;&#xB098;&#xC758; &#xC635;&#xC158;&#xC774; &#xB420;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB824; &#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xD575;&#xBB38;&#xC81C; &#xD558;&#xB098;&#xBFD0;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xC815;&#xCE58;&#xC758; &#xC218;&#xB2E8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; &#xC804;&#xC7C1;&#xC740; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xC640; &#xBAA8;&#xC21C;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xC810;&#xC740; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xB118;&#xC5B4; &#xAC00;&#xACA0;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/marv9-1" target="_blank" rel="noopener">&#x2018;&#xD575; &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xC758; &#xBCC0;&#xC8FC;&#xACE1; 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/178/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/180/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/178/">178</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/179/">179</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/180/">180</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/183/">183</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

