
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐 이야기] 라인의 자체 개발 암호화폐 링크(LINK)에 대해 자세히 알아봅시다 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[암호화폐 이야기] 라인의 자체 개발 암호화폐 링크(LINK)에 대해 자세히 알아봅시다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-05T02:00:39.000Z">2018-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2219 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐 이야기] 라인의 자체 개발 암호화폐 링크(LINK)에 대해 자세히 알아봅시다
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 8&#xC6D4; 31&#xC77C;, <strong>&#xB124;&#xC774;&#xBC84;&#xC758; &#xC790;&#xD68C;&#xC0AC;&#xC778; &#xB77C;&#xC778;(LINE)&#xC5D0;&#xC11C; &#xC790;&#xCCB4; &#xAC1C;&#xBC1C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC778; &#xB9C1;&#xD06C;&#xCCB4;&#xC778;(LINK Chain)&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB9C1;&#xD06C;(LINK)&#xB97C; &#xACF5;&#xAC1C;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xBCF8;&#xC778;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xB77C;&#xB294; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xB9C1;&#xD06C;&#xB97C; <code>&quot;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC544;&#xB2CC; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&quot;</code>&#xB85C; &#xC9C0;&#xCE6D;&#xD558;&#xACE0; &#xC788;&#xAE30;&#xB294; &#xD558;&#xB098;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB294; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xADF8;&#xB0E5; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.) </p>
<p>&#xC5B4;&#xC81C;&#xB294; &#xCE74;&#xCE74;&#xC624;&#xC758; &#xC790;&#xD68C;&#xC0AC;&#xC778; &#xADF8;&#xB77C;&#xC6B4;&#xB4DC;X&#xC5D0;&#xC11C; &#xD074;&#xB808;&#xC774;&#xD2BC;&#xC774;&#xB77C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xD074;&#xB808;&#xC774;&#xB77C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; 10&#xC6D4; &#xC911; &#xACF5;&#xAC1C;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xC2DD;&#xAE4C;&#xC9C0; &#xB4E4;&#xB824;&#xC624;&#xBA74;&#xC11C; &#xBA54;&#xC2E0;&#xC800; &#xC5C5;&#xACC4;&#xC758; &#xB300;&#xD45C; &#xC591;&#xB300;&#xC0B0;&#xB9E5;&#xB4E4;&#xC758; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5; &#xC9C4;&#xC785;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC2DC;&#xC7A5; &#xC9C4;&#xC785;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xCE74;&#xCE74;&#xC624;&#xBCF4;&#xB2E4; &#xB77C;&#xC778;&#xC774; &#xD55C; &#xBC1C; &#xBE68;&#xB790;&#xB124;&#xC694;.</p>
<center><img src="https://cdn.steemitimages.com/DQmcPuxUjzWPkdJH26xzMh66wRGWiVur7mBkFqSLTbE6XEZ/line.png" alt="line.png"></center>


<p>&#xADF8;&#xB3D9;&#xC548; &#xC18C;&#xBB38;&#xB9CC; &#xBB34;&#xC131;&#xD588;&#xB358; &#xB77C;&#xC778;&#xC758; &#xC790;&#xCCB4; &#xBC1C;&#xD589; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB9C1;&#xD06C;&#xC758; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB2C8;, &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xB300;&#xB85C; <strong>&#x201C;&#xB9C1;&#xD06C;(LINK)&#xB294; &#xB77C;&#xC778;(LINE)&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD1A0;&#xD070;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmP9ndGPSdqJ5SLwi3sjyZaNfPEkq1xXqwAC1sqSbdx9Jp/link%20coin5.png" alt="link coin5.png"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xD648;&#xD398;&#xC774;&#xC9C0; </p>
<p>&#xC544;&#xC9C1;&#xB3C4; &#x201C;&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#x201D;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB97C; &#xC4F0;&#xACE0; &#xC788;&#xB294;&#xAC70; &#xC2E4;&#xD654;? &#xAC70;&#xB798;&#xC18C;&#xC57C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC4F8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, LINK&#xB3C4; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;(virtual currency)&#xB85C; &#xBD10;&#xC57C; &#xB418;&#xB098;&#xC694;?</p>
</blockquote>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCD5C;&#xADFC;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xC2E0;&#xADDC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB97C; &#xBCA4;&#xCE58; &#xB9C8;&#xD0B9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD2B8;&#xB80C;&#xB4DC;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xC5B4;&#xC11C;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB77C;&#xC778;&#xB3C4; &#xBA40;&#xD2F0; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC608;&#xC0C1;&#xD588;&#xC73C;&#xB098; <strong>&#xB77C;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#xBC94;&#xC6A9; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC778; &#xB9C1;&#xD06C;(LINK)&#xB9CC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB2E8;&#xC77C; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB85C; &#xAD6C;&#xCD95;</strong>&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C1;&#xD06C;(LINK)&#xB294; &#xD5A5;&#xD6C4; &#xCD9C;&#xC2DC;&#xB420; &#xB77C;&#xC778;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xBCF4;&#xC0C1; &#xAE30;&#xBC18; &#xCF58;&#xD150;&#xCE20; &#xB4F1;&#xC758; &#xB311;(DApp)&#xB4E4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xCF58;&#xD150;&#xCE20;, &#xCEE4;&#xBA38;&#xC2A4;, &#xC18C;&#xC15C;, &#xAC8C;&#xC784;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;(&#xBE44;&#xD2B8;&#xBC15;&#xC2A4;) &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0;&#xC11C; &#xC9C0;&#xBD88; &#xBC0F; &#xBCF4;&#xC0C1; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC9D5;&#xC774;&#xB77C;&#xBA74; <strong>&#x201C;&#xBCC4;&#xB3C4;&#xC758; ICO&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB77C;&#xC778;&#xC758; &#xD2B9;&#xC815; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xBA74; &#xC9C0;&#xAE09;&#xB418;&#xB294; &#xC720;&#xC800; &#xBCF4;&#xC0C1; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmadw26finvQrCJTSG6Rz9LxhLDThRi96cakgBq9dJbyWy/link%20coin2.png" alt="link coin2.png"></p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xBD84;&#xBC30; &#xBC29;&#xC2DD;&#xC740; &#xB77C;&#xC778; &#xC0B0;&#xD558;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC778; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC2DC;&#xC791;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xC774;&#xBBF8; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB7F0;&#xCE6D; &#xB2E8;&#xACC4;&#xBD80;&#xD130; &#xC774;&#xBBF8; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC218;&#xC21C;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xB358; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xCE68;&#xCCB4; &#xBD84;&#xC704;&#xAE30;&#xB85C; &#xC778;&#xD574; ICO&#xBCF4;&#xB2E4;&#xB294; <strong>&#x201C;&#xCC44;&#xAD74; &#xD6C4; &#xC2DC;&#xC7A5;&#xAC00; &#xD615;&#xC131;&#x201D;</strong>&#xC774; &#xBA54;&#xD0C0;&#xAC00; &#xB418;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xC778;&#xB370;, &#xB9C1;&#xD06C;&#xB3C4; &#xC774;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB9C1;&#xD06C;&#xC758; &#xCD1D; &#xBC1C;&#xD589;&#xB7C9;&#xC778; 10&#xC5B5;&#xAC1C; &#xC911;&#xC758; 10%&#xC778; 1&#xC5B5;&#xAC1C;&#xAC00; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xC5D0; &#xD560;</strong>&#xB2F9;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xB370; <strong>&#xCC44;&#xAD74;&#xD615; &#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD574; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBC30;&#xBD84;</strong>&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. (1&#xC5B5;&#xAC1C; &#xC911; 80%&#xB294; &#xAC70;&#xB798;&#xB7C9;&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xC5EC; &#xC9C0;&#xAE09;&#xD558;&#xACE0;, 20%&#xB294; &#xC2E0;&#xADDC;&#xAC00;&#xC785;&#xC790; &#xC774;&#xBCA4;&#xD2B8;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xB124;&#xC694;)</p>
<p><img src="https://cdn.steemitimages.com/DQmXUtTQKysh9u6c7PYTNuDvkjbL6K6E8dJoxC9estBdE65/link%20coin3.png" alt="link coin3.png"></p>
<p>&#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD55C; &#xCC44;&#xAD74;&#xC740; <strong>2018&#xB144; 9&#xC6D4; 4&#xC77C;(&#xD654;)&#xBD80;&#xD130; 9&#xC6D4; 30&#xC77C;(&#xC77C;)&#xAE4C;&#xC9C0;</strong>&#xC774;&#xACE0;, &#xD574;&#xB2F9; &#xAE30;&#xAC04; &#xD1B5;&#xD55C; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xB294; &#xB7C9;&#xC740; <strong>&#xAC70;&#xB798;&#xC18C; &#xC804;&#xCCB4; &#xAE30;&#xC900;&#xC73C;&#xB85C; 1&#xC77C;  &#xCD5C;&#xB300; $2,000,000&#xB85C; &#xC81C;&#xD55C;</strong>&#xC774; &#xB418;&#xC5B4; &#xC788;&#xACE0;, <strong>&#xACC4;&#xC815;&#xBCC4; 1&#xC77C; &#xD55C;&#xB3C4;&#xB294; $1,000&#xB85C; &#xCEA1;</strong>&#xC774; &#xC815;&#xD574;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xAC70;&#xB798;&#xB300;&#xAE08;&#xC758; 0.1%&#xB97C; &#xB9C1;&#xD06C;&#xB85C; &#xBC1B;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 1&#xC77C; &#xAC70;&#xB798;&#xB300;&#xAE08;&#xC758; &#xD55C;&#xB3C4;&#xB97C; &#xC5ED;&#xC0B0;&#xD574;&#xBCF4;&#xBA74; &#xB300;&#xB7B5; 10&#xC5B5; &#xC815;&#xB3C4;&#xB124;&#xC694;. &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xAC70;&#xB798;&#xB97C; &#xD574;&#xB3C4; &#xCC44;&#xC6B0;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC218;&#xC900;&#xC778;&#xB4EF; &#x3160;_&#x3160;)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmXL4WUQNkMPj9bPqXN3KUpTR41GpvnM7nBLfVVqywyGhW/link%20coin4.png" alt="link coin4.png"></p>
<p>&#xC5B4;&#xC81C; &#xC0C8;&#xBCBD;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; 17&#xB9CC; &#xAC1C; &#xC815;&#xB3C4;&#xAC00; &#xBD84;&#xBC30;&#xB418;&#xC5C8;&#xC5C8;&#xB294;&#xB370;, &#xC9C0;&#xAE08;&#xBCF4;&#xB2C8; 26&#xB9CC; 5&#xCC9C;&#xAC1C; &#xC815;&#xB3C4;&#xAC00; &#xBD84;&#xBC30;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C1;&#xD06C; &#xCF54;&#xC778; &#xACF5;&#xAC1C; &#xC774;&#xD6C4; &#xC57D; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C; &#xB300;&#xB7B5; 2&#xC5B5; 6&#xCC9C;&#xB9CC;&#xC6D0; &#xC815;&#xB3C4;&#xAC00; &#xAC70;&#xB798;&#xB410;&#xB124;&#xC694;. </p>
<p>&#xC0AC;&#xC2E4; &#xB77C;&#xC778;&#xC744; &#xB4A4;&#xC5D0; &#xC5CE;&#xACE0; &#xB4F1;&#xC7A5;&#xD55C; &#xAC70;&#xB798;&#xC18C; &#xCE58;&#xACE0;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB7F0;&#xCE6D;&#xB41C;&#xC9C0; 2&#xB2EC;&#xC774; &#xB2E4; &#xB418;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC2E4;&#xC801;&#xC740; &#xCD08;&#xB77C;&#xD558;&#xAE30; &#xADF8;&#xC9C0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC; &#xBB34;&#xB8CC;, &#xB9AC;&#xD50C;&#xC774;&#xB098; &#xD2B8;&#xB860; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8; &#xB4F1;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; <strong>&#xC6D0;&#xD654; &#xC785;&#xAE08;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;, &#xC18C;&#xD615; &#xCC44;&#xAD74;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xC57D;&#xC9C4; &#xB4F1;</strong>&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xC801;&#xC740; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xACFC;&#xC5F0; &#xB9C1;&#xD06C; &#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD070; &#xAC70;&#xB798;&#xB7C9; &#xC0C1;&#xC2B9;&#xC744; &#xBD88;&#xB7EC;&#xC62C; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVYTSvLtF89JbMasUBdmsdGKrh1ZR52Ky79YHgTdj5kXn/allocation.png" alt="allocation.png"></p>
<p>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; <strong>&#xB9C1;&#xD06C;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC815;&#xD574;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xD5A5;&#xD6C4; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xD615;&#xC131;&#xC774; &#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA70;, &#xBCF4;&#xB3C4;&#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xB77C;&#xC778; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xC800;&#xAC00;&#xCE58;&#xB97C; 5&#xB2EC;&#xB7EC; &#xAC00;&#xB7C9;</strong>&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; <strong>&#xC804;&#xCCB4; &#xBC1C;&#xD589;&#xB7C9; 10&#xC5B5; &#xAC1C; &#xC911;&#xC5D0;&#xC11C; &#xBC1C;&#xD589;&#xCC98;&#xC778; &#xB77C;&#xC778; &#xD14C;&#xD06C; &#xD50C;&#xB7EC;&#xC2A4; &#xCE21;&#xC5D0; &#xADC0;&#xC18D;&#xB418;&#xB294; &#xCF54;&#xC778;&#xC758; &#xBE44;&#xC728;&#xC774; 20%&#xC774;&#xBBC0;&#xB85C;, &#xBCC4;&#xB3C4;&#xC758; ICO &#xC5C6;&#xC774;&#xB3C4; &#xB77C;&#xC778;&#xC740; &#xC57D; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC870;&#xB2EC;&#xD55C; &#xAC83;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xD6A8;&#xACFC;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xAC83;</strong>&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXBxUSLxwoznL6jJyDHUDwnDjQs8aHyGihMdJuCT1cB9q/token%20flow.png" alt="token flow.png"></p>
<p>&#xB9C1;&#xD06C; &#xCF54;&#xC778; &#xAC70;&#xB798;&#xB294; &#xB2F9;&#xBD84;&#xAC04; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB9CC; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC544;&#xC9C1; &#xC77C;&#xBCF8;&#xC815;&#xBD80;&#xB85C;&#xBD80;&#xD130; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xC6D4;&#xC5D0; &#xCF54;&#xC778;&#xCCB4;&#xD06C; &#xD574;&#xD0B9;&#xC0AC;&#xD0DC;&#xB85C; &#xC778;&#xD574; &#xC77C;&#xBCF8;&#xAE08;&#xC735;&#xCCAD;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xADDC;&#xC81C; &#xAC15;&#xB3C4;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xB192;&#xC544;&#xC9C4; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xD5C8;&#xAC00;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xC9C0; &#xADF8; &#xADC0;&#xCD94;&#xAC00; &#xC8FC;&#xBAA9;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC57D; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xC758; &#xAC70;&#xB798;&#xC18C; &#xC2B9;&#xC778; &#xC808;&#xCC28;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB51C;&#xB808;&#xC774;&#xB418;&#xAC70;&#xB098;, &#xC2B9;&#xC778; &#xC2E4;&#xD328;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB77C;&#xC778; &#xCE21;&#xC774; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC800; &#xBCF4;&#xC0C1; &#xD615;&#xC2DD;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xCC28;&#xC9C8;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815; &#xAE30;&#xC5C5;&#xC758; &#xD2B9;&#xC815; &#xBA54;&#xC2E0;&#xC800; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xC0C1;&#xC7A5;&#xB418;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294;&#xB370;, &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xB9C8;&#xC800; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xC5EC; &#xD604;&#xAE08;&#xD654;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xB9C1;&#xD06C; &#xCF54;&#xC778;&#xC740; &#xC801;&#xB9BD;&#xD3EC;&#xC778;&#xD2B8;&#xC640; &#xBCC4;&#xBC18; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xB77C;&#xC778; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xAC00; &#xC815;&#xC2DD;&#xC73C;&#xB85C; &#xC2B9;&#xC778;&#xC744; &#xC5BB;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xB9C1;&#xD06C; &#xD3EC;&#xC778;&#xD2B8;(LINK point)&#xB77C;&#xB294; &#xC81C;&#xB3C4;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD65C;&#xB3D9;&#xC5D0; &#xB530;&#xB978; &#xBCF4;&#xC0C1;&#xC744; &#xD3EC;&#xC778;&#xD2B8;&#xB85C; &#xC801;&#xB9BD;&#xD558;&#xB3C4;&#xB85D; &#xD55C; &#xB4A4;&#xC5D0; &#xCD94;&#xD6C4;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xC2B9;&#xC778; &#xD6C4; &#xB9C1;&#xD06C; &#xCF54;&#xC778;&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xC7A1;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xBB34;&#xC131;&#xD55C; &#xC18C;&#xBB38; &#xB4A4;&#xC5D0; &#xB4F1;&#xC7A5;&#xD55C; &#xB77C;&#xC778;&#xC758; &#xB9C1;&#xD06C; &#xCF54;&#xC778;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xACE0; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? </p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>

<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/link" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB77C;&#xC778;&#xC758; &#xC790;&#xCCB4; &#xAC1C;&#xBC1C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB9C1;&#xD06C;(LINK)&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBD05;&#xC2DC;&#xB2E4;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/linkcoin/">linkcoin</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/60/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[스팀잇 이야기] 야심차기만 했던 명성60달성 이벤트 결과발표!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/eos-token-by-designkoi/">
                <span class="level-item">[스팀잇 이야기] 세상에 하나 밖에 없는 EOS TOKEN 수령기 By @designkoi</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

