
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사여행) 내소사, 원초적 욕구로서의 편안함 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmNgg6qdhdLHZwnkTSUULnTXaS7H62BxkpTXouRonCL1ST" alt="(올드스톤의 느끼는 산사여행) 내소사, 원초적 욕구로서의 편안함">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-05T03:41:33.000Z">2018-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1100 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사여행) 내소사, 원초적 욕구로서의 편안함
            
        </h1>
        <div class="content">
            <p>&#xC800;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xB0B4;&#xC18C;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xB85C;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC37C;&#xB2E4;. &#xC815;&#xC791; &#xADF8;&#xB807;&#xAC8C; &#xC4F0;&#xACE0;&#xB3C4; &#xB0B4;&#xAC00; &#xC65C; &#xB0B4;&#xC18C;&#xC0AC;&#xC5D0;&#xC11C; &#xC704;&#xB85C;&#xB97C; &#xBC1B;&#xC740; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xB9C9;&#xC5F0;&#xD558;&#xAC8C; &#xC8FC;&#xBCC0;&#xC758; &#xB2A5;&#xAC00;&#xC0B0;&#xC774; &#xC545;&#xC0B0;&#xC774;&#xB77C;&#xC11C; &#xB0A8;&#xC131;&#xC801;&#xC774;&#xC5C8;&#xACE0; &#xADF8;&#xC55E;&#xC5D0; &#xB4E4;&#xC5B4;&#xC120; &#xB0B4;&#xC18C;&#xC0AC;&#xAC00; &#xADDC;&#xBAA8;&#xAC00; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC5EC;&#xC131;&#xC2A4;&#xB7FD;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xB098;&#xC11C; &#xB0B4;&#xAC00; &#xB290;&#xB080; &#xADF8; &#xBB34;&#xC5C7;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xD55C;&#xB3D9;&#xC548; &#xB098;&#xB97C; &#xC0AC;&#xB85C; &#xC7A1;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xB0B4;&#xAC00; &#xB193;&#xCE5C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC0DD;&#xAC01;&#xC744; &#xB2E4;&#xC2DC; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xBA3C;&#xC800; &#xB0B4;&#xAC00; &#xB290;&#xB080; &#xC704;&#xB85C;&#xC758; &#xAC10;&#xC815;&#xC774; &#xC5B4;&#xB5A4; &#xAC83;&#xC774;&#xC5C8;&#xB098;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xB09C; &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;<strong><em>(&#xBD09;&#xB798;&#xB8E8;&#xAC00; &#xADF8; &#xAC15;&#xB2F9;&#xC758; &#xC774;&#xB984;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAD73;&#xC774; &#xAC74;&#xBB3C;&#xC758; &#xBA85;&#xCE6D;&#xC744; &#xC4F0;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB0E5; &#xB300;&#xCDA9; &#xC54C;&#xC544; &#xB4E4;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC0B0;&#xC0AC;&#xC5EC;&#xD589;&#xAE30;&#xC5D0;&#xC11C; &#xC9C0;&#xC2DD;&#xC774; &#xC544;&#xB2CC; &#xB290;&#xB08C;&#xC744; &#xC804;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xB290;&#xB08C;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xB300;&#xCDA9; &#xC4F8;&#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xB294; &#xC9C0;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAC04;&#xD639; &#xC9C4;&#xC815;&#xD55C; &#xC9C0;&#xC2DD;&#xC744; &#xBC29;&#xD574;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC1A1;&#xAD6C;&#xC2A4;&#xB7FD;&#xC9C0;&#xB9CC; &#xB300;&#xCDA9; &#xB9D0;&#xD558;&#xBA74; &#xCC30;&#xB5A1;&#xAC19;&#xC774; &#xC54C;&#xC544;&#xB4E4;&#xC5B4;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.)</em></strong>&#xC544;&#xB798;&#xC758; &#xCD08;&#xC11D;&#xC5D0; &#xC549;&#xC544; &#xC774;&#xB807;&#xAC8C; &#xC800;&#xB807;&#xAC8C; &#xC624;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xCC38; &#xD3B8;&#xD558;&#xAC8C; &#xB290;&#xAF08;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xB290;&#xB080; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xC704;&#xB85C;&#xB77C;&#xACE0; &#xCC29;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xB09C; &#xB0B4;&#xC18C;&#xC0AC;&#xC5D0;&#xC11C; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xBA87;&#xBA87;&#xBD84;&#xAED8;&#xC11C; &#xB313;&#xAE00;&#xC5D0; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xAF08;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC8FC;&#xC168;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8; &#xD3B8;&#xC548;&#xD568;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xC654;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00; ? &#xB300;&#xC6C5;&#xC804;&#xC774; &#xC544;&#xBC84;&#xC9C0;&#xB098; &#xD560;&#xC544;&#xBC84;&#xC9C0; &#xAC19;&#xB2E4;&#xBA74; &#xADF8; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xAC15;&#xB2F9;&#xC740; &#xB9C8;&#xCE58; &#xC5B4;&#xBA38;&#xB2C8;&#xB098; &#xD560;&#xBA38;&#xB2C8; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xAC15;&#xB2F9;&#xC544;&#xB798; &#xC549;&#xC544; &#xB290;&#xB080; &#xD3B8;&#xC548;&#xD568;&#xC740; &#xC6D0;&#xCD08;&#xC801; &#xD3B8;&#xC548;&#xD568;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAC83;&#xC73C;&#xB85C; &#xBD80;&#xD130;&#xB3C4; &#xC601;&#xD5A5;&#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xB358;  &#xD3B8;&#xC548;&#xD568;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC5B4;&#xBA38;&#xB2C8; &#xBC43;&#xC18D;&#xC5D0; &#xC788;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C; ? &#xADF8;&#xB807;&#xB2E4; &#xB09C; &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xBC11;&#xC5D0;&#xC11C; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC790;&#xAD81;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xB358; &#xAC19;&#xC740; &#xD0DC;&#xCD08;&#xC758; &#xC548;&#xC2DD;&#xC744; &#xB290;&#xAF08;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xD3B8;&#xC548;&#xD568;&#xC774; &#xC5B4;&#xB514;&#xC11C; &#xC624;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB0E5; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB084; &#xBFD0;&#xC774;&#xB2E4;. &#xD3B8;&#xC548;&#xD568;&#xC774;&#xB780; &#xC9C0;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xD0DC;&#xCD08;&#xC758; &#xD3B8;&#xC548;&#xD568;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xAE30;&#xC5D0; &#xB0B4;&#xC18C;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC804;&#xB098;&#xBB34;&#xAE38;&#xC774; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB140;&#xBCF4;&#xBA74; &#xB0B4;&#xC18C;&#xC0AC; &#xC804;&#xB098;&#xBB34;&#xAE38; &#xB9CC;&#xD07C; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xAE38;&#xB4E4;&#xC740; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC65C; &#xAD73;&#xC774; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xC804;&#xB098;&#xBB34;&#xAE38;&#xC744; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ? &#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC774;&#xB984;&#xB09C; &#xC808;&#xC774;&#xB77C; &#xC0AC;&#xC2DC;&#xC0AC;&#xCCA0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC624;&#xAC00;&#xB294; &#xADF8; &#xAE38;&#xC744; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xC808;&#xB300;&#xB85C; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC6B0;&#xB9AC;&#xC758; &#xC601;&#xD63C;&#xC774; &#xC548;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC784;&#xC744; &#xC54C;&#xC544;&#xCC28;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0B6;&#xC740; &#xACE0;&#xD1B5;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xACE0;&#xD1B5;&#xC744; &#xB05D;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544; &#xB2E4;&#xB2CC;&#xB2E4;. &#xB0B4;&#xAC00; &#xC774;&#xACF3; &#xC800;&#xACF3;&#xC744; &#xB5A0;&#xB3CC;&#xC544; &#xB2E4;&#xB2C8;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC0B6;&#xC5D0;&#xC11C; &#xACE0;&#xD1B5;&#xC744; &#xB290;&#xB07C;&#xAC70;&#xB4E0; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xAC15;&#xB2F9; &#xBC11;&#xC5D0; &#xC549;&#xC544; &#xBCF4;&#xC2DC;&#xAE38;. &#xADF8;&#xB7FC; &#xD0DC;&#xCD08;&#xC758; &#xC6D0;&#xCD08;&#xC801; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB084;&#xC9C0;&#xB3C4; &#xBAA8;&#xB4E0;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xB3C4; &#xBB34;&#xC5C7;&#xC744; &#xAC08;&#xAD6C;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xC2EC;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.<br>&#xD3B8;&#xC548;&#xD568;&#xACFC; &#xC0B6;&#xC5D0; &#xB300;&#xD55C; &#xC704;&#xB85C;&#xB3C4; &#xAC08;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2A4;&#xC2A4;&#xB85C; &#xCC3E;&#xC544;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmNgg6qdhdLHZwnkTSUULnTXaS7H62BxkpTXouRonCL1ST" alt="P5260361.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6jzejw" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC;&#xC5EC;&#xD589;) &#xB0B4;&#xC18C;&#xC0AC;, &#xC6D0;&#xCD08;&#xC801; &#xC695;&#xAD6C;&#xB85C;&#xC11C;&#xC758; &#xD3B8;&#xC548;&#xD568;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/healing/">healing</a>, <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>, <a class="has-link-grey -link" href="/@oldstone/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2x7gdq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 논산 대조사를 찾아서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2jc5xm/">
                <span class="level-item">(올드스톤의 느끼는 산사 여행이야기) 내소사 강당아래, 어머니의 위로를 찾을 수 있는 곳</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

