
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(투자이야기) N잡(job)족이 뜬다?! 그럼 난? - kingbit</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@kingbit/css/style.css">

<link rel="stylesheet" href="/@kingbit/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@kingbit/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="kingbit" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@kingbit/">Home</a>
                
                <a class="navbar-item" href="/@kingbit/archives">Archives</a>
                
                <a class="navbar-item" href="/@kingbit/categories">Categories</a>
                
                <a class="navbar-item" href="/@kingbit/tags">Tags</a>
                
                <a class="navbar-item" href="/@kingbit/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@kingbit/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/kingbit/ISDBqIOD-job-1257204_960_720.jpg" alt="(투자이야기) N잡(job)족이 뜬다?! 그럼 난?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-15T12:39:36.000Z">2019-06-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kingbit/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1625 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (투자이야기) N잡(job)족이 뜬다?! 그럼 난?
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/kingbit/ISDBqIOD-job-1257204_960_720.jpg" alt="job1257204_960_720.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. @Kingbit&#xC785;&#xB2C8;&#xB2E4;. ( &#xC6D0;&#xB798; &#xAE00;&#xC740; &#xC138;&#xACC4;&#xD654; 4.0 &#xC2DC;&#xB300;&#xC758; &#xAE08;&#xC735;&#xBCC0;&#xD654;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xADF8;&#xAC83;&#xC5D0; &#xC801;&#xC6A9;&#xB420; &#xBE14;&#xB7ED;&#xCCB4;&#xC778;&#xC0B0;&#xC5C5;&#xC758; &#xAE30;&#xB300;&#xAC10;&#xC744; &#xC4F0;&#xB824;&#xACE0; &#xD558;&#xB2E4;&#xAC00; &#xAE00;&#xC758; &#xBC29;&#xD5A5;&#xC774; &#xC804;&#xD600; &#xB2E4;&#xB978;&#xAC8C; &#xD758;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;.  )</p>
<p>&#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xACFC; &#xC790;&#xB3D9;&#xD654;, &#xC778;&#xB108;&#xD15F;&#xAE30;&#xBC18;&#xC758; &#xD50C;&#xB81B;&#xD3FC;&#xB4E4;&#xC758; &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC8FC; 5&#xC77C; &#xADFC;&#xBB34; 9&#xC2DC;&#xCD9C;&#xADFC; 6&#xC2DC; &#xD1F4;&#xADFC;&#xC758; &#xC9C1;&#xC5C5;&#xC740; &#xC810;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xB97C; &#xB9DE;&#xC774;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC18C;&#xB4DD;&#xC6D0;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBE60;&#xB978; &#xC740;&#xD1F4;&#xB098; &#xB610;&#xB2E4;&#xB978; &#xC9C1;&#xC5C5;&#xC120;&#xD0DD;&#xC744; &#xC704;&#xD55C; &#xC7AC;&#xD6C8;&#xB828;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC790;&#xAE08;&#xC6B4;&#xC601;&#xC744; &#xB9C8;&#xB828;&#xD574;&#xC57C; &#xD560;&#xB54C;&#xC785;&#xB2C8;&#xB2E4;. . </p>
<blockquote>
<p>&#xBBF8;&#xAD6D; &#xBD80;&#xB974;&#xD0B9;&#xC2A4; &#xC5F0;&#xAD6C;&#xC18C;&#xB294; &#xC778;&#xACF5;&#xC9C0;&#xB2A5; &#xAE30;&#xC220; &#xC801;&#xC6A9;&#xC774; &#xD655;&#xB300;&#xB418;&#xBA74; &#xC2DD;&#xB2F9;&#xC885;&#xC0AC;&#xC790;,&#xC0AC;&#xBB34;&#xC9C1; &#xADFC;&#xB85C;&#xC790; &#xB4F1; &#xC800;&#xC219;&#xB828; &#xADFC;&#xB85C;&#xC790;&#xB4E4;&#xC758; &#xD0C0;&#xACA9;&#xC774; &#xAC00;&#xC7A5; &#xD074; &#xAC83;&#xC73C;&#xB85C; &#xB0B4;&#xB2E4;&#xBCF4;&#xC558;&#xC74C;.&#xB610;&#xD55C; &#xB9E5;&#xD0A8;&#xC9C0; &#xAE00;&#xB85C;&#xBC8C; &#xC5F0;&#xAD6C;&#xC18C;&#xAC00; 46&#xAC1C;&#xAD6D; 800&#xAC1C; &#xC9C1;&#xC5C5;,2,000&#xAC1C; &#xC5C5;&#xBB34;&#xB97C; &#xBD84;&#xC11D;&#xD574; &#xBC1C;&#xD45C;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;*&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#x318D;&#xB85C;&#xBD07; &#xAE30;&#xC220;&#xC758; &#xBC1C;&#xC804;&#xC5D0; &#xB530;&#xB978; &#xC790;&#xB3D9;&#xD654;&#xAC00; &#xD655;&#xC0B0;&#xD558;&#xBA74;&#xC11C; 2030&#xB144;&#xAE4C;&#xC9C0; &#xC138;&#xACC4; 4&#xC5B5;~8&#xC5B5; &#xBA85;&#xC774; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xC600;&#xC74C;<br>&#xCD9C;&#xCC98; : WEF , &#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xB300;&#xB97C; &#xC704;&#xD55C; 4&#xAC00;&#xC9C0; &#xD575;&#xC2EC; &#xAE08;&#xC735;&#xC11C;&#xBE44;&#xC2A4; (&#xD55C;&#xAD6D;&#xAE08;&#xC735;&#xD22C;&#xC790;&#xC790;&#xBCF4;&#xD638;&#xC7AC;&#xB2E8;)</p>
</blockquote>
<ul>
<li>&#xD22C;&#xC7A1;&#xC740; &#xAE30;&#xBCF8;, &#xC4F0;&#xB9AC;&#xC7A1;&#xB7;&#xD3EC;&#xC7A1;&#x2026;&#x2018;N&#xC7A1;&#xB7EC;&#x2019; &#xC804;&#xC131;&#xC2DC;&#xB300; | 4&#xCC28; &#xC0B0;&#xC5C5;&#xD601;&#xBA85; &#xC1FC;&#xD06C; (<a href="https://www.mk.co.kr/news/economy/view/2018/06/362561/" target="_blank" rel="noopener">https://www.mk.co.kr/news/economy/view/2018/06/362561/</a>)</li>
</ul>
<p>&#xC77C;&#xC8FC;&#xC77C; &#xC804; &#xAC01; &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574; N&#xC7A1;&#xC871;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC0AC;&#xB4E4;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xAC00;&#xC7A5;&#xD070; &#xBCC0;&#xD654;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC9C1;&#xC5C5;&#xC774;&#xB098; &#xC9C1;&#xC7A5;&#xC774; &#xC5B8;&#xC81C; &#xC5C6;&#xC5B4;&#xC9C8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC778;&#xC2DD;&#xC758; &#xBCC0;&#xD654;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88; &#xB274;&#xC2A4;&#xC758; &#xD3EC;&#xCEE4;&#xC2A4;&#xB294; &#xC5EC;&#xB7EC; &#xC9C1;&#xC5C5;&#xC744; &#xAC16;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xAE0D;&#xC815;&#xC801; &#xCE21;&#xBA74;&#xC744; &#xB9CE;&#xC774; &#xBD80;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC124;&#xBB38;&#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300; &#xAC00;&#xC6B4;&#xB370; 34%&#xAC00; 2&#xAC00;&#xC9C0; &#xC774;&#xC0C1;&#xC758; &#xC9C1;&#xC5C5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC751;&#xB2F5;&#xD588;&#xC73C;&#xBA70;,X<br>&#xC138;&#xB300;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB192;&#xC740; &#xBE44;&#xC728;&#xC784;. &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xB294; &#xC9C1;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC720;&#xC5F0;&#xC131;&#xC744; &#xC120;&#xD638;&#xD558;&#xACE0; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xC9C1;&#xC5C5;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xD3B8;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC74C;<br> &#xCD9C;&#xCC98; : WEF , &#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xB300;&#xB97C; &#xC704;&#xD55C; 4&#xAC00;&#xC9C0; &#xD575;&#xC2EC; &#xAE08;&#xC735;&#xC11C;&#xBE44;&#xC2A4; (&#xD55C;&#xAD6D;&#xAE08;&#xC735;&#xD22C;&#xC790;&#xC790;&#xBCF4;&#xD638;&#xC7AC;&#xB2E8;)</p>
</blockquote>
<p>&#xC5EC;&#xB7EC; &#xC9C1;&#xC5C5;&#xC744; &#xAC16;&#xB294; &#xAC83;&#xC758; &#xBD80;&#xC815;&#xC801; &#xCE21;&#xBA74;&#xB3C4; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xC8FC;&#x201D;&#xC9C1;&#xC5C5;&#xC5D0;&#xC11C;&#xC758; &#xAD00;&#xACC4;, &#xC9C1;&#xBB34;&#xC5D0; &#xC18C;&#xD640;&#xD574; &#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xC548;&#xC73C;&#xB85C; &#xD22C;&#xC7A1;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xAC70;&#xB098; &#xC740;&#xD1F4;&#xD6C4; &#xC0C8;&#xB85C;&#xC6B4; &#xC77C;&#xC744; &#xCC3E;&#xACE0;&#xC790; &#xB178;&#xB825;&#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 40~50&#xB300;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC3E0;&#xB9AC;&#xACE0; &#xC8FC;&#xC2DD;, &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xAE30;&#xC6C3;&#xAC70;&#xB9AC;&#xAC70;&#xB098; &#xACF5;&#xBD80;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.<br><img src="https://files.steempeak.com/file/steempeak/kingbit/BfcSjJdw-image.png" alt="image.png"><br>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#x201C;&#xCE58;&#xD0A8;&#xD14C;&#xD06C;&#x201D;(&#xC5B4;&#xB5A4; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xB358; &#xCE58;&#xD0A8;&#xC9D1;&#xC744; &#xCC28;&#xB9B0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;)&#xB97C; &#xD0C0;&#xAC70;&#xB098; &#xC720;&#xD589;&#xC5D0; &#xB530;&#xB77C; &#xD504;&#xB80C;&#xCC28;&#xC774;&#xC988;&#xC5D0; &#xAC00;&#xC785;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD63C;&#xC790; &#xACF5;&#xBD80;&#xD558;&#xC5EC; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC744; &#xC775;&#xD788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xD070;&#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC138;&#xC6CC; &#xB193;&#xC740; &#xAE30;&#xD68D;, &#xB9C8;&#xCF00;&#xD305;&#xC774; &#xB354; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC774; &#xB9AC;&#xC2A4;&#xD06C;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xACE0;&#xBBFC;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>1.&#xD604;&#xC7AC;&#xC758; &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C; &#xC880;&#xB354; &#xC9C1;&#xBB34; &#xB2A5;&#xB825;&#xC744; &#xD5A5;&#xC0C1; &#xC2DC;&#xCF1C; &#xAE09;&#xC5EC;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;.<br>2.&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xBD80;&#xB97C; &#xD55C;&#xB2E4;. (=&#xAE08;&#xC735;&#xC0C1;&#xC2DD;&#xC744; &#xD0A4;&#xC6B4;&#xB2E4;)<br>3.&#xBAA9;&#xB3C8;&#xC9C0;&#xCD9C; &#xD56D;&#xBAA9;&#xC744; &#xC904;&#xC5EC;&#xB098;&#xAC04;&#xB2E4;. (&#xC6B4;&#xB3D9;&#xC73C;&#xB85C; &#xBAB8;&#xAD00;&#xB9AC;&#xB294; &#xD544;&#xC218;)<br>4 &#xB098;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xC131;&#xC774; &#xC88B;&#xACE0; &#xD560;&#xC218; &#xC788;&#xB294; &#xBD80;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xC790;.</p>
<p>&#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xB098;&#xB2C8;? 4&#xBC88;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xC774; &#xAE4A;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.<br>20&#xB300; &#xACBD;&#xD5D8;&#xC744; &#xC0B4;&#xB824; &#xD1B5;&#xAE30;&#xD0C0; &#xCD08;&#xAE09;&#xB808;&#xC2A8;&#xC744; &#xD560;&#xAE4C;? &#xC911;&#xAD6D;&#xC5B4; &#xCD08;&#xAE09;&#xB808;&#xC2A8;&#xC744; &#xD560;&#xAE4C;? &#xB3C4;&#xC11C;&#xAD00; &#xAC15;&#xC758;&#xB97C; &#xB2E4;&#xC2DC; &#xB098;&#xAC00; &#xBCFC;&#xAE4C;? &#xB4F1;&#xB4F1;&#x2026;.<br>&#xADF8;&#xB7F0;&#xB370; &#xB2F5;&#xC774; &#xC798; &#xCC3E;&#xC544; &#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.<br>1~3&#xBC88;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; 4&#xBC88;&#xC744; &#xD558;&#xAE30;&#xB780; &#xACB0;&#xCF54; &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xAC74;&#xAC15;&#xACFC; &#xC0B6;&#xC758; &#xC9C8;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB860; steemit &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD65C;&#xB3D9;&#xC5D0; &#xC880; &#xB354; &#xACF5;&#xC744; &#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC774;&#xB86D;&#xB2E4;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>(SCT, AAA, &#xC5B8;&#xC5B4;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xB2E4;&#xB978; &#xB2C8;&#xD2B8;&#xB85C;&#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xBABB;&#xD558;&#xB294; &#xC544;&#xC26C;&#xC6C0;&#xC774;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;~~ &#xC601;&#xC54C;&#xBABB;&#xC758; &#xBE44;&#xC560;)<br>1.&#xC811;&#xADFC;&#xC131;&#xC774; &#xC6A9;&#xC774;&#xD569;&#xB2C8;&#xB2E4;. - &#xC778;&#xD14C;&#xB137;&#xACFC; &#xBAA8;&#xBC14;&#xC77C;&#xD658;&#xACBD;&#xC73C;&#xB85C; &#xC5B4;&#xB514;&#xC11C;&#xB4E0; &#xC811;&#xC18D;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.<br>2.&#xCE58;&#xD0A8;&#xD14C;&#xD06C;, &#xD504;&#xB80C;&#xCC28;&#xC774;&#xC988;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xBE44;&#xC6A9;&#xC774; &#xC800;&#xB834;&#xD569;&#xB2C8;&#xB2E4;.<br>3.&#xCD08;&#xAE30;&#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD788; &#xC120;&#xC810;&#xD6A8;&#xACFC;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC601;&#xC5ED;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>4.&#xB2E4;&#xB978; &#xBE14;&#xB7ED;&#xCCB4;&#xC778;&#xACFC; &#xB2E4;&#xB974;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xC2E4;&#xC0AC;&#xC6A9;&#xC790; &#xD65C;&#xB3D9;&#xC73C;&#xB85C; &#xC7AC;&#xBBF8;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>5.&#xC8FC;&#xC2DD;&#xCC98;&#xB7FC; &#xC218;&#xB3D9;&#xC801; &#xCC38;&#xC5EC;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xACF3;&#xC5D0;&#xC11C;&#xC758; &#xD65C;&#xB3D9; &#xC790;&#xCCB4;&#xAC00; &#xC801;&#xADF9;&#xC801; &#xBC1C;&#xC804; &#xD22C;&#xC790; &#xD589;&#xC704;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xACF3;&#xC5D0;&#xC11C; &#xBBF8;&#xB798;&#xC758; &#xAFC8;&#xC744; &#xD0A4;&#xC6CC;&#xAC00;&#xC2DC;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;?<br>&#xBAA8;&#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xB4E4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xADF8; &#xD68C;&#xC0AC;&#xB97C; &#xC704;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xD574;&#xC904; &#xBB34;&#xC5B8;&#xAC00;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xACF3;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xBA70; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xBCF4;&#xC640; &#xC758;&#xACAC;&#xC744; &#xB098;&#xB204;&#xB294; &#xD589;&#xC704; &#xC790;&#xCCB4;&#xAC00; &#xACBD;&#xC81C;&#xC801; &#xD65C;&#xB3D9;&#xC774;&#xBA70; &#xD22C;&#xC790;&#xC774;&#xACE0; steem&#xC744; &#xD0A4;&#xC6CC;&#xAC00;&#xB294; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xC8FC;&#xB9D0;&#xBC24; &#xB418;&#xC138;&#xC694;. ^^</p>
<p><strong>World Economic Forum</strong></p>
<blockquote>
<p>&#xB9E4;&#xB144; 1&#xC6D4; &#xC2A4;&#xC704;&#xC2A4; &#xB2E4;&#xBCF4;&#xC2A4;&#xC5D0;&#xC11C; &#xAC1C;&#xCD5C;&#xB418;&#xB294; &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC740; &#xC804; &#xC138;&#xACC4; &#xC815;&#xACC4;, &#xACBD;&#xC81C;&#xACC4;, &#xC5B8;&#xB860;&#xACC4;, &#xD559;&#xACC4; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xAC04; &#xBC94;&#xC138;&#xACC4;&#xC801; &#xC774;&#xC288;, &#xC815;&#xCE58;&#x2027;&#xC0AC;&#xD68C;&#xC801; &#xB3C4;&#xC804; &#xB4F1;&#xC5D0; &#xB300;&#xD574; &#xD3ED;&#xB113;&#xAC8C; &#xB17C;&#xC758;&#xD558;&#xB294; &#xD68C;&#xC758;</p>
<pre><code>- &#xD074;&#xB77C;&#xC6B0;&#xC2A4; &#xC288;&#xBC25;(Klaus Schwab) &#xAD50;&#xC218;(&#xD604; WEF &#xD68C;&#xC7A5;)&#xAC00; 1971&#xB144; &#xC720;&#xB7FD;&#xC758; &#xAE30;&#xC5C5;&#xC778;&#xC744; &#xCD08;&#xCCAD;, &#xC720;&#xB7FD; &#xACBD;&#xC81C;&#xBB38;&#xC81C;&#xB97C; &#xB17C;&#xC758;&#xD55C; &#xB370;&#xC11C; &#xCD9C;&#xBC1C;&#xD574; &#xB9E4;&#xB144; &#xAC01;&#xAD6D; &#xC815;&#xC0C1; &#xBC0F; &#xAC01;&#xB8CC;&#xAE09;&#xC744; &#xD3EC;&#xD568;, &#xC815;&#xCE58;&#xB7;&#xACBD;&#xC81C;&#xB7;&#xD559;&#xACC4;&#xB7;&#xC5B8;&#xB860;&#xACC4;, &#xAD6D;&#xC81C;&#xAE30;&#xAD6C; &#xBC0F; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4; &#xB4F1; 2-3&#xCC9C;&#xC5EC;&#xBA85;&#xC758; &#xC8FC;&#xC694; &#xC778;&#xC0AC;&#xAC00; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xD589;&#xC0AC;&#xB85C; &#xBC1C;&#xC804; &#xCD9C;&#xCC98; : &#xC678;&#xAD50;&#xBD80; &#xBCF4;&#xB3C4;&#xC790;&#xB8CC;
</code></pre></blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kingbit/n-job" target="_blank" rel="noopener">&#x2018;(&#xD22C;&#xC790;&#xC774;&#xC57C;&#xAE30;) N&#xC7A1;(job)&#xC871;&#xC774; &#xB72C;&#xB2E4;?! &#xADF8;&#xB7FC; &#xB09C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@kingbit/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@kingbit/tags/life/">life</a>, <a class="has-link-grey -link" href="/@kingbit/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@kingbit/tags/sct-coinstory/">sct-coinstory</a>, <a class="has-link-grey -link" href="/@kingbit/tags/steem/">steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@kingbit/6uilyg-coinnews/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(Coinnews) 긍정신호를 뽑아내는 언론</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@kingbit/coinnews-bittrex-28-42/">
                <span class="level-item">&lt;coinnews&gt; Bittrex, 28미국 이용자 대상 42종 코인 마켓 서비스 중단</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@kingbit/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="kingbit" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 kingbit&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@kingbit/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@kingbit/content.json"};</script>



    
<script src="/@kingbit/js/bundle.js" defer></script></body>
</html>

