
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>추락하는 이더리움의 현재와 미래에 대한 생각 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="추락하는 이더리움의 현재와 미래에 대한 생각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-01T10:29:42.000Z">2018-04-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2257 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                추락하는 이더리움의 현재와 미래에 대한 생각
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; <a href="https://steemit.com/@donekim" target="_blank" rel="noopener">ITCO</a>&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC9C0;&#xB09C; &#xBC88;&#xC758; <a href="https://steemit.com/kr/@donekim/4hvshi-4" target="_blank" rel="noopener">(&#xC11C;&#xD3C9;) &#xC81C;4&#xCC28; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC2DC;&#xB300;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C; - &#xC548;&#xD601; (&#xC6D0;&#xC564;&#xC6D0;&#xBD81;&#xC2A4;)</a>&#xC5D0; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC138; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xD2B9;&#xD788; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD558;&#xB77D;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xC548;&#xD601; &#xC800;&#xC790;&#xC758; &#xCC45;&#xC5D0; &#xB2F4;&#xACA8;&#xC838; &#xC788;&#xB358; &#xB0B4;&#xC6A9;&#xC744; &#xCC38;&#xACE0;&#xB85C; &#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xC694;&#xC57D;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC758; &#xB0B4;&#xC6A9;&#xC758; &#xC77C;&#xBD80;&#xB294; &#x201C;&#xC81C;3&#xCC28; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC2DC;&#xB300;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;&#x201D;&#xC5D0;&#xC11C; &#xC77C;&#xBD80; &#xBC1C;&#xCDCC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xBBF8;&#xB9AC; &#xBC1D;&#xD799;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmUxmpdHwnmZYMwZTRYRJve2RwD1bBcvNcAimU6r1BX64r/Bernard%20Lietaer.jpg" alt="Bernard Lietaer.jpg"></p>
<p>&#xC720;&#xB85C;&#xD654;&#xC758; &#xC804;&#xC2E0;&#xC778; ECU&#xB97C; &#xB9CC;&#xB4E0; &#xBCA8;&#xAE30;&#xC5D0; &#xCD9C;&#xC2E0; &#xD1B5;&#xD654;&#xC815;&#xCC45;&#xC804;&#xBB38;&#xAC00; &#xBC84;&#xB098;&#xB4DC; &#xB9AC;&#xD14C;&#xC5B4;(Bernard Lietaer)&#xB294; &#xADF8;&#xC758; &#xC800;&#xC11C;&#xC778; The Mystery of Money&#xB77C;&#xB294; &#xCC45;&#xC5D0;&#xC11C; &#xD654;&#xD3D0;&#xB97C; <strong>&#x201C;&#xC591;&#xC758; &#xD654;&#xD3D0;</strong>&#xC640; <strong>&#x201C;&#xC74C;&#xC758; &#xD654;&#xD3D0;&#x201D;</strong>&#xB85C; &#xAD6C;&#xBD84;&#xD558;&#xC5EC; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC720;&#xB7FD; &#xD1B5;&#xD654; &#xB2E8;&#xC704; (European Currency Unit; ECU)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?<br>&#xC720;&#xB7FD; &#xACF5;&#xB3D9;&#xCCB4;&#xC758; &#xD1B5;&#xD654;&#xB2E8;&#xC704;&#xB85C;&#xC11C; 1979&#xB144; 3&#xC6D4; 13&#xC77C; &#xB3C4;&#xC785;&#xB3FC; 1999&#xB144; 1&#xC6D4; 1&#xC77C; &#xC720;&#xB85C;&#xD654;&#xB85C; &#xB300;&#xCCB4;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xD68C;&#xC6D0;&#xAD6D;&#xC758; &#xACF5;&#xD1B5;&#xD654;&#xD3D0;&#xB85C; &#xAE30;&#xB2A5;&#xD588;&#xB2E4;. &#xC720;&#xB7FD;&#xD658;&#xC728;&#xC81C;&#xB3C4;&#xB294; &#xAC01; &#xD68C;&#xC6D0;&#xAD6D;&#xC758; &#xAE30;&#xC874; &#xD1B5;&#xD654;&#xC640; &#xD1B5;&#xD654; &#xB2E8;&#xC704;&#xAC04;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD588;&#xC73C;&#xBA70; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xC77C;&#xBD80; &#xBB34;&#xC5ED; &#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xAC70;&#xB798; &#xD654;&#xD3D0;&#xB85C; &#xC4F0;&#xC600;&#xB2E4;. 1999&#xB144; &#xC720;&#xB85C;&#xD654;&#xAC00; &#xB3C4;&#xC785;&#xB418;&#xBA74;&#xC11C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC758; &#xD654;&#xD3D0;&#xAC00; &#xB410;&#xB2E4; - &#xCD9C;&#xCC98;: <a href="https://ko.wikipedia.org/wiki/%EC%9C%A0%EB%9F%BD_%ED%86%B5%ED%99%94_%EB%8B%A8%EC%9C%84" target="_blank" rel="noopener">&#xC704;&#xD0A4;&#xD53C;&#xB514;&#xC544;</a></p>
</blockquote>
<p><img src="https://steemitimages.com/DQmaiVVffrrwN4TgipJdToacnZ9z4uYyTJhQGekF2heCD5k/the%20mystery%20of%20money.jpg" alt="the mystery of money.jpg"></p>
<p><strong>- &#xC591;&#xC758; &#xD654;&#xD3D0; : &#xAE08;&#xC18D;&#xACFC; &#xAC19;&#xC774; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBB3C;&#xC9C8;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xD654;&#xD3D0;</strong><br><strong>- &#xC74C;&#xC758; &#xD654;&#xD3D0; : &#xBCF4;&#xB9AC;, &#xAC00;&#xCD95; &#xAC19;&#xC774; &#xBCC0;&#xD574; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294; &#xBB3C;&#xC9C8;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xD654;&#xD3D0;</strong></p>
<p>&#xBC84;&#xB098;&#xB4DC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC591;&#xC758; &#xD654;&#xD3D0;&#xC640; &#xC74C;&#xC758; &#xD654;&#xD3D0;&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD568;&#xAED8; &#xACF5;&#xC874;&#xD574;&#xC654;&#xC73C;&#xB098; &#xC2DC;&#xB300;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xC2DC;&#xAE30;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCC0;&#xD558;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC591;&#xC758; &#xD654;&#xD3D0;, &#xC74C;&#xC758; &#xD654;&#xD3D0;&#xAC00; &#xAC00;&#xC9C0;&#xB294; &#xACE0;&#xC720;&#xC758; &#xD2B9;&#xC131;&#xACFC; &#xC2DC;&#xB300;&#xC801; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB9DE;&#xBB3C;&#xB9AC;&#xB294;&#xC9C0;&#xC5D0; &#xB530;&#xB77C; &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xAC00; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xBA3C;&#xC800;, &#xC591;&#xC758; &#xD654;&#xD3D0;&#xB294; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBB3C;&#xC9C8;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD80;&#xC758; &#xCD95;&#xC801;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</strong> &#xCD95;&#xC801;&#xB41C; &#xBD80;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xBD80;&#xB97C; &#xAC00;&#xC838;&#xC624;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC591;&#xC758; &#xD654;&#xD3D0;&#xAC00; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xAC00;&#xC9C4; &#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xBE48;&#xBD80;&#xACA9;&#xCC28;&#xAC00; &#xC2EC;&#xD574;&#xC9C0;&#xACE0;, &#xACC4;&#xAE09; &#xC0AC;&#xD68C;&#xAC00; &#xBA85;&#xD655;&#xD574;&#xC9C0;&#xB294; &#xD2B9;&#xC131;</strong>&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xACF5;&#xAD50;&#xB86D;&#xAC8C;&#xB3C4; &#xC778;&#xB958;&#xC758; &#xBB38;&#xD654;&#xAC00; &#xC735;&#xC131;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xC77C;&#xBC18; &#xC11C;&#xBBFC;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xAC00;&#xB09C;&#xD588;&#xACE0;, &#xC9C0;&#xBC30;&#xCE35;&#xB9CC; &#xBD80;&#xC720;&#xD558;&#xAC8C; &#xC0B4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xBC30;&#xCE35;&#xC5D0; &#xCD95;&#xC804;&#xB41C; &#xBD80;&#xAC00; &#xC18C;&#xC218; &#xC608;&#xC220;&#xAC00;&#xC640; &#xCCA0;&#xD559;&#xAC00;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xC7AC;&#xB2A5;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xD658;&#xACBD;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; <strong>&#xC591;&#xC758; &#xD654;&#xD3D0;&#xB294; &#xD654;&#xD3D0; &#xC790;&#xCCB4;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xC778;&#xC815; &#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xB204;&#xAD70;&#xC9C0; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC774; &#xC7A6;&#xACE0;, &#xC6D0;&#xAC70;&#xB9AC; &#xBB34;&#xC5ED; &#xD65C;&#xB3D9;&#xC774; &#xB9CE;&#xC744; &#xB54C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;, <strong>&#xC74C;&#xC758; &#xD654;&#xD3D0;&#xB294; &#xBCC0;&#xD574; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294; &#xD2B9;&#xC131;&#xC744; &#xAC00;&#xC9C4; &#xBB3C;&#xC9C8;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD80;&#xC758; &#xCD95;&#xC801;&#xC774; &#xD06C;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xB610;&#xD55C; &#xBCF4;&#xB9AC;&#xC640; &#xAC00;&#xCD95;&#xC744; &#xD654;&#xD3D0;&#xB85C; &#xC37C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC2E4;&#xC81C; &#xBCF4;&#xB9AC;&#xC640; &#xAC00;&#xCD95;&#xC744; &#xC62E;&#xACBC;&#xB2E4;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC2E0;&#xC6A9; &#xC7A5;&#xBD80;&#xC5D0; &#xD68C;&#xACC4;&#xB2E8;&#xC704;&#xB85C; &#xC4F0;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xC2E0;&#xC6A9; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC11C;&#xB85C;&#xB97C; &#xC798; &#xC54C;&#xACE0; &#xC2E0;&#xB8B0;&#xAC00; &#xB192;&#xC558;&#xC744; &#xB54C;&#xB9CC; &#xC0AC;&#xC6A9; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC804;&#xC7C1; &#xB4F1;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FD;&#xACE0; &#xBE44;&#xC790;&#xBC1C;&#xC801;&#xC778; &#xC774;&#xB3D9;&#xC774; &#xB9CE;&#xC744; &#xACBD;&#xC6B0;, &#xC2E0;&#xC6A9;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC74C;&#xC758; &#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; <strong>&#xC74C;&#xC758; &#xD654;&#xD3D0;&#xAC00; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB358; &#xC2DC;&#xAE30;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xC801;&#xACE0;, &#xC0AC;&#xD68C;&#xAD6C;&#xC131;&#xC6D0; &#xB300;&#xBD80;&#xBD84; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD48D;&#xC694;&#xB85C;&#xC6E0;&#xB358; &#xB54C;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC74C;&#xC758; &#xD654;&#xD3D0;&#xAC00; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xC65C; &#xC0AC;&#xD68C;&#xAD6C;&#xC131;&#xC6D0; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD48D;&#xC694;&#xB85C;&#xC6E0;&#xC744;&#xAE4C;&#xC694;? &#xC65C;&#xB0D0;&#xD558;&#xBA74; <strong>&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBCF4;&#xAD00;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xD654;&#xD3D0;&#xB294; &#xADF8; &#xD654;&#xD3D0;&#xB97C; &#xCD95;&#xC801;&#xD558;&#xAE30;&#xBCF4;&#xB2E4; &#xC0DD;&#xC0B0;&#xC131;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xD615;&#xD0DC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD654;&#xD3D0;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC300;&#xC774; &#xB9CE;&#xB2E4;&#xBA74; &#xADF8; &#xC300;&#xC744; &#xBA87; &#xB144;&#xAC04; &#xBCF4;&#xAD00;&#xD558;&#xAE30;&#xBCF4;&#xB2E4; &#xADF8; &#xC300;&#xB85C; &#xB178;&#xB3D9;&#xC790;&#xB97C; &#xACE0;&#xC6A9;&#xD574; &#xB545;&#xC744; &#xAC1C;&#xAC04;&#xD558;&#xAC70;&#xB098; &#xC218;&#xCC28;, &#xD48D;&#xCC28; &#xB4F1; &#xC7AC;&#xD654;&#xC0DD;&#xC0B0;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xC790;&#xC0B0;&#xC758; &#xC131;&#xB2A5;&#xC744; &#xCD5C;&#xACE0;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB370; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC633;&#xC740; &#xC120;&#xD0DD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7EC;&#xD55C; &#xC74C;&#xC758; &#xD654;&#xD3D0; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC0AC;&#xD68C; &#xC804;&#xCCB4;&#xC758; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xD48D;&#xBD80;&#xD574;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xC591;&#xC758; &#xD654;&#xD3D0;&#xC640; &#xC74C;&#xC758; &#xD654;&#xD3D0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC73C;&#xB85C; &#xBE44;&#xC720;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xBAA8;&#xB450; ICO&#xB97C; &#xC704;&#xD55C; &#xD22C;&#xC790;&#xC6A9; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xB358; &#xCD08;&#xAE30;&#xC758; &#xC2DC;&#xAE30;&#xB97C; &#xC9C0;&#xB098;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC758; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC744; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xD655;&#xACE0;&#xD788; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC73C;&#xBA74;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC74C;&#xC758; &#xD654;&#xD3D0;&#xC758; &#xD2B9;&#xC131;&#xC744; &#xAC15;&#xD558;&#xAC8C; &#xB744;&#xAE30; &#xC2DC;&#xC791;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; 2.0&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C;, &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xACFC; DApp&#xB4E4;&#xC774; &#xBB34;&#xB354;&#xAE30;&#xB85C; &#xB4F1;&#xC7A5;&#xD558;&#xBA70;, 2017&#xB144;&#xC740; <strong>&#x201C;&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; ICO&#xC758; &#xD574;&#x201D;</strong>&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; &#xD574;&#xBD80;&#xD130; &#xC9C4;&#xD589;&#xB41C; &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xC5F0;&#xAD6C;&#xBE44;, &#xD65C;&#xB3D9;&#xBE44;, &#xB9C8;&#xCF00;&#xD305;&#xBE44;, &#xC778;&#xAC74;&#xBE44; &#xB4F1;&#xC744; &#xCDA9;&#xB2F9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD380;&#xB529;&#xBC1B;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB358;&#xC9C0;&#xBA70; &#xD604;&#xAE08;&#xD654; &#xD558;&#xACE0; &#xC788;&#xACE0; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xD380;&#xB529;&#xC744; &#xBC1B;&#xC740; EOS&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xB358;&#xC9D0;&#xC73C;&#xB85C;&#xC368; &#xB4F1;&#xC7A5; &#xC804;&#xBD80;&#xD130; &#xC9C4;&#xC815;&#xD55C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD0AC;&#xB7EC;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC138; + &#xB364;&#xD551;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xD30C;&#xB978; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC9C0;&#xB09C; 12&#xC6D4;&#xACFC; 1&#xC6D4; &#xD558;&#xB77D;&#xC7A5; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xACA9;&#xBC29;&#xC5B4;&#xB97C; &#xC798; &#xD574;&#xC8FC;&#xBA70; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC548;&#xC815;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xB418;&#xC5C8;&#xB358; &#xD130;&#xB77C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCCB4;&#xAC10;&#xB418;&#xB294; &#xCDA9;&#xACA9;&#xC740; &#xB354;&#xC6B1; &#xD06C;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#x201C;&#xBCF4;&#xB2E4; &#xD48D;&#xC694;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0DD;&#xD0DC;&#xACC4; &#xC870;&#xC131;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC911;&#xAC1C;&#xC790;&#xC758;  rent seeking&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5B4; &#xD574;&#xACB0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC744; &#xD1B5;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xC600;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBC31;&#xC11C; &#xB4F1;&#xC744; &#xACF5;&#xBD80;&#xD558;&#xBA70; &#xD568;&#xAED8; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC744; &#xACF5;&#xAC10;&#xD588;&#xACE0;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; &#xD65C;&#xC6A9; &#xBC0F; &#xC804;&#xC1A1; &#xB4F1; &#xAE30;&#xB2A5; &#xC774;&#xC6A9;&#xC744; &#xD1B5;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xAF64;&#xB098; &#xB9CE;&#xC774; &#xC801;&#xC751;&#xD558;&#xACE0; &#xCE5C;&#xC219;&#xD574;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC774;&#xB8E8;&#xB294; &#xAC1C;&#xBC1C;&#xC790;, &#xD22C;&#xC790;&#xC790;, &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xB9CE;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC774;&#xB807;&#xAC8C; &#xC131;&#xC7A5;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0DD;&#xD0DC;&#xACC4; &#xC18D;&#xC5D0;&#xC11C;&#xC758; &#x201C;&#xC2E0;&#xC6A9;&#x201D;&#xC740; &#xAE30;&#xC874;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xD604;&#xC2E4;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAE08;&#xC735;&#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#x201C;&#xC2E0;&#xC6A9;&#x201D;&#xACFC;&#xB294; &#xB610;&#xB2E4;&#xB978; &#xCEE8;&#xC149;&#xC73C;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</strong> &#xC9C0;&#xAE08;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBAB8;&#xC9D1;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBCFC;&#xB968;&#xB9CC;&#xC774; &#xCEE4;&#xC9C4; &#xC0C1;&#xD669;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8; &#xC548;&#xC5D0;&#xC11C; &#xB0B4;&#xC2E4;&#xC744; &#xB2E4;&#xC9C0;&#xACE0; &#xC120;&#xD0DD;&#xC744; &#xBC1B;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;, &#xC120;&#xD0DD;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xB3C4;&#xD0DC;&#xB418;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xAC00;&#xB824;&#xC9C0;&#xBA70; &#xB0B4;&#xC2E4;&#xC774; &#xB2E8;&#xB2E8;&#xD574; &#xC9C0;&#xB294; &#xC2DC;&#xAE30;&#xAC00; &#xCC3E;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xC774;&#xB978;&#xBC14; &#x201C;&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBCF4;&#xAD00;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xD654;&#xD3D0;&#x201D;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB358; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xB3C4; &#xB2E4;&#xC2DC; &#xC81C; &#xC790;&#xB9AC;&#xB97C; &#xCC3E;&#xB294; &#xB0A0;&#xC774; &#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC218;&#xC694;&#xC640; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xACF5;&#xAE09;&#xC758; &#xC21C;&#xD658;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAD6C;&#xC870;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC9C0;&#xAE08;&#xC740; &#xC7A0;&#xC2DC; &#xC544;&#xD508; &#xC0C1;&#xD669;&#xC774;&#xC9C0;&#xB9CC;, &#xACE7; &#xB0A0;&#xC544;&#xC624;&#xB97C; &#xB0A0;&#xC744; &#xAE30;&#xB300;&#xD574; &#xBD05;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/7h1b51" target="_blank" rel="noopener">&#x2018;&#xCD94;&#xB77D;&#xD558;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@donekim/tags/ecosystem/">ecosystem</a>, <a class="has-link-grey -link" href="/@donekim/tags/ethereum/">ethereum</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/p2kmh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">오래간만에 엄청난 거래량을 동반한 양봉 출현이네요 :)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/okex/">
                <span class="level-item">비트코인의 폭락과 OKEx 선물 거래소 대참사</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

