
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미-중 무역 전쟁으로 누가 반사 이익을 얻을까요? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBBF8;&#xAD6D;-&#xC640;&#xC778;-&#xC560;&#xD638;&#xAC00;">
        <span class="has-mr-6">1</span>
        <span>&#xBBF8;&#xAD6D; &#xC640;&#xC778; &#xC560;&#xD638;&#xAC00;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xCE90;&#xB098;&#xB2E4;-&#xD06C;&#xB79C;&#xBCA0;&#xB9AC;-&#xB18D;&#xAC00;">
        <span class="has-mr-6">2</span>
        <span>&#xCE90;&#xB098;&#xB2E4; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC; &#xB18D;&#xAC00;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74;-&#xB300;&#xB450;-&#xB18D;&#xAC00;">
        <span class="has-mr-6">3</span>
        <span>&#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB450; &#xB18D;&#xAC00;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC77C;&#xBCF8;&#xACFC;-&#xBA55;&#xC2DC;&#xCF54;&#xC758;-&#xB3FC;&#xC9C0;&#xACE0;&#xAE30;-&#xC18C;&#xBE44;&#xC790;">
        <span class="has-mr-6">4</span>
        <span>&#xC77C;&#xBCF8;&#xACFC; &#xBA55;&#xC2DC;&#xCF54;&#xC758; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC18C;&#xBE44;&#xC790;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;">
        <span class="has-mr-6">5</span>
        <span>&#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeYfUZfzKbbzR8EdYLYjCjig4FVcNdP1x98NQ23iXMGaP/image.png" alt="미-중 무역 전쟁으로 누가 반사 이익을 얻을까요?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-06T04:32:00.000Z">2018-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1477 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미-중 무역 전쟁으로 누가 반사 이익을 얻을까요?
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xBA74;, &#xC591;&#xAD6D; &#xBAA8;&#xB450; &#xD53C;&#xD574;&#xB97C; &#xBA74;&#xCE58; &#xBABB;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xBC18;&#xC0AC; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC5C6;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC544;&#xB798; &#xCFFC;&#xCE20;&#xC758; &#xAE30;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;, &#xBBF8;&#xAD6D; &#xC640;&#xC778; &#xC560;&#xD638;&#xAC00;, &#xCE90;&#xB098;&#xB2E4; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC; &#xB18D;&#xAC00;, &#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB450; &#xB18D;&#xAC00;, &#xC77C;&#xBCF8;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC18C;&#xBE44;&#xC790;, &#xC720;&#xB7FD; &#xD56D;&#xACF5;&#xAE30; &#xC81C;&#xC791;&#xC5C5;&#xCCB4; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xAC00; &#xB420; &#xC804;&#xB9DD;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xAD00;&#xC138; &#xC870;&#xCE58;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C; &#xC9C4;&#xC9DC; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xCE58;&#xB2EB;&#xACE0; &#xC788;&#xB294; &#xC591;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;.   &#xC911;&#xAD6D;&#xC758; &#xC7A0;&#xC7AC;&#xC801; &#xAD00;&#xC138; &#xBD80;&#xACFC; &#xBAA9;&#xB85D;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC0B0; &#xD56D;&#xACF5;&#xAE30;, &#xB300;&#xB450; &#xBC0F; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB4E4;&#xC740; 2017&#xB144; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC911;&#xAD6D; &#xC218;&#xCD9C; &#xADDC;&#xBAA8;&#xC758; 30%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC73C;&#xBA70;, &#xAE08;&#xC561;&#xC73C;&#xB85C;&#xB294; 1,304&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://steemitimages.com/DQmeYfUZfzKbbzR8EdYLYjCjig4FVcNdP1x98NQ23iXMGaP/image.png" alt=""></p>
<p>&#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC740; &#xC2B9;&#xC790; &#xC5C6;&#xC774; &#xB05D;&#xB098;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xAD00;&#xC138; &#xBD80;&#xAC00; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC77C;&#xBD80;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D; &#xB300;&#xB450; &#xC218;&#xCD9C;&#xB7C9;&#xC758; 3&#xBD84;&#xC758; 1 &#xB0B4;&#xC9C0; &#xC808;&#xBC18;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xBBF8;&#xAD6D;  &#xC911;&#xC11C;&#xBD80; &#xB18D;&#xBBFC;&#xB4E4;&#xC758; &#xD53C;&#xD574;&#xAC00; &#xD074; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAC08;&#xB4F1;&#xC758; &#xC591;&#xC0C1;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xD61C;&#xD0DD;&#xC744; &#xBCF4;&#xB294; &#xC774;&#xB4E4;&#xACFC; &#xAE30;&#xC5C5;&#xC774; &#xC0DD;&#xAE38; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC74C;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xAD00;&#xC138; &#xC870;&#xCE58;&#xAC00; &#xBC1C;&#xD6A8;&#xB420; &#xACBD;&#xC6B0;, &#xB73B;&#xBC16;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xBCF4;&#xAC8C; &#xB420; &#xBD84;&#xC57C;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<h3 id="&#xBBF8;&#xAD6D;-&#xC640;&#xC778;-&#xC560;&#xD638;&#xAC00;"><a href="#&#xBBF8;&#xAD6D;-&#xC640;&#xC778;-&#xC560;&#xD638;&#xAC00;" class="headerlink" title="&#xBBF8;&#xAD6D; &#xC640;&#xC778; &#xC560;&#xD638;&#xAC00;"></a>&#xBBF8;&#xAD6D; &#xC640;&#xC778; &#xC560;&#xD638;&#xAC00;</h3><p>&#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC218;&#xCD9C;&#xB418;&#xB294; 8,200&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC640;&#xC778;&#xC5D0; 15%&#xC758; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xBA74; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xAD6D; &#xB0B4; &#xC218;&#xC694; &#xAC10;&#xC18C;&#xC640; &#xBBF8;&#xAD6D; &#xB0B4; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC774; &#xC0DD;&#xAE30;&#xACE0;, &#xAC00;&#xACA9;&#xC740; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  (&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xBC88;&#xC704;&#xC2A4;&#xD0A4; &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xD61C;&#xD0DD;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xC0B0; &#xC704;&#xC2A4;&#xD0A4;&#xB3C4; 25% &#xAD00;&#xC138; &#xB300;&#xC0C1;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, 2016&#xB144; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC911;&#xAD6D; &#xC704;&#xC2A4;&#xD0A4; &#xC218;&#xCD9C; &#xBE44;&#xC911;&#xC740; &#xB2E8; 0.5%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.) </p>
<h3 id="&#xCE90;&#xB098;&#xB2E4;-&#xD06C;&#xB79C;&#xBCA0;&#xB9AC;-&#xB18D;&#xAC00;"><a href="#&#xCE90;&#xB098;&#xB2E4;-&#xD06C;&#xB79C;&#xBCA0;&#xB9AC;-&#xB18D;&#xAC00;" class="headerlink" title="&#xCE90;&#xB098;&#xB2E4; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC; &#xB18D;&#xAC00;"></a>&#xCE90;&#xB098;&#xB2E4; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC; &#xB18D;&#xAC00;</h3><p>#<br>&#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC0B0; &#xC0DD; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC;&#xC5D0; 15% &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xB300;&#xBD80;&#xBD84; &#xC704;&#xC2A4;&#xCF58;&#xC2E0;&#xACFC; &#xB9E4;&#xC0AC;&#xCD94;&#xC138;&#xCE20;&#xC5D0; &#xC788;&#xB294; &#xBBF8;&#xAD6D; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC; &#xB18D;&#xAC00;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  &#xC0DD; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC;&#xB294; &#xAC70;&#xC758; &#xC218;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC74;&#xC870; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC740; 25%&#xC758; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xAE09;&#xC18D;&#xD788; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC74;&#xC870; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC; &#xC218;&#xC694;&#xB85C; &#xC778;&#xD574;, &#xBBF8;&#xAD6D;&#xC740; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; 2&#xC704; &#xC218;&#xCD9C;&#xAD6D; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D;&#xC0B0; &#xAC74;&#xC870; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC; &#xC0B0;&#xC5C5;&#xC5D0;&#xB294; &#xC6B0;&#xB824;&#xC2A4;&#xB7EC;&#xC6B4; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmWtiAGK6Qe8J8oTsaVBnQQYFgGDPQYeZtD2wQajRvejVJ/image.png" alt=""></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xBD84;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xCDA9;&#xC871;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?  &#xC138;&#xACC4; 2&#xC704; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC; &#xC0DD;&#xC0B0;&#xAD6D;&#xC778; &#xCE90;&#xB098;&#xB2E4;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC218;&#xCD9C; &#xBB3C;&#xB7C9;&#xC744; &#xD761;&#xC218;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C;&#xD3B8;, &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC0B0; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xC7A5;&#xBCBD;&#xC744; &#xB192;&#xC774;&#xAC8C; &#xB418;&#xBA74;, &#xC62C;&#xD574; 11&#xC6D4; &#xCD94;&#xC218; &#xAC10;&#xC0AC;&#xC808; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xBCF4;&#xB2E4; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xD06C;&#xB79C;&#xBCA0;&#xB9AC;&#xB97C; &#xC990;&#xAE38; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<h3 id="&#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74;-&#xB300;&#xB450;-&#xB18D;&#xAC00;"><a href="#&#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74;-&#xB300;&#xB450;-&#xB18D;&#xAC00;" class="headerlink" title="&#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB450; &#xB18D;&#xAC00;"></a>&#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB450; &#xB18D;&#xAC00;</h3><p>#<br>&#xBBF8;&#xAD6D;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0; &#xC911;&#xAD6D;&#xC758; &#xB300;&#xB450; &#xC218;&#xC694;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0AC; &#xB9CC;&#xD55C; &#xACF5;&#xAE09;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D;&#xC0B0; &#xB300;&#xB450;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC138;&#xAC00; &#xBD80;&#xACFC;&#xB418;&#xBA74;, &#xBBF8;&#xAD6D; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; 2&#xC704;&#xC640; 3&#xC704; &#xB300;&#xB450; &#xC218;&#xCD9C;&#xAD6D;&#xC778; &#xBE0C;&#xB77C;&#xC9C8;&#xACFC; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xAC00; &#xD61C;&#xD0DD;&#xC744; &#xC785;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC77C;&#xBCF8;&#xACFC;-&#xBA55;&#xC2DC;&#xCF54;&#xC758;-&#xB3FC;&#xC9C0;&#xACE0;&#xAE30;-&#xC18C;&#xBE44;&#xC790;"><a href="#&#xC77C;&#xBCF8;&#xACFC;-&#xBA55;&#xC2DC;&#xCF54;&#xC758;-&#xB3FC;&#xC9C0;&#xACE0;&#xAE30;-&#xC18C;&#xBE44;&#xC790;" class="headerlink" title="&#xC77C;&#xBCF8;&#xACFC; &#xBA55;&#xC2DC;&#xCF54;&#xC758; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC18C;&#xBE44;&#xC790;"></a>&#xC77C;&#xBCF8;&#xACFC; &#xBA55;&#xC2DC;&#xCF54;&#xC758; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC18C;&#xBE44;&#xC790;</h3><p>#<br>&#xC911;&#xAD6D;&#xC740; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xB97C; &#xC18C;&#xBE44;&#xD569;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xAE09;&#xACA9;&#xD55C; &#xC18C;&#xB4DD; &#xC99D;&#xAC00;&#xAC00; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC218;&#xC694;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xCF30;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xAD6D;&#xC758; &#xB3FC;&#xC9C0; &#xCD95;&#xC0B0; &#xB18D;&#xAC00;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2016&#xB144; &#xC911;&#xAD6D;&#xC758; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC218;&#xC785; &#xADDC;&#xBAA8; 32&#xC5B5; &#xB2EC;&#xB7EC; &#xC911; &#xC57D; 13%&#xAC00; &#xBBF8;&#xAD6D;&#xC0B0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xC0B0; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xC5D0; 25% &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xBA74;, &#xD574;&#xB2F9; &#xB18D;&#xAC00;&#xB294; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC789;&#xC5EC; &#xACF5;&#xAE09;&#xB7C9;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xBBF8;&#xAD6D;&#xC0B0; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC0C1;&#xC704; 1, 2&#xC704; &#xC218;&#xC785;&#xAD6D;&#xC778; &#xC77C;&#xBCF8;&#xACFC; &#xBA55;&#xC2DC;&#xCF54;&#xAC00; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xBCFC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD07D;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://steemitimages.com/DQmWJGocYkNiUFdhtTTEBi8YQsQRJUCY7c2e28qAv4y4TBH/image.png" alt=""></p>
<h3 id="&#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;"><a href="#&#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;" class="headerlink" title="&#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;"></a>&#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;</h3><p>#<br>&#xC911;&#xAD6D;&#xC740; 17 &#xB0B4;&#xC9C0; 50&#xD1A4; &#xD06C;&#xAE30;&#xC758; &#xBBF8;&#xAD6D;&#xC0B0; &#xD56D;&#xACF5;&#xAE30;&#xC5D0; 25%&#xC758; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.   &#xB2E4;&#xC18C; &#xBD88;&#xD22C;&#xBA85;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xC789;&#xC758; &#xB9E4;&#xCD9C; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; 737 &#xC81C;&#xD2B8;&#xAE30;&#xAC00; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;(&#xC774;&#xBCF4;&#xB2E4;  &#xB354; &#xD070; &#xD56D;&#xACF5;&#xAE30;&#xB294; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xB429;&#xB2C8;&#xB2E4;).  </p>
<p>&#xC911;&#xAD6D;&#xC758; &#xD56D;&#xACF5;&#xAE30; &#xC218;&#xC694;&#xB294; &#xC5C4;&#xCCAD;&#xB0A9;&#xB2C8;&#xB2E4;.  2016&#xB144; &#xC911;&#xAD6D;&#xC740; &#xD604;&#xC7AC; &#xAD00;&#xC138; &#xBD80;&#xACFC; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xB294; &#xD56D;&#xACF5;&#xAE30;&#xB97C; 75&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C; &#xAD6C;&#xC785;&#xD588;&#xC73C;&#xBA70;, &#xC774; &#xC911; 4&#xBD84;&#xC758; 3&#xC774; &#xBBF8;&#xAD6D;&#xC0B0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;(&#xC544;&#xB9C8;&#xB3C4; &#xBCF4;&#xC789;&#xC758; &#xD56D;&#xACF5;&#xAE30;&#xC600;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD07D;&#xB2C8;&#xB2E4;).  &#xC774; &#xC815;&#xB3C4; &#xADDC;&#xBAA8;&#xC758; &#xD56D;&#xACF5;&#xAE30;&#xB97C; &#xC81C;&#xC791;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5C5;&#xCCB4;&#xB294; &#xBCF4;&#xC789;&#xACFC; &#xC720;&#xB7FD; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xC778; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;A US-China trade war would be bad for most people but good for wine drinkers&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/34a7cu" target="_blank" rel="noopener">&#x2018;&#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xB204;&#xAC00; &#xBC18;&#xC0AC; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC744;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3yfxcc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미-중 무역 분쟁 전개 상황</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/db5du/">
                <span class="level-item">[경제]  재생 가능 에너지 투자, 부유한 국가 ↓ 가난한 국가 ↑</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

