
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2qqdfq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ8rGv9XHBaoPUUDwAEyw2kgatQMedYznAbfTe6kBHk71/image.png" alt="[조카와 투자 공부]  투자의 기본 원칙에 충실하라 - 피터 린치">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-19T03:52:57.000Z">2020-06-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1275 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2qqdfq/">[조카와 투자 공부]  투자의 기본 원칙에 충실하라 - 피터 린치</a>
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xC790; &#xACBD;&#xD5D8;&#xC774; &#xC313;&#xC774;&#xBA74;&#xC11C;, &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xC810;&#xC810; &#xB354; &#xBCF5;&#xC7A1;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;&#xBCF4;&#xB2E4;, &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30; &#xC804;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xACFC;&#xAC70; &#xC131;&#xACF5;&#xC758; &#xD575;&#xC2EC; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB358; &#xAE30;&#xBCF8; &#xC6D0;&#xCE59;&#xC744; &#xC810;&#xCC28; &#xAC04;&#xACFC;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xD574;&#xB97C; &#xB07C;&#xCE60; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD56D;&#xC0C1; &#xAE30;&#xBCF8;&#xC744; &#xCDA9;&#xC2E4;&#xD788; &#xB530;&#xB974;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xB2E4;. &#xADF8; &#xAE30;&#xBCF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4;, &#xBE44;&#xC778;&#xAE30; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC7A5;&#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC0C1;&#xD5A5; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xC758; &#xCC45;</strong></p>
<p>&#xC804;&#xC124;&#xB85C; &#xB5A0;&#xB098;&#xB294; &#xC6D4;&#xAC00;&#xC758; &#xC601;&#xC6C5;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=11957015" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=11957015</a></p>
<p>&#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xC758; &#xC774;&#xAE30;&#xB294; &#xD22C;&#xC790;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=4529624" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=4529624</a></p>
<p>&#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xC758; &#xD22C;&#xC790; &#xC774;&#xC57C;&#xAE30;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=6633449" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=6633449</a></p>
<p><img src="https://cdn.steemitimages.com/DQmZ8rGv9XHBaoPUUDwAEyw2kgatQMedYznAbfTe6kBHk71/image.png" alt="image.png"></p>
<p><strong>&#xBE44;&#xC778;&#xAE30; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;</strong></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC778;&#xAE30;&#xAC00; &#xC5C6;&#xC5B4; &#xC18C;&#xC678;&#xB41C; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC;, &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xBE44;&#xC778;&#xAE30; &#xC885;&#xBAA9;&#xB4E4;&#xC740; &#xB300;&#xAC1C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC758; &#xD3ED;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xD655;&#xB960;&#xB3C4; &#xADF8;&#xB9CC;&#xD07C; &#xD06C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xD560; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB294; &#xBE44;&#xC778;&#xAE30; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xACBD;&#xC81C; &#xBD09;&#xC1C4; &#xC870;&#xCE58;&#xB85C; &#xD53C;&#xD574;&#xB97C; &#xBCF8; &#xC5C5;&#xC885; &#xC18D;&#xD55C; &#xC885;&#xBAA9;&#xB4E4;&#xC5D0; &#xD22C;&#xC790; &#xC218;&#xC694;&#xAC00; &#xB0AE;&#xC544;&#xC838; &#xC788;&#xB2E4;. &#xC790;&#xC6D0; &#xBC0F; &#xC18C;&#xB9E4; &#xAC19;&#xC740; &#xC5C5;&#xC885; &#xB0B4;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC774; &#xB192;&#xC740; &#xC885;&#xBAA9;&#xC744; &#xC800;&#xAC00;&#xC5D0; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xB3C4;&#xC804;&#xC5D0; &#xC9C1;&#xBA74;&#xD55C; &#xB2E8;&#xAE30; &#xC804;&#xB9DD; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xC778;&#xAE30; &#xC885;&#xBAA9;&#xB4E4;&#xC744; &#xC0AC;&#xB294; &#xB370;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xB4A4;&#xB530;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xD560;&#xC778;&#xB41C; &#xC8FC;&#xAC00;&#xC5D0; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xD5A5;&#xD6C4; &#xD22C;&#xC790;&#xC790; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xD68C;&#xBCF5;&#xB428;&#xC5D0; &#xB530;&#xB77C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB9B0;&#xCE58;&#xB294; &#xB3D9;&#xB8CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB9CE;&#xC740; &#xC804;&#xB825;&#xC774; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xC9C0;&#xB8E8;&#xD558;&#xACE0;, &#xC7AC;&#xBBF8;&#xC5C6;&#xC73C;&#xBA70;, &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;.</p>
</blockquote>
<p><strong>&#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;</strong></p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC778; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;&#xC774; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC804;&#xB7B5;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>S&amp;P 500&#xC740; 1928&#xB144; &#xC774;&#xD6C4; 26&#xCC28;&#xB840; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xACAA;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; &#xC57D; 10%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; S&amp;P 500&#xC758; &#xCD5C;&#xADFC; &#xD3ED;&#xB77D;&#xACFC; &#xC774;&#xC5B4;&#xC9C4; &#xBC18;&#xB4F1;&#xC744; &#xBCF4;&#xBA74;, &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; &#xBCC0;&#xC218;&#xAC00; &#xBB34;&#xD55C;&#xB300;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC815;&#xD655;&#xD788; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD568;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB9B0;&#xCE58;&#xB294; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xBC1D;&#xD600;&#xC654;&#xB2E4;. &#xB300;&#xC2E0;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xD6C4; &#xC7A5;&#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xAD50;&#xD6C8;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xC8FC;&#xAC00; &#xCC28;&#xD2B8;&#xB97C; &#xB193;&#xACE0; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xD5C8;&#xBE44;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC740; &#xD380;&#xB4DC;&#xB97C; &#xACE8;&#xB77C;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD94;&#xC138;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xB824;&#xACE0; &#xC774; &#xD380;&#xB4DC;, &#xC800; &#xD380;&#xB4DC;&#xB85C; &#xB4E4;&#xB77D;&#xB0A0;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAFB8;&#xC900;&#xD558;&#xACE0; &#xC77C;&#xAD00;&#xB41C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC7A5;&#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB0AB;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xAE30;&#xC5C5;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;.</strong></p>
<p>&#xD22C;&#xC790;&#xB780; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58; &#xC0C1;&#xC2B9; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xB294; &#xAC74;&#xC804;&#xD55C; &#xAE30;&#xC5C5; &#xC18C;&#xC720;&#xAD8C;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xB370; &#xCD08;&#xC810;&#xC774; &#xB9DE;&#xCD94;&#xB294; &#xAC83;&#xC774; &#xD575;&#xC2EC;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xAE30;&#xC5C5;&#xACFC; &#xADF8; &#xBBF8;&#xB798; &#xC804;&#xB9DD;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xB370; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xD560;&#xC560;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xAC04;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xAC04;&#xB2E8;&#xD55C; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC740; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD2B9;&#xD788; &#xC720;&#xC775;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xACBD;&#xC81C; &#xC804;&#xB9DD;&#xC774; &#xBD88;&#xC548;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xB798;&#xAC00; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC5C5;&#xC885;&#xC5D0;&#xC11C; &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xC740; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574; &#xC560;&#xC4F0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xBCF4;&#xC720; &#xC885;&#xBAA9;&#xC774; &#xB113;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xC640; &#xB0AE;&#xC740; &#xBD80;&#xCC44; &#xC218;&#xC900; &#xB4F1; &#xD0C4;&#xD0C4;&#xD55C; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD574; &#xB450;&#xC5B4;&#xC57C;&#xB9CC;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD3EC;&#xC9C0;&#xC154;&#xB2DD; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xB54C;&#xB85C;&#xB294; &#xC78A;&#xAE30; &#xC27D;&#xC9C0;&#xB9CC;, &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xB85C;&#xB610;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5; &#xC18C;&#xC720;&#xAD8C;&#xC758; &#xC77C;&#xBD80;&#xB2E4;.</p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Robert Stephens, &#x201C;Peter Lynch on the Importance of Basic Investing Principles&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2qqdfq" target="_blank" rel="noopener">&#x2018;[&#xC870;&#xCE74;&#xC640; &#xD22C;&#xC790; &#xACF5;&#xBD80;]  &#xD22C;&#xC790;&#xC758; &#xAE30;&#xBCF8; &#xC6D0;&#xCE59;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xB77C; - &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3ztyxu-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSL2m1cUwhmdm72UCbMoR7BuCdLJ53i6SPP2XZiHEojpi/image.png" alt="퀀트 투자자 애드 소프와 짐 시몬스에게서 배운 교훈 (2부)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-19T01:49:06.000Z">2020-06-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2033 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3ztyxu-2/">퀀트 투자자 애드 소프와 짐 시몬스에게서 배운 교훈 (2부)</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC804; &#xAE00;&#xC5D0;&#xC11C; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC758; &#xB450; &#xAC70;&#xC7A5; &#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xC18C;&#xD504;&#xC640; &#xC9D0; &#xC2DC;&#xBAAC;&#xC2A4;&#xB97C; &#xAC04;&#xB7B5;&#xD788; &#xC18C;&#xAC1C;&#xD588;&#xB2E4;. &#xB2E4;&#xC2DC; &#xAD8C;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB808;&#xACE0;&#xB9AC; &#xC8FC;&#xCEE4;&#xB9CC;&#xC758; &#x201C;The Man Who Solved The Market(&#xAD6D;&#xB0B4; &#xBC88;&#xC5ED;&#xBCF8; &#xBBF8;&#xCD9C;&#xAC04;)&#x201D;&#xC640; &#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xC18C;&#xD504;&#xC758; &#x201C;A Man For All Markets(&#xBC88;&#xC5ED;&#xBCF8;: &#xB098;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xACBC;&#xB098;)&#x201D;&#xB294; &#xC77D;&#xC5B4;&#xBCFC; &#xAC00;&#xCE58;&#xAC00; &#xCDA9;&#xBD84;&#xD55C; &#xCC45;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xB450; &#xAD8C;&#xC758; &#xCC45;&#xC744; &#xC77D;&#xAC8C; &#xB418;&#xBA74; &#xC18C;&#xD53C;&#xC640; &#xC2DC;&#xBAAC;&#xC2A4;&#xC5D0;&#xAC8C; &#xBA87; &#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#xC744; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xACE0;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xD070; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmSL2m1cUwhmdm72UCbMoR7BuCdLJ53i6SPP2XZiHEojpi/image.png" alt="image.png"><br></center>

<p><strong>1.&#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB9DE;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xACE0;&#xB2E4;.</strong></p>
<p>&#xD22C;&#xC790; &#xC2A4;&#xD0C0;&#xC77C;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xACE0;, &#xAC01;&#xAE30; &#xB098;&#xB984;&#xB300;&#xB85C; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xC2A4;&#xD0C0;&#xC77C;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC801;&#xD569;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xC774; &#xC2A4;&#xD0C0;&#xC77C;&#xC774; &#xCD5C;&#xACE0; &#xB610;&#xB294; &#xB9DE;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xC800; &#xC2A4;&#xD0C0;&#xC77C;&#xC740; &#xCD5C;&#xC545; &#xB610;&#xB294; &#xC5B4;&#xAE0B;&#xB09C; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xAC10;&#xD788; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD2B9;&#xC815; &#xC870;&#xAC74; &#xD558;&#xC5D0;&#xC11C;&#xB294; &#xD55C; &#xC2A4;&#xD0C0;&#xC77C;&#xC774; &#xB2E4;&#xB978; &#xC2A4;&#xD0C0;&#xC77C;&#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xC791;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xB2E8;&#xAE30;, &#xCD08;&#xB2E8;&#xD0C0; &#xAC70;&#xB798;&#xC5D0; &#xC801;&#xD569;&#xD55C; &#xBC18;&#xBA74;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC7A5;&#xAE30; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xC5D0; &#xC801;&#xD569;&#xD558;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xC9C8;&#xACFC; &#xACBD;&#xD5D8;&#xC5D0; &#xB9DE;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xACE0;&#xB2E4;. &#xC2DC;&#xBAAC;&#xC2A4;&#xB294; &#xC218;&#xD559;&#xC801; &#xC7AC;&#xB2A5;&#xACFC; &#xB192;&#xC740; &#xC790;&#xC2E0;&#xAC10;(&#xADF8;&#xB294; &#xB208; &#xB192;&#xC740; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC544;&#xB4E4;&#xC774;&#xC5C8;&#xB358; &#xD0D3;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;)&#xC744; &#xACB0;&#xD569;&#xD574; &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0;&#xB97C; &#xC138;&#xC6B0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC5B4;&#xB5A4; &#xC77C;&#xC774;&#xB4E0; &#xC644;&#xC804;&#xD788; &#xBAB0;&#xC785;&#xD558;&#xB294; &#xC18C;&#xD504;&#xC758; &#xD0C0;&#xACE0;&#xB09C; &#xB3C5;&#xD2B9;&#xD55C; &#xB2A5;&#xB825;&#xC740; &#xBCF5;&#xC7A1;&#xD55C; &#xBB38;&#xC81C;, &#xD2B9;&#xD788; &#xC624;&#xB79C; &#xC2DC;&#xAC04; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xB0A8;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xD480; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC19;&#xC740; &#xC2A4;&#xD0C0;&#xC77C;&#xC774;&#xB77C;&#xB3C4; &#xADF8; &#xC548;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5B4;&#xB5A4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xADF8;&#xB808;&#xC774;&#xC5C4; &#xC811;&#xADFC;&#xBC95;&#xC744; &#xC120;&#xD638;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xB2E4;&#xB978; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xC811;&#xADFC;&#xBC95;&#xC744; &#xC120;&#xD638;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00;&#xB97C; &#xBAA8;&#xBC29;&#xD558;&#xB824;&#xACE0; &#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294;, &#xC790;&#xAE30; &#xD63C;&#xC790;&#xB9CC;&#xC758; &#xD0D0;&#xAD6C;&#xB97C; &#xD1B5;&#xD574; &#xCD5C;&#xACE0;&#xC758; &#x201C;&#xC790;&#xC2E0;&#x201D;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC73C;&#xB77C;&#xB294; &#xAC00;&#xC774; &#xC2A4;&#xD30C;&#xC774;&#xC5B4;&#xC758; &#xB9D0;&#xC774; &#xB5A0;&#xC624;&#xB978;&#xB2E4;.</p>
<p><strong>2. &#xC790;&#xAE30; &#xC5ED;&#xB7C9;&#xACFC; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xB77C;.</strong></p>
<p>&#xC790;&#xAE30; &#xC5ED;&#xB7C9;&#xC744; &#xC544;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xCD08;&#xC11D;&#xC774;&#xB2E4;. &#xCD5C;&#xACE0;&#xC758; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC5ED;&#xB7C9;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2017&#xB144; &#xB370;&#xC77C;&#xB9AC;&#xC800;&#xB110; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C; &#xD6C4; &#xAC04;&#xB2F4;&#xD68C;&#xC5D0;&#xC11C; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xC5D0;&#xAC8C; &#xC790;&#xAE30; &#xC5ED;&#xB7C9; &#xC774;&#xD574;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xBA4D;&#xAC70;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB290; &#xAC83;&#xC5D0; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC5B4;&#xB9AC;&#xB465;&#xC808;&#xD588;&#xC9C0;&#xB9CC;, &#xC2DC;&#xBAAC;&#xC2A4;&#xC640; &#xC18C;&#xD504;&#xC5D0; &#xB300;&#xD574; &#xC77D;&#xACE0; &#xB098;&#xC11C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB290; &#xAC83;&#xC5D0; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC548;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xBAA8;&#xB450; &#xC548;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0; &#xCD08;&#xAE30;&#xC5D0; &#xC2DC;&#xBAAC;&#xC2A4;&#xC640; &#xADF8;&#xC758; &#xD300;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC7A5;&#xC810;&#xC774; &#xB370;&#xC774;&#xD130;&#xC640; &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xC124;&#xACC4;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xB370;&#xC774;&#xD130;&#xB294; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xC644;&#xBCBD;&#xD558;&#xACE0;, &#xC815;&#xD655;&#xD558;&#xBA70;, &#xACBD;&#xC7C1; &#xD380;&#xB4DC;&#xAC00; &#xC54C;&#xC544;&#xCC4C; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xAC00;&#xACA9;&#xC774; &#xC798;&#xBABB; &#xCC45;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC790;&#xC0B0;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC2DC;&#xBAAC;&#xC2A4;&#xB294; IBM&#xC758; &#xC720;&#xBA85; &#xC74C;&#xC131; &#xC778;&#xC2DD; &#xAC1C;&#xBC1C;&#xD300;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xC2E4;&#xB825; &#xC788;&#xB294; &#xAC1C;&#xBC1C;&#xC790;&#xC600;&#xB358; &#xB85C;&#xBC84;&#xD2B8; &#xBA38;&#xC11C;&#xC640; &#xD53C;&#xD130; &#xBE0C;&#xB77C;&#xC6B4;&#xC744; &#xC601;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; 50&#xB9CC; &#xC904;&#xC9DC;&#xB9AC; &#xCF54;&#xB4DC;&#xB85C; &#xB41C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xACE0;, &#xB2F9;&#xC2DC; &#xAC00;&#xC7A5; &#xC9C4;&#xBCF4;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xB2E8;&#xACC4;&#xB97C; &#xB530;&#xB978;&#xB2E4;: </p>
<p>1) &#xACFC;&#xAC70; &#xAC00;&#xACA9; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xC11C; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xD328;&#xD134;&#xC744; &#xCC3E;&#xC544;&#xB0B8;&#xB2E4;.</p>
<p>2) &#xADF8; &#xAC00;&#xACA9; &#xC6C0;&#xC9C1;&#xC784; &#xD328;&#xD134;&#xC774; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC758;&#xBBF8;&#xD558;&#xACE0;, &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC77C;&#xAD00;&#xB418;&#xACE0;, &#xBB34;&#xC791;&#xC704;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xC9C0; &#xD655;&#xC778;&#xD55C;&#xB2E4;. </p>
<p>3) &#xADF8; &#xAC00;&#xACA9; &#xC6C0;&#xC9C1;&#xC784; &#xD328;&#xD134;&#xC744; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD55C;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xC640; &#xACBD;&#xC7C1; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xCC28;&#xC774;&#xC810;&#xC740; &#xC138; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xB97C; &#xBB34;&#xC2DC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xB294; &#xC5B4;&#xB5A4; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xD328;&#xD134;&#xC774; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC758;&#xBBF8;&#xD558;&#xC9C0;&#xB9CC; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xBA74;, &#xACBD;&#xC7C1; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xCC3E;&#xC544;&#xB0B4; &#xD65C;&#xC6A9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC18C;&#xD504;&#xAC00; PNP&#xB97C; &#xC124;&#xB9BD;&#xD560; &#xB54C;&#xB3C4;, &#xBC84;&#xD54F;&#xC774; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xACC4;&#xC0B0;&#xD558;&#xAC70;&#xB098; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xBC84;&#xD54F;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xD658;&#xC0AC;&#xCC44;, &#xC635;&#xC158;, &#xC6CC;&#xB7F0;&#xD2B8; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xBCF5;&#xC7A1;&#xD55C; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xC640; &#xBD84;&#xC11D;&#xC744; &#xD1B5;&#xD574; &#xAC00;&#xACA9;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC6B0;&#xC704;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. PNP&#xB294; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC5D0;&#xB294; &#xB9E4;&#xC218; &#xD3EC;&#xC9C0;&#xC158;&#xC744;, &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC5D0;&#xB294; &#xC20F; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAD6C;&#xCD95;&#xD574;, &#xC2DC;&#xC7A5;&#xC774; &#xC624;&#xB974;&#xB4E0; &#xB0B4;&#xB9AC;&#xB4E0; &#xC218;&#xC775;&#xC744; &#xB0C8;&#xB2E4;. PNP &#xCD08;&#xCC3D;&#xAE30; &#xC2DC;&#xC808;, &#xC18C;&#xD504;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xD5E4;&#xC9D5;&#xC5D0; &#xC5ED;&#xB7C9;&#xACFC; &#xC6B0;&#xC704;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC558;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; PNP&#xC758; &#xD22C;&#xC790;&#xB294; &#xC810;&#xCC28; &#xB2E4;&#xB978; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC73C;&#xB85C;&#xB3C4; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC18C;&#xD504;&#xB294; &#xD56D;&#xC0C1; &#xC5ED;&#xB7C9; &#xC548;&#xC5D0;&#xC11C;&#xB9CC; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;.</p>
<p><strong>3.&#xC790;&#xC2E0;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC54C;&#xC544;&#xB77C;.</strong></p>
<p>&#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC740; &#xD1B5;&#xACC4;&#xC801; &#xCC28;&#xC775; &#xAC70;&#xB798;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xC5ED;&#xC2DC; &#xD1B5;&#xACC4;&#xC801; &#xCC28;&#xC775; &#xAC70;&#xB798;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xCC28;&#xC774;&#xB77C;&#xBA74; &#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xAC00; &#xC0C1;&#xB300; &#xAC00;&#xCE58;&#xC758; &#xD1B5;&#xACC4;&#xC801; &#xD3B8;&#xCC28;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xBC18;&#xBA74;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC808;&#xB300; &#xAC00;&#xCE58;&#xC758; &#xD1B5;&#xACC4;&#xC801; &#xD3B8;&#xCC28;(&#xC77C;&#xBA85; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;)&#xB97C; &#xCC3E;&#xC544;&#xB0B4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xC804;&#xB7B5;&#xC5D0;&#xB3C4; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADDC;&#xBAA8;&#xC640; &#xACBD;&#xC7C1;&#xC774; &#xCEE4;&#xC9C8;&#xC218;&#xB85D; &#xC218;&#xC775;&#xB960;&#xC740; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC2DC;&#xBAAC;&#xC2A4;&#xC640; &#xC18C;&#xD504; &#xBAA8;&#xB450; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBA54;&#xB2EC;&#xB9AC;&#xC628; &#xD380;&#xB4DC;&#xB294; &#xADDC;&#xBAA8;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC775;&#xC744; &#xBC30;&#xBD84;&#xD574; &#xC654;&#xACE0;, &#xD604;&#xC7AC; &#xB354; &#xC774;&#xC0C1; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC740; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC18C;&#xD504;&#xB3C4; &#xD380;&#xB4DC;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC744; &#xC218;&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xB118;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xC6B4;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xD14C;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC0DD;&#xD65C;&#xC744; &#xD76C;&#xC0DD;&#xD558;&#xBA74;&#xC11C;&#xAE4C;&#xC9C0; &#xADF8;&#xB7EC;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC624;&#xB798;&#xC804;, &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774; &#xC798; &#xD1B5;&#xD588;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC2DC;&#xC808;&#xC5D0;&#xB294; &#xC2EC;&#xB3C4; &#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC; &#xC5C6;&#xC774;&#xB3C4;, &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC2FC; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xB9CC; &#xC5F0;&#xAC04; 1~2%&#xC529; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xAC70;&#xB798; &#xBE48;&#xB3C4;&#xB9CC; &#xC791;&#xC744; &#xBFD0; &#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xC758; &#xD1B5;&#xACC4;&#xC801; &#xCC28;&#xC775; &#xAC70;&#xB798; &#xC804;&#xB7B5;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xBC84;&#xD54F;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC720;&#xBA85; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC5ED;&#xC2DC; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xD1B5;&#xACC4;&#xC801; &#xCC28;&#xC775; &#xAC70;&#xB798; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4;. &#xBD84;&#xBA85;&#xD788;, &#xADDC;&#xBAA8;&#xB3C4; &#xD55C; &#xC81C;&#xD55C; &#xC694;&#xC18C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC624;&#xB298;&#xB0A0; &#xB9CE;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Grahamites, &#x201C;What I Learned From Ed Thorpe and Jim Simons - Part 2&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3ztyxu-2" target="_blank" rel="noopener">&#x2018;&#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC790; &#xC560;&#xB4DC; &#xC18C;&#xD504;&#xC640; &#xC9D0; &#xC2DC;&#xBAAC;&#xC2A4;&#xC5D0;&#xAC8C;&#xC11C; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8; (2&#xBD80;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6aovmi/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYgG3HarUWo44J4Jq4y9BnCGTytScPxVkbeebQLQbQvsQ/image.png" alt="언제 팔아야 할까? 성공 투자를 위한 매도 원칙">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-18T23:10:42.000Z">2020-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2544 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6aovmi/">언제 팔아야 할까? 성공 투자를 위한 매도 원칙</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD314;&#xACE0; &#xB098;&#xC624;&#xB294; &#xB370;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB7F4; &#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xB2E4; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 3&#xC6D4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB9C8;&#xCE58; &#xB3C4;&#xC0B4;&#xC7A5; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD314;&#xC544;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xAC70;&#xC758; &#xC81C;&#xC790;&#xB9AC;&#xAE4C;&#xC9C0; &#xBC18;&#xB4F1;&#xD588;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD314;&#xC544;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xADF8;&#xAC83;&#xB3C4; &#xB108;&#xBB34; &#xBE68;&#xB9AC; &#xC62C;&#xB790;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xBA87; &#xB2EC; &#xC804; &#xC57D;&#xC138;&#xC7A5; &#xBC14;&#xB2E5; &#xADFC;&#xCC98;&#xC5D0;&#xC11C; &#xD314;&#xC544;&#xBC84;&#xB9B0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C0;&#xAE08; &#xD314; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD798;&#xB4E0; &#xC785;&#xC7A5;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xC744; &#xD14C;&#xC9C0;&#xB9CC;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xB300;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xCC98;&#xBD84;&#xD558;&#xB824;&#xACE0; &#xD560; &#xACBD;&#xC6B0;, &#xC5B8;&#xC81C;&#xB098; &#xADF8; &#xACB0;&#xC815;&#xC740; &#xD798;&#xB4E4;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC740;&#xD1F4;&#xD588;&#xAC70;&#xB098; &#xC740;&#xD1F4;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC84C;&#xC744; &#xB54C; &#xC8FC;&#xC2DD;&#xC744; &#xB300;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD314;&#xAC8C; &#xB418;&#xBA74;, &#xADDC;&#xBAA8;&#xAC00; &#xD6E8;&#xC52C; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC591;&#xB3C4; &#xC18C;&#xB4DD;&#xC138; &#xBD80;&#xB2F4;&#xC774; &#xADF8;&#xB9CC;&#xD07C; &#xB354; &#xCEE4;&#xC9C4;&#xB2E4;(&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xC774;&#xC81C; &#xC8FC;&#xC2DD;&#xC5D0; &#xC591;&#xB3C4; &#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;). &#xC774; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xD574;&#xC11C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xC18C;&#xB4DD;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB9CC;&#xD07C; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xACAC;&#xB38C;&#xB0B4;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xD53C;&#xB378;&#xB9AC;&#xD2F0;&#xC640; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC5D0; &#xB530;&#xB974;&#xBA74;. &#xC774;&#xBC88; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xBCF4;&#xB2E4; &#xB098;&#xC774; &#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC130;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmYgG3HarUWo44J4Jq4y9BnCGTytScPxVkbeebQLQbQvsQ/image.png" alt="image.png"><br></center>

<p>&#xD53C;&#xB378;&#xB9AC;&#xD2F0;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xC0AC; &#xACE0;&#xAC1D;&#xB4E4; &#xC911; 2&#xC6D4;&#xC5D0;&#xC11C; 5&#xC6D4; &#xC0AC;&#xC774;&#xC5D0; &#xBCF4;&#xC720; &#xC8FC;&#xC2DD; &#xC804;&#xBD80;&#xB97C; &#xCC98;&#xBD84;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; 18%&#xC600;&#xB358; &#xBC18;&#xBA74;, 65&#xC138; &#xC774;&#xC0C1; &#xD22C;&#xC790;&#xC790; &#xC911;&#xC5D0;&#xC11C;&#xB294; 3&#xBD84;&#xC758; 1&#xB85C; &#xB354; &#xB9CE;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>3&#xC6D4;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xD30C;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC2EC;&#xC0AC;&#xC219;&#xACE0;&#xD588;&#xB2E4;. &#xB9CE;&#xC740; &#xC740;&#xD1F4;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC7A5;&#xAE30;&#xD654;&#xB418;&#xBA74; &#xC740;&#xD1F4; &#xACC4;&#xD68D;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC744; &#xAC71;&#xC815;&#xD588;&#xB2E4;.</p>
<p>&#xB098;&#xC774; &#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xB9E4;&#xB3C4; &#xBC29;&#xC544;&#xC1E0;&#xB97C; &#xB2F9;&#xACBC;&#xB294;&#xC9C0; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xB41C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 2020&#xB144;&#xAE4C;&#xC9C0; 11&#xB144; &#xC911; 10&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xD574; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC62C;&#xB790;&#xACE0;, &#xC774;&#xBC88; &#xC704;&#xAE30;&#xB294; &#xB300;&#xACF5;&#xD669; 2.0&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xC744; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC11C;&#xC6B4; &#xC2DC;&#xB300;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBB34;&#xC11C;&#xC6B4; &#xACF5;&#xD669;&#xC758; &#xC2DC;&#xB300;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xACB0;&#xCF54; &#xC8FC;&#xC2DD;&#xC744; &#xC804;&#xBD80; &#xD314;&#xC544;&#xCE58;&#xC6B8; &#xC88B;&#xC740;(?) &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xD314;&#xACE0; &#xB098;&#xC11C; &#xBA3C;&#xC9C0;&#xAC00; &#xAC00;&#xB77C;&#xC549;&#xC740; &#xD6C4; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC08; &#xB54C;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83; &#xC5ED;&#xC2DC; &#xB054;&#xCC0D;&#xD55C; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 20~30&#xB144; &#xB3D9;&#xC548; &#xC21C;&#xC804;&#xD788; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD574; &#xC628; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC99D;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD0C0;&#xC774;&#xBC0D; &#xC9C0;&#xD45C;&#xB85C;&#xC11C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC740; &#xAC70;&#xC758; &#xBB34;&#xC6A9;&#xC9C0;&#xBB3C;&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xB2E4;.</p>
<p>&#xC57D;&#xC138;&#xC7A5;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC810;&#xAC80;&#xD558;&#xAE30;&#xC5D0; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xAE30; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xAC10;&#xC815;&#xC5D0; &#xD729;&#xC4F8;&#xB824; &#xC758;&#xC0AC;&#xACB0;&#xC815; &#xB2A5;&#xB825;&#xC774; &#xD750;&#xB824;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC8FC;&#xC2DD;&#xC758; &#xC77C;&#xBD80; &#xB610;&#xB294; &#xC804;&#xBD80;&#xB97C; &#xD314;&#xC544;&#xC57C; &#xD560; &#xB54C;&#xB294; &#xC5B8;&#xC81C;&#xC77C;&#xAE4C;?</p>
<p><strong>1.&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC870;&#xC815;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744; &#xB54C;.</strong></p>
<p>&#xD22C;&#xC790;&#xB77C;&#xB294; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#x201C;&#xC62C; &#xC778;(100% &#xBAB0;&#xBE75;)&#x201D;&#xC640; &#x201C;&#xC62C; &#xC544;&#xC6C3;(100% &#xD604;&#xAE08;)&#x201D;&#xB9CC;&#xD07C; &#xC704;&#xD5D8;&#xD55C; &#xD50C;&#xB808;&#xC774;&#xB294; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB860;, &#xD55C;&#xB450; &#xCC28;&#xB840; &#xC815;&#xB3C4; &#xC6B4;&#xC774; &#xC88B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xD589;&#xC6B4;&#xC758; &#xC5EC;&#xC2E0;&#xC774; &#xACE0;&#xAC1C;&#xB97C; &#xB3CC;&#xB9AC;&#xAC8C; &#xB418;&#xBA74;, &#xD070; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC9C1;&#xC804;&#xC5D0; &#xB2E4; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xAC70;&#xB098;, &#xB300;&#xADDC;&#xBAA8; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xC9C1;&#xC804;&#xC5D0; &#xC62C;&#xC778;&#xD558;&#xB294; &#xC6B0;&#xB97C; &#xBC94;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xC625;&#xC5D0;&#xC11C;&#xB098; &#xCC9C;&#xAD6D;&#xC5D0;&#xC11C;&#xB098; &#xC6D0;&#xCE59;&#xC744; &#xC815;&#xD574; &#xB193;&#xACE0; &#xADF8;&#xC5D0; &#xC758;&#xAC70;&#xD574;&#xC11C; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xACE0;, &#xBAB0;&#xBE75;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xBA74; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xAE30;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xB2E8;&#xC21C;&#xD55C; &#xB9E4;&#xB3C4; &#xBC29;&#xBC95;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xAC01; &#xC790;&#xC0B0;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC815;&#xD574;&#xB193;&#xACE0;, &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xC5D0; &#xB9DE;&#xCDB0; &#xBE44;&#xC911;&#xC744; &#xC870;&#xC808;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xAC00;&#xAC00; 30% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; 2019&#xB144;&#xC5D0; &#xC8FC;&#xC2DD; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xD314;&#xC544;, &#xCC44;&#xAD8C;, &#xD604;&#xAE08;, &#xAE30;&#xD0C0; &#xC790;&#xC0B0;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB298;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC62C;&#xD574; &#xBD04; &#xC8FC;&#xAC00;&#xAC00; 30% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD558;&#xACE0;, &#xCC44;&#xAD8C;&#xC774; &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xADE0;&#xD615;&#xCD94; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC900; &#xC774;&#xD6C4;, &#xCC44;&#xAD8C;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xD314;&#xC544; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C; &#xC8FC;&#xAC00;&#xAC00; 40% &#xC624;&#xB978; &#xC0C1;&#xD669;&#xC744; &#xADF8;&#xB824;&#xBCF4;&#xB77C;.</p>
<p>&#xBE44;&#xC911; &#xC870;&#xC808; &#xD0C0;&#xC774;&#xBC0D;&#xC774; &#xACB0;&#xCF54; &#xC644;&#xBCBD;&#xD560; &#xC218; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, &#xC790;&#xC2E0;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;, &#xC758;&#xC9C0;, &#xB2A5;&#xB825; &#xBC0F; &#xD544;&#xC694;&#xC5D0; &#xB530;&#xB77C; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC0B0;&#xBCC4; &#xBE44;&#xC911;&#xC744; &#xC815;&#xD574;&#xB193;&#xC73C;&#xBA74;, &#xC9C1;&#xAC10;&#xC5D0; &#xB530;&#xB77C; &#xBAB0;&#xBE75;&#xD588;&#xB2E4;&#xAC00; &#xC804;&#xBD80; &#xD314;&#xACE0; &#xC2F6;&#xC740; &#xC720;&#xD639;&#xC744; &#xC5C6;&#xC560;&#xC9C0;&#xACE0;, &#xC815;&#xD574;&#xC9C4; &#xACC4;&#xD68D;&#xC5D0; &#xADFC;&#xAC70;&#xD574; &#xD314; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.</p>
<p><strong>2.&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB354; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB824;&#xACE0; &#xD560; &#xB54C;.</strong></p>
<p>&#xC740;&#xD1F4;&#xD55C; &#xD6C4;&#xC5D0;&#xB3C4; &#xCC44;&#xAD8C; &#xBE44;&#xC911; &#xC5C6;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC804;&#xBD80; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB2E4;. &#xC774; &#xC804;&#xB7B5;&#xC740; &#xBC30;&#xC9F1;&#xC774; &#xC5C6;&#xB294; &#xC2EC;&#xC57D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xC624;&#xB85C;&#xC9C0; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC190;&#xC2E4;&#xC758; &#xACE0;&#xD1B5;&#xC744; &#xCC38;&#xC744; &#xC218; &#xC788;&#xACE0; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC0DD;&#xD65C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC801;&#xD569;&#xD558;&#xB2E4;.</p>
<p>&#xC77C;&#xB2E8; &#xCD95;&#xC801;&#xC758; &#xB2E8;&#xACC4;&#xB97C; &#xB05D;&#xB0B4;&#xACE0;, &#xC740;&#xD1F4; &#xD6C4; &#xBD84;&#xBC30; &#xB2E8;&#xACC4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xBA74;, &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xC0C8;&#xB86D;&#xAC8C; &#xBC14;&#xAFC0; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC774; &#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB85C; &#xC0DD;&#xD65C;&#xBE44;&#xB97C; &#xCDA9;&#xB2F9;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACE0;&#xC57D;&#xD55C; &#xC57D;&#xC138;&#xC7A5; &#xC640;&#xC911;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xD314; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB193;&#xC774;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xB9AC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBE44;&#xC911; &#xC870;&#xC808;, &#xC989; &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xC77C;&#xBD80;&#xB97C; &#xCC44;&#xAD8C;&#xC774;&#xB098; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xB370; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xD55C; &#xAC00;&#xC6B4;&#xB370;&#xB294; &#xB054;&#xCC0D;&#xD55C; &#xC2DC;&#xAE30;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB8EC; &#xD6C4;&#xB77C;&#xBA74; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xAE30;&#xC5D0; &#xC88B;&#xC740; &#xC2DC;&#xAE30;&#xB2E4;.</p>
<p><strong>3.&#xCC98;&#xC74C; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xD2C0;&#xB838;&#xAC70;&#xB098;, &#xBC14;&#xB00C;&#xC5C8;&#xC744; &#xB54C;.</strong></p>
<p>&#xD55C; &#xC885;&#xBAA9; &#xB610;&#xB294; &#xD2C8;&#xC0C8; ETF&#xB97C; &#xC0C1;&#xB2F9; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xC9D1;&#xC911; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xC9D1;&#xC911; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xB9AC; &#xC2E4;&#xD328;&#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC0DD;&#xAC01;&#xD558;&#xACE0;, &#xC0B4;&#xD3B4;&#xBCF8; &#xD6C4;, &#xC0AC;&#xC804;&#xC5D0; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xBBF8;&#xB9AC; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xB300;&#xBE44;&#xD574; &#xB193;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC2E4;&#xC81C; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xC9C0;&#xCCB4;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xD50C;&#xB7EC;&#xADF8;&#xB97C; &#xBE7C;&#xACE0; &#xBE60;&#xC838;&#xB098;&#xC640;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9D0;&#xC740; &#xC27D;&#xC9C0;&#xB9CC; &#xC2E4;&#xD589;&#xD574; &#xC62E;&#xAE30;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC190;&#xC2E4;&#xC774; &#xC0DD;&#xAE30;&#xBA74; &#xB9E4;&#xC218; &#xD3C9;&#xB2E8;&#xAC00;&#xAE4C;&#xC9C0; &#xBC18;&#xB4F1;&#xD558;&#xAE38; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC2F6;&#xACE0;, &#xB610; &#x201C;&#xB0B4;&#xAC00; &#xD314;&#xACE0; &#xB098;&#xC11C; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xC5B4;&#xCA4C;&#xB098;?&#x201D;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD84;&#xBA85; &#xB5A0;&#xC624;&#xB97C; &#xC218; &#xC788;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xD560; &#xC885;&#xBAA9;&#xC740; &#xB9CE;&#xB2E4;. &#xB610; &#xBC84;&#xC2A4;&#xB294; &#xB2E4;&#xC2DC; &#xC628;&#xB2E4;. </p>
<p><strong>4.&#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC774;&#xACBC;&#xC744; &#xB54C;.</strong></p>
<p>&#xB9CC;&#xC57D; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xC740;&#xD1F4; &#xD6C4; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0DD;&#xD65C;&#xBE44;&#xC758; 20&#xBC30; &#xB0B4;&#xC9C0; 25&#xBC30;&#xC758; &#xB3C8;&#xC744; &#xBAA8;&#xC73C;&#xACE0;, &#xC18C;&#xBE44; &#xC2B5;&#xAD00;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#x201C;&#xC774;&#xC81C; &#xD22C;&#xC790;&#xB97C; &#xADF8;&#xB9CC;&#xB458; &#xB54C;&#xB3C4; &#xB410;&#xC9C0;?&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xCC44;&#xAD8C; &#xAE08;&#xB9AC;&#xAC00; &#xB192;&#xC544;&#xC11C; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xADF8;&#xB798;&#xB3C4; &#xB410;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xB354; &#xC774;&#xC0C1; &#xD574;&#xBCC0;&#xC5D0;&#xC11C; &#xCC44;&#xAD8C;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC774;&#xC790;&#xB85C; &#xC0DD;&#xD65C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC808;&#xC740; &#xB05D;&#xB0AC;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9CC;&#xC77C; &#xCDA9;&#xBD84;&#xD55C; &#xC7AC;&#xC0B0;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC558;&#xACE0;, &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xC5D0;&#xB3C4; &#xCDA9;&#xBD84;&#xD55C; &#xC0DD;&#xD65C;&#xBE44;&#xB97C; &#xCDA9;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xBA74;&#xC11C; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xB290;&#xB084; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xBF08;&#xB97C; &#xAE4E;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xD53C;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xADF8; &#xB300;&#xAC00;&#xB85C; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC744; &#xD3EC;&#xAE30;&#xD574;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xB294; &#xD615;&#xD3B8;&#xC774;&#xB77C;&#xBA74;, &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB294; &#xC804;&#xB7B5;&#xC774;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC740; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC774;&#xB098; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xBCC0;&#xD55C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB9CC; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>CAPE &#xBC30;&#xC218;, &#xAE08;&#xB9AC;, &#xD1A0;&#xBE48;&#xC758; Q &#xACF5;&#xC2DD;, &#xB4F1;&#xB77D;&#xC8FC;&#xC120;, &#xAC15;&#xC138;-&#xC57D;&#xC138; &#xC2EC;&#xB9AC; &#xC218;&#xCE58;, 1, 3, 5 &#xBC0F; 10&#xB144; &#xC131;&#xACFC; &#xC218;&#xCE58; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBB3C;&#xB860;, &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xACFC;&#xAC70;&#xC640; &#xD604;&#xC7AC;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBAA8;&#xB4E0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xACB0;&#xC815;&#xC744; &#xC2DC;&#xC7A5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC5D0; &#xB530;&#xB77C; &#xB0B4;&#xB9B4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC774; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xB3C4; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C; &#xAE30;&#xB300;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xB354; &#xB098;&#xC544;&#xC84C;&#xB2E4;&#xBA74; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xB73B;&#xBC16;&#xC758; &#xD6A1;&#xC7AC;&#xB97C; &#xD588;&#xAC70;&#xB098;, &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xC4F0;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC77C; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC560;&#xB2F9;&#xCD08;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD560; &#xC774;&#xC720;&#xC640; &#xBAA9;&#xD45C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC911;&#xC694;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xC2E0;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC5B4;&#xB514;&#xCBE4;&#xC5D0; &#xC788;&#xACE0;, &#xB610; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xD558;&#xB294;&#xC9C0; &#xC0DD;&#xAC01;&#xD574; &#xBCF8; &#xB2E4;&#xC74C;, &#xB9E4;&#xB3C4; &#xACB0;&#xC815; &#xC5EC;&#xBD80;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;When Should You Sell Your Stocks?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6aovmi" target="_blank" rel="noopener">&#x2018;&#xC5B8;&#xC81C; &#xD314;&#xC544;&#xC57C; &#xD560;&#xAE4C;? &#xC131;&#xACF5; &#xD22C;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xB9E4;&#xB3C4; &#xC6D0;&#xCE59;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7vswhq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmddFsQxCxFKGZ3qdxCfg1bBVooNYJwHFEWDaiQHaK6cex/image.png" alt="몸통을 흔드는 꼬리, 누가 주식시장을 움직일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-18T02:31:06.000Z">2020-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2169 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7vswhq/">몸통을 흔드는 꼬리, 누가 주식시장을 움직일까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xAC00;&#xB2A5;&#xD55C; &#xC790;&#xC0B0; &#xCD1D;&#xC561;&#xC740; 320&#xC870; &#xB2EC;&#xB7EC;&#xB85C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xAE08;&#xC561;&#xC774;&#xB2E4;. &#xCEA1;&#xC81C;&#xBBF8;&#xB2C8;(Capgemini)&#xAC00; &#xC9D1;&#xACC4;&#xD55C; &#xC138;&#xACC4; &#xBD80;&#xC790; &#xBCF4;&#xACE0;&#xC11C;(World Wealth Report)&#xC5D0; &#xB530;&#xB978; &#xC218;&#xCE58;&#xB2E4;. </p>
<p>&#xC774; 320&#xC870; &#xB2EC;&#xB7EC; &#xC911; &#xC57D; 35%&#xAC00; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. ( &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xBD80;&#xB3D9;&#xC0B0;, &#xCC44;&#xAD8C;, &#xAE08;, &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC;, &#xBBF8;&#xC220;&#xD488;, &#xAE30;&#xD0C0; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC790;&#xC0B0;&#xC5D0; &#xD22C;&#xC790;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.)</p>
<p>&#xACC4;&#xC0B0;&#xC744; &#xD574;&#xBCF4;&#xBA74;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 86&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC774;&#xB2E4;. &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xB370;&#xC774;&#xD130;&#xB97C; &#xAC00;&#xC7A5; &#xC27D;&#xAC8C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC790;&#xC0B0; &#xACC4;&#xCE35;&#xBCC4;&#xB85C; &#xAD6C;&#xBD84;&#xD55C;&#xB2E4;. &#xAC01; &#xACC4;&#xCE35;&#xC758; &#xD589;&#xB3D9; &#xBC29;&#xC2DD;&#xC740; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB807; &#xB204;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xCCB4;&#xAC10;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmddFsQxCxFKGZ3qdxCfg1bBVooNYJwHFEWDaiQHaK6cex/image.png" alt="image.png"><br></center>

<p><strong>&#xC790;&#xC0B0; &#xACC4;&#xCE35; &#xBC0F; &#xD22C;&#xC790; &#xD589;&#xB3D9;</strong></p>
<p>&#xACC4;&#xCE35; 1</p>
<p>&#xC774; &#xACC4;&#xCE35;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xC81C;1 &#xACE0;&#xC561; &#xC21C;&#xC790;&#xC0B0; &#xBCF4;&#xC720;&#xC790;(Ultra-High Net Worth Individuals)&#x201D;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC774;&#xB4E4;&#xC774;&#xB2E4;. &#xC774; &#xD074;&#xB7FD;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xB824;&#xBA74;, &#xCD5C;&#xC18C; 3&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xD22C;&#xC790; &#xAC00;&#xB2A5;&#xD55C; &#xC790;&#xC0B0;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC774; &#xD074;&#xB7FD;&#xC5D0;&#xB294; 173,000&#xBA85;&#xC758; &#xD68C;&#xC6D0;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xD55C; &#xCD1D;&#xC790;&#xC0B0;&#xC740; 56&#xC870; &#xB2EC;&#xB7EC;&#xB2E4;.</p>
<p>&#xC774; &#xACC4;&#xCE35;&#xC5D0;&#xB294; &#xD3EC;&#xBE0C;&#xC2A4;&#xC9C0;&#xC758; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xBA85;&#xB2E8;&#xC774; &#xC18D;&#xD574; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xC790;&#xC0B0; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBD80;&#xB3D9;&#xC0B0; &#xB610;&#xB294; &#xC790;&#xAE30; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC0C1;&#xC7A5; &#xC8FC;&#xC2DD;, &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;, &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xB4F1; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBE44;&#xC911;&#xC740; 27%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4; &#xC288;&#xD37C; &#xBD80;&#xC790; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xB290;&#xB9AC;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC774;&#xB098; JP &#xBAA8;&#xAC04; &#xAC19;&#xC740; &#xD22C;&#xC790; &#xC740;&#xD589;&#xC758; PB&#xC5D0;&#xAC8C; &#xD22C;&#xC790;&#xB97C; &#xB9E1;&#xAE30;&#xAC70;&#xB098;, &#xB610;&#xB294; &#xC790;&#xAE30; &#xD328;&#xBC00;&#xB9AC; &#xC624;&#xD53C;&#xC2A4;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xB290;&#xB9AC;&#xAE30; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xACC4;&#xCE35; 2</p>
<p>&#xC774; &#xACC4;&#xCE35;&#xC740; 1,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 3,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xD22C;&#xC790; &#xC790;&#xC0B0;&#xC744; &#xAC00;&#xC9C4; &#x201C;&#xC81C;2 &#xACE0;&#xC561; &#xC21C;&#xC790;&#xC0B0; &#xBCF4;&#xC720;&#xC790;(Moderately High Net Worth Individuals)&#x201D;&#xB85C; &#xAD6C;&#xC131;&#xB41C;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xACC4;&#xCE35; 1&#xC5D0; &#xD3B8;&#xC785;&#xB418;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACC4;&#xCE35; 1&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xB354; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. </p>
<p>&#xC774; &#xACC4;&#xCE35;&#xC5D0;&#xC11C;&#xB294; &#xC57D; 53&#xB9CC; 5&#xCC9C; &#xBA85;&#xC774; &#xC18D;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xCD1D; &#xD22C;&#xC790; &#xC790;&#xC0B0;&#xC740; 47&#xC870; &#xB2EC;&#xB7EC;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC544;&#xC9C1; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD074;&#xB7FD;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8;&#xACF3;&#xC5D0; &#xAC00;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC740; 38%&#xB85C; &#xB354; &#xB192;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;&#xC774; &#xBD80;&#xB3D9;&#xC0B0;&#xC774;&#xB098; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xBD80;&#xB97C; &#xB5A0; &#xBE68;&#xB9AC; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC784;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xC5ED;&#xC2DC; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC640; JP &#xBAA8;&#xAC74; &#xB4F1;&#xC758; PB&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC870;&#xAE08; &#xB354; &#xC801;&#xADF9;&#xC801;&#xC778; &#xD3B8;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xAC00;&#xC838;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC778;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4; &#xC5ED;&#xC2DC; &#xB290;&#xB9AC;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xD3B8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xC54C;&#xB824;&#xBA74; &#xB2E4;&#xB978; &#xACC4;&#xCE35;&#xC744; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xACC4;&#xCE35; 3 </p>
<p>&#xC774; &#xACC4;&#xCE35;&#xC740; &#x201C;&#xC81C;3 &#xACE0;&#xC561; &#xC21C;&#xC790;&#xC0B0; &#xBCF4;&#xC720;&#xC790;(High Net Worth Individuals)&#x201D;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xC790;&#xC0B0;&#xC774; 5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xB0B4;&#xC9C0; 1&#xCC9C;5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xB354; &#xD070; &#xBD80;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB354; &#xB9CE;&#xC774; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xBE44;&#xC911;&#xC740; &#xC57D; 55%&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4;&#xC740; 160&#xB9CC; &#xBA85;&#xC5D0; &#xB2EC;&#xD558;&#xBA70;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB354; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xACC4;&#xCE35; 4</p>
<p>&#xC774; &#xACC4;&#xCE35;&#xC740; &#xC18C;&#xC704; &#x201C;&#xC774;&#xC6C3;&#xC9D1; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;(The Millionaire Next Door)&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC774;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB41C;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; 100&#xB9CC;~500&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xACE0;, 64%&#xB97C; &#xC8FC;&#xC2DD;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC8FC;&#xBAA9;&#xD558;&#xBA70;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC744; &#xB298;&#xB9AC;&#xAC70;&#xB098; &#xC904;&#xC774;&#xB294;&#xB370; &#xC2E0;&#xC18D;&#xD558;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xD22C;&#xC790;&#xC790;&#xB294; 1,600&#xB9CC; &#xBA85;&#xC5D0; &#xB2EC;&#xD558;&#xBA70;, 17&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAD74;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xACC4;&#xCE35; 5</p>
<p>&#xC774; &#xACC4;&#xCE35;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xB300;&#xC911; &#xBD80;&#xC720;&#xCE35;(Mass Affluent)&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC774;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB41C;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; 10&#xB9CC; &#xB2EC;&#xB7EC; &#xB0B4;&#xC9C0; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 3&#xC5B5; 5&#xCC9C;&#xB9CC; &#xBA85;&#xC774; &#xC5EC;&#xAE30;&#xC5D0; &#xC18D;&#xD558;&#xBA70;, &#xCD1D; 9.5&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#x201C;&#xC62C;&#xC778;&#x201D;&#xD558;&#xAC70;&#xB098; &#x201C;&#xC62C; &#xC544;&#xC6C3;&#x201D;&#xD558;&#xB294; &#xB4F1; &#xC544;&#xC8FC; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5;&#xACFC; &#xC218;&#xC900;&#xC5D0; &#xB300;&#xD574; &#xC5BC;&#xB9C8;&#xB098; &#xD070; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xC774;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xCD5C;&#xB300; 80&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 9.5&#xC870; &#xB2EC;&#xB7EC;&#xB85C; &#xB9CE;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xACC4;&#xCE35; 6</p>
<p>&#xC774; &#xB9C8;&#xC9C0;&#xB9C9; &#xACC4;&#xCE35;&#xC740; 10&#xB9CC; &#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC758; &#xACC4;&#xC88C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xB9AC; &#xB300;&#xBD80;&#xBB38;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5;&#xACFC; &#xC218;&#xC900;&#xC5D0; &#xB300;&#xD574; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C;? &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC790;.</p>
<p><strong>&#xBAB8;&#xD1B5;&#xC744; &#xD754;&#xB4DC;&#xB294; &#xAF2C;&#xB9AC;</strong></p>
<p>6&#xBC88;&#xC9F8; &#xACC4;&#xCE35;, &#xC989; &#xC18C;&#xC704; &#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC0B0; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC57D; 10%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC99D;&#xAC70;&#xAC00; &#xC774;&#xB4E4;&#xC774; &#xC8FC;&#xAC00;&#xB97C; &#xD558;&#xB77D;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC774;&#xB4E4;&#xC774; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC5D0;&#xB3C4; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC138; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xB2E4;. &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;, &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xBC0F; ETF&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB2E4;. &#xD558;&#xB098;&#xC529; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p>&#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; </p>
<p>&#xD5E4;&#xB974;&#xCE20;&#xAC00; &#xD30C;&#xC0B0; &#xBCF4;&#xD638;&#xB97C; &#xC2E0;&#xCCAD;&#xD588;&#xC9C0;&#xB9CC; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xAC8C;&#xC2DC;&#xBB3C;&#xC744; &#xBCF4;&#xBA74; &#xC7BF;&#xB354;&#xBBF8;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xB0A0;&#xC544;&#xC624;&#xB97C; &#xBD88;&#xC0AC;&#xC870;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; 9&#xAC70;&#xB798;&#xC77C; &#xB9CC;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; 0.55&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 5.53&#xB2EC;&#xB7EC;(10&#xBC30;&#xAC00;)&#xB85C; &#xB6F0;&#xC5B4;&#xC62C;&#xB790;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C; 5.53&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xC21C;&#xC804;&#xD788; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xB9E4;&#xC218;&#xC138;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACE0;, ETF&#xB4E4;&#xB3C4; &#xAC00;&#xB2F4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xD2B8;&#xB808;&#xC774;&#xB529;</p>
<p>&#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC740; 100% &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xC758;&#xD574; &#xAD6C;&#xB3D9;&#xB41C;&#xB2E4;.</p>
<p>&#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xD5C8;&#xCE20; &#xB4F1; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC885;&#xBAA9;&#xC744; &#xC7A1;&#xC544;&#xB0B4;&#xBA74;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB9E4;&#xC218; &#xC8FC;&#xBB38;&#xC744; &#xB0B4;&#xB3C4;&#xB85D; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC885;&#xBAA9;&#xC774;&#xBA74; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;. &#xB9E4;&#xC218;&#xC138;&#xAC00; &#xC5B4;&#xB514;&#xC11C; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC0C1;&#xC2B9;&#xC740; &#xC0C1;&#xC2B9;&#xC744; &#xBD80;&#xB974;&#xACE0;, &#xB9E4;&#xC218;&#xC138;&#xB294; &#xB192;&#xC544;&#xC838;&#xB9CC; &#xAC04;&#xB2E4;.</p>
<p>ETF </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; ETF&#xB294; &#xC218;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xB41C;&#xB2E4;. ETF &#xC2DC;&#xC7A5;&#xC758; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC740; 4&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;. &#xC774; &#xC790;&#xAE08;&#xC740; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774;&#xB098; &#xC218;&#xC775; &#xAC19;&#xC740; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC5D0;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC624;&#xC9C1; &#xD55C; &#xAC00;&#xC9C0;, &#xC989; &#xC8FC;&#xAC00;&#xC5D0;&#xB9CC; &#xC2E0;&#xACBD;&#xC744; &#xC4F4;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC885;&#xBAA9;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xADF8;&#xC5D0; &#xB530;&#xB77C; ETF&#xC758; &#xC8FC;&#xAC00;&#xB3C4; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;. &#x201C;&#xB9D0;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xC8FC;&#xAC00;&#xC57C;, &#xAC00;&#xC7A5; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC790;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xC0AC;&#xB294; &#xAC70;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;</strong></p>
<p>&#xBAB8;&#xD1B5;&#xC744; &#xD754;&#xB4DC;&#xB294; &#xAF2C;&#xB9AC;&#xB294; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xC640; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xB4F1; &#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xBAB0;&#xACE0; &#xB2E4;&#xB2C8;&#xB294; &#xAC1C;&#xB294; &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xACFC; ETF&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACBD;&#xC81C;&#xB3C4; &#xAC1C;&#xBC29;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xBBFF;&#xC74C;&#xC774; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE38; &#xAE30;&#xB3C4;&#xD560; &#xB530;&#xB984;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Zen Investor, &#x201C;The Tail Is Wagging The Dog&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7vswhq" target="_blank" rel="noopener">&#x2018;&#xBAB8;&#xD1B5;&#xC744; &#xD754;&#xB4DC;&#xB294; &#xAF2C;&#xB9AC;, &#xB204;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC6C0;&#xC9C1;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6nn6ji-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZDUFfwu11n6yga2348wCd4VPyKSaazpMYjAG1tQVE5bL/image.png" alt="퀀트 투자자 애드 소프와 짐 시몬스에게서 배운 교훈 (1부)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-18T00:50:21.000Z">2020-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1619 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6nn6ji-1/">퀀트 투자자 애드 소프와 짐 시몬스에게서 배운 교훈 (1부)</a>
            
        </h1>
        <div class="content">
            <p>&#xACFC;&#xAC70; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC640; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB2E4;. &#xB450; &#xBA85;&#xC758; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC758; &#xB300;&#xAC00;&#xC5D0; &#xAD00;&#xD55C; &#xCC45; &#xADF8;&#xB808;&#xACE0;&#xB9AC; &#xC8FC;&#xCEE4;&#xB9CC;&#xC758; &#x201C;The Man Who Solved The Market(&#xAD6D;&#xB0B4; &#xBC88;&#xC5ED;&#xBCF8; &#xBBF8;&#xCD9C;&#xAC04;)&#x201D;&#xC640; &#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xC18C;&#xD504;&#xC758; &#x201C;A Man For All Markets(&#xBC88;&#xC5ED;&#xBCF8;: &#xB098;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xACBC;&#xB098;)&#x201D;&#xC744; &#xC77D;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC18C;&#xD504;&#xC758; &#xCC45;&#xC740; 2017&#xB144; &#xB370;&#xC77C;&#xB9AC; &#xC800;&#xB110; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xAC00; &#xCD94;&#xCC9C;&#xD55C; &#xBC14;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZDUFfwu11n6yga2348wCd4VPyKSaazpMYjAG1tQVE5bL/image.png" alt="image.png"></p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC744; &#xC77D;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC880; &#xC774;&#xC0C1;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB450; &#xAD8C;&#xC758; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C;, &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xC758; &#xC774;&#xBA74;&#xC5D0; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xD569;&#xB9AC;&#xC131;&#xC774; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB370; &#xAE4A;&#xC740; &#xC601;&#xAC10;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xCC45;&#xC5D0; &#xBB18;&#xC0AC;&#xB41C; &#xB450; &#xD22C;&#xC790;&#xC790; &#xBAA8;&#xB450; &#xADF8; &#xD2B9;&#xBCC4;&#xD55C; &#xC5C5;&#xC801;&#xC5D0; &#xB300;&#xD574; &#xC874;&#xACBD;&#xC744; &#xBC1B;&#xACE0;, &#xBAA8;&#xB450; &#xC131;&#xACF5;&#xC744; &#xB204;&#xB9B4; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAD50;&#xD6C8;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800;, &#xCC45;&#xC5D0; &#xBB18;&#xC0AC;&#xB41C; &#xB450; &#xBA85;&#xC758; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xB300;&#xAC00;, &#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xC18C;&#xD504;&#xC640; &#xC9D0; &#xC2DC;&#xBAAC;&#xC2A4;&#xB97C; &#xAC04;&#xB2E8;&#xD788; &#xC18C;&#xAC1C;&#xD558;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC790;. &#x200B;</p>
<p>&#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xC18C;&#xD504;&#xB294; &#xB9CE;&#xC740; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xC5C5;&#xC801;&#xC744; &#xB0A8;&#xACBC;&#xC9C0;&#xB9CC;, &#xC815;&#xC791; &#xC720;&#xBA85;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#x201C; &#x201C;Beat The Dealer(&#xBC88;&#xC5ED;&#xBCF8;: &#xB51C;&#xB7EC;&#xB97C; &#xC774;&#xACA8;&#xB77C;)&#x201D;&#xB77C;&#xB294; &#xCC45; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xCE74;&#xC9C0;&#xB178;&#xB97C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC18C;&#xD504;&#xB294; &#xC9C0;&#xCE60; &#xC904; &#xBAA8;&#xB974;&#xB294; &#xC5F0;&#xAD6C;&#xC640; &#xC5C4;&#xACA9;&#xD55C; &#xC218;&#xD559; &#xD1B5;&#xACC4;&#xC801; &#xCD94;&#xB860;&#xC744; &#xD1B5;&#xD574;, &#xBE14;&#xB799;&#xC7AD; &#xAC19;&#xC740; &#xC77C;&#xBD80; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xBA54;&#xC774;&#xCEE4;&#xB97C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0; &#xB77C;&#xC2A4;&#xBCA0;&#xC774;&#xAC70;&#xC2A4; &#xCE74;&#xC9C0;&#xB178;&#xB4E4;&#xC740; &#xC18C;&#xD504;&#xAC00; &#xD5C8;&#xD48D;&#xC744; &#xCE58;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xB4F1;&#xC7A5;&#xD574; &#xC790;&#xC2E0;&#xC774; &#xCC45;&#xC5D0; &#xC4F4; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xCE74;&#xC9C0;&#xB178;&#xB97C; &#xD729;&#xC4F8;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xCE74;&#xC9C0;&#xB178;&#xB4E4;&#xC740; &#xACB0;&#xAD6D; &#xC18C;&#xD504;&#xB97C; &#xCD9C;&#xC785; &#xAE08;&#xC9C0;&#xC2DC;&#xD0AC; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xD6C4; &#xC18C;&#xD504;&#xB294; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xACFC; &#xCE74;&#xC9C0;&#xB178;&#xB294; &#xB180;&#xB77C;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xBE44;&#xC2B7;&#xD558;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xC218;&#xD559;&#xACFC; &#xD1B5;&#xACC4;&#xB97C; &#xD65C;&#xC6A9;&#xD574; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xBA74; &#xB450; &#xACF3; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xADF8;&#xB294; &#xCD5C;&#xCD08;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xC778; &#x201C;&#xD504;&#xB9B0;&#xC2A4;&#xD134; &#xB274;&#xD3EC;&#xD2B8; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#x201D;&#xB97C; &#xC124;&#xB9BD;&#xD588;&#xB2E4;. 1969&#xB144; 11&#xC6D4; &#xC2DC;&#xC791;&#xD55C; &#xD380;&#xB4DC;&#xB294; 1988&#xB144; &#xD574;&#xC0B0;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xB2E8; &#xD55C;&#xCC28;&#xB840;&#xB3C4; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC5F0;&#xB3C4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC6B4;&#xC6A9; &#xBCF4;&#xC218;&#xB97C; &#xC81C;&#xD55C; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 15.1%&#xB85C;, &#xAC19;&#xC740; &#xAE30;&#xAC04; 10.2% &#xC62C;&#xB9B0; S&amp;P 500 &#xC9C0;&#xC218;&#xB97C; &#xD06C;&#xAC8C; &#xC55E;&#xC130;&#xB2E4;.&#x200B;</p>
<p>&#xC18C;&#xD504;&#xC5D0; &#xAD00;&#xD55C; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB9CE;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xB9CC;&#xB09C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC18C;&#xD504;&#xC640; &#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD54F;&#xC758; &#xCD08;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB358; &#xCE5C;&#xAD6C;&#xB97C; &#xD1B5;&#xD574; &#xC11C;&#xB85C;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xB294; &#xBC18;&#xCD94;&#xC774;&#xC801; &#xC8FC;&#xC0AC;&#xC704;&#xB85C; &#xC18C;&#xD504;&#xB97C; &#xC2DC;&#xD5D8;&#xD588;&#xACE0;, &#xC18C;&#xD504;&#xB294; &#xADF8; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xC774; &#xC8FC;&#xC0AC;&#xC704;&#xC758; &#x2018;&#xBE44;&#xBC00;&#x2019;&#xC744; &#xB9D0;&#xD574; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xD070; &#xAC10;&#xBA85;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC18C;&#xD504;&#xC640; &#xBC84;&#xD54F;&#xC740; &#xC11C;&#xB85C;&#xB97C; &#xC874;&#xACBD;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; 1969&#xB144; &#xC790;&#xC2E0; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xD574;&#xC0B0;&#xD558;&#xBA74;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC18C;&#xD504;&#xC758; &#xD380;&#xB4DC;&#xB97C; &#xCD94;&#xCC9C;&#xD588;&#xB2E4;. &#xC18C;&#xD504;&#xB294; &#xC774;&#xD6C4; &#xBC84;&#xD54F;&#xC774; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB97C; &#xC778;&#xC218;&#xD55C; &#xD6C4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC7A5;&#xAE30; &#xC8FC;&#xC8FC;&#xAC00; &#xB410;&#xB2E4;.&#x200B;</p>
<p>&#xC9D0; &#xC2DC;&#xBAAC;&#xC2A4;&#xB294; &#xC218;&#xD559; &#xCC9C;&#xC7AC;&#xB85C;&#xC11C; &#x201C;The Man Who Solved The Market&#x201D;&#xC758; &#xC8FC;&#xC778;&#xACF5;&#xC774;&#xB2E4;. 3&#xC0B4; &#xB54C; 2&#xC5D0;&#xC11C; 1,024&#xAE4C;&#xC9C0; &#xC22B;&#xC790;&#xB97C; &#xACF1;&#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xBC18;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xBA74;&#xC11C;, &#xAC70;&#xB4ED;&#xC81C;&#xACF1;&#xC744; &#xC774;&#xD574;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. 4&#xC0B4; &#xB54C;&#xB294; &#xADF8;&#xB9AC;&#xC2A4; &#xCCA0;&#xD559;&#xC790; &#xC81C;&#xB17C;&#xC774; &#xCC98;&#xC74C; &#xC5B8;&#xAE09;&#xD55C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xC5ED;&#xC124; &#xC911; &#xD558;&#xB098;&#xC778; &#x201C;&#xD55C; &#xC810;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC810;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xB824;&#xBA74; &#xBA3C;&#xC800; &#xB450; &#xC810;&#xC758; &#xAC70;&#xB9AC; &#xC808;&#xBC18;&#xC744; &#xC774;&#xB3D9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xBA38;&#xC9C0; &#xAC70;&#xB9AC;&#xC758; &#xC808;&#xBC18;&#xC744; &#xC774;&#xB3D9;&#xD558;&#xACE0;, &#xB610; &#xB098;&#xBA38;&#xC9C0; &#xAC70;&#xB9AC;&#xC758; &#xC808;&#xBC18;&#xC744; &#xC774;&#xB3D9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xB4F1; &#xBB34;&#xD55C;&#xD788; &#xB9CE;&#xC740; &#xC808;&#xBC18; &#xAC70;&#xB9AC;&#xB97C; &#xC774;&#xB3D9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xB54C;&#xBB38;&#xC5D0; &#xC6B4;&#xB3D9;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.&#x201D;&#xB97C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xBAAC;&#xC2A4;&#xB294; 3&#xB144; &#xB9CC;&#xC5D0; MIT&#xC5D0;&#xC11C; &#xC218;&#xD559; &#xD559;&#xBD80; &#xACFC;&#xC815;&#xC744; &#xB9C8;&#xCCE4;&#xB2E4;. 23&#xC0B4;&#xC5D0; &#xBC84;&#xD074;&#xB9AC;&#xC5D0;&#xC11C; &#xC218;&#xD559; &#xBC15;&#xC0AC; &#xD559;&#xC704;&#xB97C; &#xBC1B;&#xC558;&#xACE0;, 29&#xC0B4;&#xC5D0; &#xB274;&#xC695; &#xC2A4;&#xD1A0;&#xB2C8;&#xBE0C;&#xB8E9; &#xB300;&#xD559; &#xC218;&#xD559;&#xACFC; &#xD559;&#xACFC;&#xC7A5;&#xC774; &#xB410;&#xB2E4;. &#xAE30;&#xD558;&#xD559; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; &#xC601;&#xC608;&#xC778; &#xBCA0;&#xBE14;&#xB7F0; &#xC0C1;&#xC744; &#xC218;&#xC0C1;&#xD588;&#xC73C;&#xBA70;, &#xC911;&#xAD6D;&#xC758; &#xC720;&#xBA85;&#xD55C; &#xC218;&#xD559; &#xC2E0;&#xB3D9;&#xC774;&#xC790; &#xB300;&#xD45C;&#xC801;&#xC778; &#xBBF8;&#xBD84;&#xAE30;&#xD558;&#xD559;&#xC790;&#xC774;&#xC790; &#xC704;&#xC0C1;&#xD559;&#xC790;&#xC778; &#xCC9C;&#xC2F1;&#xC120;&#xACFC; &#xCC9C;-&#xC2DC;&#xBAAC;&#xC2A4; &#xC774;&#xB860;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC18C;&#xD504;&#xAC00; &#xC138;&#xAC04;&#xC758; &#xC774;&#xBAA9;&#xC744; &#xB04C;&#xC5C8;&#xB358; &#xAC83;&#xACFC; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, &#xC2DC;&#xBAAC;&#xC2A4;&#xB294; &#xBE44;&#xBC00;&#xC8FC;&#xC758;&#xB97C; &#xC720;&#xC9C0;&#xD588;&#xACE0;, &#xC2E0;&#xBE44;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xD560; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#x200B;</p>
<p>&#xC2DC;&#xBAAC;&#xC2A4;&#xC758; &#x201C;&#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0;,&#x201D; &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xB825; &#xD380;&#xB4DC; &#x201C;&#xBA54;&#xB2EC;&#xB9AC;&#xC628; &#xD380;&#xB4DC;&#x201D;&#xB294; &#xC5ED;&#xB300; &#xCD5C;&#xACE0; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xD380;&#xB4DC;&#xB2E4;. &#xBA54;&#xB2EC;&#xB9AC;&#xC628;&#xC758; &#xC131;&#xACFC;&#xB294; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;, &#xD53C;&#xD130; &#xB9B0;&#xCE58;, &#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;, &#xC5D0;&#xB4DC; &#xC18C;&#xD504; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xD22C;&#xC790; &#xC804;&#xC124;&#xB4E4;&#xC744; &#xBB34;&#xC0C9;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;. 1988&#xB144; &#xB9D0;&#xBD80;&#xD130; 2018&#xB144;&#xAE4C;&#xC9C0;, &#xBA54;&#xB2EC;&#xB9AC;&#xC628; &#xD380;&#xB4DC;&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 66%, &#xC6B4;&#xC6A9;&#xBCF4;&#xC218;&#xB97C; &#xC81C;&#xD558;&#xACE0; 39.1%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xB2EC;&#xC131;&#xD588;&#xACE0;, &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; 1&#xB144;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xCD08;&#xACE0;&#xC561;&#xC758; &#xC6B4;&#xC6A9;&#xBCF4;&#xC218; &#xAD6C;&#xC870;(2002&#xB144; &#xC774;&#xD6C4; &#xC6B4;&#xC6A9; &#xC218;&#xC218;&#xB8CC; 5%, &#xC131;&#xACFC; &#xC218;&#xC218;&#xB8CC; 44%)&#xC640; &#xD380;&#xB4DC; &#xADDC;&#xBAA8;&#xB97C; &#xAC10;&#xC548;&#xD558;&#xBA74; &#xC774;&#xB7EC;&#xD55C; &#xC7A5;&#xAE30; &#xC131;&#xACFC;&#xB294; &#xC2E4;&#xB85C; &#xB180;&#xB77C;&#xC6B8; &#xB530;&#xB984;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBD84;&#xBA85; &#xC18C;&#xD504;&#xC640; &#xC2DC;&#xBAAC;&#xC2A4; &#xBAA8;&#xB450; &#xB0A8;&#xB2E4;&#xB978; &#xD22C;&#xC790; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB480;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAFC8;&#xAFD4;&#xC654;&#xB358; &#x201C;&#xC800;&#xC704;&#xD5D8; &#xACE0;&#xC218;&#xC775;&#x201D;&#xC744; &#xC774;&#xB904;&#xB0C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xB0C8;&#xC744;&#xAE4C;? &#xADF8;&#xB4E4;&#xC758; &#xC131;&#xACF5;&#xC5D0; &#xAE30;&#xC5EC;&#xD55C; &#xACF5;&#xD1B5;&#xC801;&#xC778; &#xC694;&#xC18C;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB4E4;&#xC758; &#xC131;&#xACF5;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xB2E4;&#xC74C; &#xAE00;&#xC5D0;&#xC11C; &#xB2E4;&#xB8F0; &#xC9C8;&#xBB38;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#x200B;(2&#xBD80;&#xC640; 3&#xBD80;&#xC5D0; &#xACC4;&#xC18D;)</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Grahamites, &#x201C;What I Learned From Ed Thorpe and Jim Simons - Part I&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6nn6ji-1" target="_blank" rel="noopener">&#x2018;&#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC790; &#xC560;&#xB4DC; &#xC18C;&#xD504;&#xC640; &#xC9D0; &#xC2DC;&#xBAAC;&#xC2A4;&#xC5D0;&#xAC8C;&#xC11C; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8; (1&#xBD80;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/qas2o-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPPvr4cJXGVqBgLbPpwPozYtGV6MY3CE76HrAH6i3tM6h/image.png" alt="잘나가는 테슬라, 자동차 회사 중 시총 1위">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-18T00:15:15.000Z">2020-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 940 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/qas2o-1/">잘나가는 테슬라, 자동차 회사 중 시총 1위</a>
            
        </h1>
        <div class="content">
            <p>&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4;, &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xACE0;&#xC9C0;&#xC5D0; &#xC624;&#xB974;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>15&#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xC740; &#xD68C;&#xC0AC;&#xC600;&#xB358; &#xB370;&#xC11C; &#xC774;&#xC81C;&#xB294; &#xB3C4;&#xC694;&#xD0C0;&#xC640; &#xD3F4;&#xD06C;&#xC2A4;&#xBC14;&#xAC90; &#xAC19;&#xC740; &#xC5C5;&#xACC4; &#xAC70;&#xBB3C;&#xB4E4;&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; 1&#xB144; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD55C; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xBCF4;&#xC778; &#xD6C4; &#xC62C;&#xD574; &#xCD08; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xC2E0;&#xCC28; &#xD310;&#xB9E4;&#xAC00; &#xAE09;&#xAC10;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xBC88; &#xC774;&#xC815;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xC5ED;&#xD48D;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 375%&#xB098; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPPvr4cJXGVqBgLbPpwPozYtGV6MY3CE76HrAH6i3tM6h/image.png" alt="image.png"></p>
<p>&#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xBC18;&#xBCF5;&#xB41C; &#xBAA9;&#xC18C;&#xB9AC;&#xC5D0;&#xB3C4;, &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0C1;&#xC2B9;&#xAC00;&#xB3C4;&#xB97C; &#xB2EC;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC774; &#xB300;&#xB9DD;&#xC758; &#xC2B9;&#xB9AC;&#xB97C; &#xC120;&#xC5B8;&#xD560; &#xAC83;&#xC778;&#xAC00;, &#xC544;&#xB2C8;&#xBA74; &#xC544;&#xC9C1; &#xC55E;&#xAE38;&#xC774; &#xB354; &#xC5F4;&#xB824; &#xC788;&#xC744;&#xAE4C;?&#x200B;</p>
<p>&#xC815;&#xC0C1;&#xC73C;&#xB85C;&#xC758; &#xACBD;&#xC8FC;&#x200B;</p>
<p>&#xC62C;&#xD574; &#xCD08; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; GM&#xACFC; &#xD3EC;&#xB4DC;&#xB97C; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC774;&#xC815;&#xD45C;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xB85C;&#xB3C4; &#xC8FC;&#xAC00;&#xB294; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9; &#xADA4;&#xB3C4;&#xB97C; &#xB2EC;&#xB838;&#xB2E4;.&#x200B;</p>
<p>&#xBAA8;&#xB378; 3&#xC758; &#xC778;&#xAE30;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xD14C;&#xC2AC;&#xB77C;&#xB294; 2019&#xB144;&#xC5D0; &#xC774;&#xC804; 2&#xB144; &#xB3D9;&#xC548; &#xD310;&#xB9E4;&#xD55C; &#xC591;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD314;&#xC544; &#xCE58;&#xC6E0;&#xB2E4;.&#x200B;</p>
<p>(&#xBD84;&#xAE30;&#xBCC4; &#xD14C;&#xC2AC;&#xB77C; &#xC790;&#xB3D9;&#xCC28; &#xC778;&#xB3C4; &#xD604;&#xD669;)</p>
<p><img src="https://cdn.steemitimages.com/DQmdBrrwpXZXakbY4iQJinwswdBUeXorMjAse6NMx6wC1xx/image.png" alt="image.png"></p>
<p>&#xB610;&#xD55C;, &#xD68C;&#xC0AC;&#xB294; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xB300;&#xB300;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xD14D;&#xC0AC;&#xC2A4;&#xC758; &#xC624;&#xC2A4;&#xD2F4;&#xACFC; &#xC624;&#xD074;&#xB77C;&#xD638;&#xB9C8;&#xC758; &#xD138;&#xC0AC;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC2E0;&#xADDC; &#xBBF8;&#xAD6D; &#xACF5;&#xC7A5;&#xC744; &#xC720;&#xCE58;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC55E;&#xB2E4;&#xD248; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC81C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB358; &#xC911;&#xAD6D; &#xAE30;&#xAC00; &#xC0C1;&#xD558;&#xC774; &#xC2DC;&#xC124;&#xC758; &#xC99D;&#xC124;&#xC744; &#xC644;&#xB8CC;&#xD55C; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC720;&#xB7FD; &#xCD5C;&#xCD08;&#xC758; &#xC0DD;&#xC0B0; &#xC2DC;&#xC124;&#xC778; &#xAE30;&#xAC00; &#xBCA0;&#xB97C;&#xB9B0;&#xC744; &#xAC74;&#xC124;&#xD558;&#xBA74;&#xC11C; &#xAE00;&#xB85C;&#xBC8C; &#xC785;&#xC9C0;&#xB97C; &#xAC15;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB2C8;&#xCF5C;&#xB77C;&#xC640;&#xC758; &#xC804;&#xC7C1;&#x200B;</p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC; &#xC8FC;&#xAC00; &#xC870;&#xC815;&#xC740; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC138;&#xBBF8; &#xD2B8;&#xB7ED;&#xC744; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xAE00;&#xB85C;&#xBC8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4;&#xB193;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#x201C;&#xC804;&#xB825;&#x201D;&#xC744; &#xB2E4;&#xD558;&#xB77C;&#xB294; CEO &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xC758; &#xB0B4;&#xBD80; &#xCABD;&#xC9C0;&#xAC00; &#xC720;&#xCD9C;&#xB418;&#xBA74;&#xC11C;&#xC600;&#xB2E4;. </p>
<blockquote>
<p>&#xC804;&#xB825;&#xC744; &#xB2E4;&#xD574; &#xD14C;&#xC2AC;&#xB77C; &#xC138;&#xBBF8; &#xD2B8;&#xB7ED;&#xC758; &#xB300;&#xB7C9; &#xC0DD;&#xC0B0; &#xCCB4;&#xC7AC;&#xB97C; &#xAC16;&#xCD94;&#xC5B4;&#xC57C; &#xD560; &#xB54C;&#xB2E4;. &#x2013; &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;</p>
</blockquote>
<p>&#xBB3C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xC758; &#xC138;&#xBBF8; &#xD2B8;&#xB7ED;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xC815;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xC0DD;&#xAE34; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC704;&#xB300;&#xD55C; &#xBC1C;&#xBA85;&#xAC00; &#xB2C8;&#xCF5C;&#xB77C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC774;&#xB984;&#xC744; &#xB534; &#xB610; &#xD558;&#xB098;&#xC758; &#xD68C;&#xC0AC;&#xC778; &#xB2C8;&#xCF5C;&#xB77C;&#xB294; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC6B4;&#xD589; &#xC911;&#xC778; 200&#xB9CC; &#xB300; &#xC815;&#xB3C4;&#xC758; &#xC138;&#xBBF8; &#xD2B8;&#xB7ED;&#xC744; &#xC804;&#xAE30;&#xCC28;&#xB85C; &#xBC14;&#xAFB8;&#xB294;&#xB370; &#xC8FC;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB2C8;&#xCF5C;&#xB77C;&#xB294; &#xC544;&#xC9C1; &#xD2B8;&#xB7ED;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 240&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xC99D;&#xD574; &#xD3EC;&#xB4DC;&#xC0AC;&#xC640; &#xAC70;&#xC758; &#xB9DE;&#xBA39;&#xB294; &#xAC00;&#xCE58;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xB2C8;&#xCF5C;&#xB77C;&#xB3C4; &#xC774;&#xBBF8; &#xC8FC;&#xC694; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xC804;&#xAE30; &#xD2B8;&#xB7ED; &#xC608;&#xC57D; &#xC8FC;&#xBB38;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>ESG &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC8FC;&#xC694; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC5D0;&#xAC8C;, &#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xC774; &#xC5C6;&#xB294; &#xC911;&#xD615; &#xD2B8;&#xB7ED;&#xC774; &#xC88B;&#xC740; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xB420; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD2B9;&#xD788; &#xC804;&#xAE30; &#xD2B8;&#xB7ED;&#xC774; &#xC720;&#xC9C0;&#xBE44;&#xAC00; &#xC800;&#xB834;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xB2E4;. &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB5A4; &#xD68C;&#xC0AC;&#xAC00; &#xC774; &#xBA54;&#xAC00; &#xB9C8;&#xCF13;&#xC744; &#xBA3C;&#xC800; &#xC0AC;&#xB85C;&#xC7A1;&#xB290;&#xB0D0;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Visual Capitalist, &#x201C;Tesla is Now the World&#x2019;s Most Valuable Automaker&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/qas2o-1" target="_blank" rel="noopener">&#x2018;&#xC798;&#xB098;&#xAC00;&#xB294; &#xD14C;&#xC2AC;&#xB77C;, &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC; &#xC911; &#xC2DC;&#xCD1D; 1&#xC704;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/2/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/4/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/2/">2</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/3/">3</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/4/">4</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/373/">373</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

