
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐 이야기] 비트코인캐시(BCH) 하드포크, 암호화폐 시장 상승장의 신호탄이 될 수 있을까? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC65C;-&#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C;-&#xD558;&#xB294;&#xAC70;&#xC9C0;">
        <span class="has-mr-6">1</span>
        <span>&#xC65C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C; &#xD558;&#xB294;&#xAC70;&#xC9C0;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC0C1;&#xC2B9;&#xC7A5;-&#xC804;&#xD658;-&#xC2E0;&#xD638;&#xD0C4;&#xC758;-&#xAC00;&#xB2A5;&#xC131;">
        <span class="has-mr-6">2</span>
        <span>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0C1;&#xC2B9;&#xC7A5; &#xC804;&#xD658; &#xC2E0;&#xD638;&#xD0C4;&#xC758; &#xAC00;&#xB2A5;&#xC131;?</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">2.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539019534765.jpg" alt="[암호화폐 이야기] 비트코인캐시(BCH) 하드포크, 암호화폐 시장 상승장의 신호탄이 될 수 있을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-07T08:00:27.000Z">2018-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2195 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐 이야기] 비트코인캐시(BCH) 하드포크, 암호화폐 시장 상승장의 신호탄이 될 수 있을까?
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539019534765.jpg" alt="donekim.jpg"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @kiwifi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC624;&#xB798;&#xAC04;&#xB9CC;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC18C;&#xC2DD; &#xB355;&#xBD84;&#xC778;&#xC9C0; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;(BCH)&#xB97C; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xD558;&#xC5EC; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA70; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC7A0;&#xC2DC; &#xD65C;&#xAE30;&#xAC00; &#xB3C4;&#xB294; &#xBAA8;&#xC2B5;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xB9AC;&#xD50C;&#xC774;&#xB098; &#xC2A4;&#xD154;&#xB77C;&#xB8E8;&#xBA58;&#xC774; &#xAE09;&#xACA9;&#xD55C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC5EC;&#xC92C;&#xB2E4;&#xAC00;&#xB3C4; &#xACB0;&#xAD6D;&#xC5D4; &#xB2E4;&#xC2DC; &#xC81C;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xBA74;&#xC11C;, &#xCD5C;&#xADFC; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2DC;&#xC120;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070;&#xB4E4;&#xB85C; &#xD5A5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC00; &#xCD1D;&#xC561; 10&#xC704;&#xAD8C; &#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xB4E4;&#xC740; <strong>&#x201C;&#xD14C;&#xB354;&#xBCF4;&#xB2E4; &#xB354; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xD654; &#xB418;&#xC5C8;&#xB2E4;&#x201D;</strong>&#xB294; &#xB18D;&#xB2F4;&#xC744; &#xB4E4;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xCC28;&#xBD84;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xB3CC;&#xC544;&#xAC00;&#xBA70; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTsWWoPjUQmFAxX8nrjRZfJum1gF5rV3xmryffLDXvYZp/bitcoincash.png" alt="bitcoincash.png"></p>
<p>&#xC774;&#xBBF8; &#xC775;&#xD788; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC; <strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;&#xB294; 2018&#xB144; 11&#xC6D4; 15&#xC5D0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</strong>&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD070; &#xC774;&#xBCC0;&#xC774; &#xC5C6;&#xB294; &#xD55C; <strong>&#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB294; BCH&#xC9C4;&#xC601;&#xACFC; &#xD06C;&#xB808;&#xC774;&#xADF8; &#xB77C;&#xC774;&#xD2B8;<sub>Craig Wright</sub>&#xAC00; &#xC774;&#xB044;&#xB294; BSV<sub>Bitcoin Satoshi Visioin</sub>&#xC73C;&#xB85C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xAC00; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70; &#xC5ED;&#xC0AC;&#xB97C; &#xB418;&#xC9DA;&#xC5B4;&#xBCF4;&#xBA74; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4;&#xC5D0; &#xB098;&#xB220;&#xC9C4; 2&#xAC1C;&#xC758; &#xCF54;&#xC778;&#xB4E4;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACBD;&#xD5D8;&#xC801;&#xC73C;&#xB85C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;&#xAC00; &#xAF64; &#xAC15;&#xB825;&#xD55C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmajr8jn1f8msAkaZi83W3d13DL2ciWF3KArvg2Zj8spgq/chart.png" alt="chart.png"></p>
<p>&#xD2B9;&#xD788;&#xB098; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C; &#xC9C0;&#xC6D0; &#xC18C;&#xC2DD;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC774; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC73C;&#xB098;, &#xD6C4;&#xC624;&#xBE44;, &#xC624;&#xCF00;&#xC774;&#xCF54;&#xC778;, &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xB4F1; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC9C0;&#xC6D0; &#xD589;&#xB82C;&#xC5D0; &#xCC38;&#xC5EC; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xC65C;-&#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C;-&#xD558;&#xB294;&#xAC70;&#xC9C0;"><a href="#&#xC65C;-&#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C;-&#xD558;&#xB294;&#xAC70;&#xC9C0;" class="headerlink" title="&#xC65C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C; &#xD558;&#xB294;&#xAC70;&#xC9C0;?"></a>&#xC65C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C; &#xD558;&#xB294;&#xAC70;&#xC9C0;?</h2><hr>
<center><img src="https://cdn.steemitimages.com/DQmTzjGmRvv83iXVH5y7C5TpjYsHHtEEbbxRYGtxAAJurFL/BCH.jpg" alt="BCH.jpg"></center>

<p>&#xCC98;&#xC74C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC5C8;&#xC744; &#xB54C;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xB41C; &#xC9C0; &#xAC13; 1&#xB144;&#xC774; &#xC870;&#xAE08; &#xB118;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;&#xAC00; &#xC65C; &#xB610; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC; &#xC8FC;&#xC694; &#xAC1C;&#xBC1C;&#xD300; BitcoinABC&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xBC1C;&#xD45C;</strong>&#xD558;&#xBA74;&#xC11C; &#xC624;&#xB77C;&#xD074;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xC608;&#xCE21;&#xC2DC;&#xC7A5;&#xC744; &#xD3EC;&#xD568;&#xD55C; DApp&#xC744; &#xB3C4;&#xC785;&#xD558;&#xACE0;, &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC04; &#xAD50;&#xD658;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC544;&#xD1A0;&#xBBF9;&#xC2A4;&#xC651;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xB4F1; <strong>&#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xAE30;&#xB2A5; &#xAC1C;&#xC120;&#xC744; &#xC81C;&#xC548;</strong>&#xD558;&#xC600;&#xB294;&#xB370; &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBD84;&#xC5F4;&#xC758; &#xC2E0;&#xD638;&#xD0C4;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>BitcoinABC&#xC758; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xAE30;&#xB2A5; &#xAC1C;&#xC120;&#xC740; &#xB2F9;&#xCD08;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;&#xAC00; &#xBAA9;&#xD45C;&#xB85C; &#xD588;&#xB358; Peer-to-Peer Electronic Cash&#xB77C;&#xB294; &#xCCA0;&#xD559;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xD589;&#xC704;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xD06C;&#xB808;&#xC774;&#xADF8; &#xB77C;&#xC774;&#xD2B8;&#xCE21;&#xC758; &#xBC18;&#xB300; &#xC774;&#xC720;</strong>&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xAE30;&#xB2A5;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC9C4;&#xC815;&#xD55C; &#xD06C;&#xB9BD;&#xD1A0;&#xCEE4;&#xB7F0;&#xC2DC;<sub>Crypto currency</sub>&#xB85C;&#xC11C;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xBA70; <strong>&#xB354; &#xB192;&#xC740; TPS&#xB2EC;&#xC131;, &#xBCF4;&#xB2E4; &#xC800;&#xB834;&#xD55C; &#xC804;&#xC1A1;&#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBAA9;&#xD45C;&#xB85C; &#xBE14;&#xB85D;&#xC0AC;&#xC774;&#xC988;&#xB97C; &#xAE30;&#xC874; &#xB300;&#xBE44; 4&#xBC30;(128MB)&#xB85C; &#xC99D;&#xAC00;</strong>&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xB098;&#xCE74;&#xBAA8;&#xD1A0; &#xC0AC;&#xD1A0;&#xC2DC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xBE44;&#xC804;&#xC744; &#xACC4;&#xC2B9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xBA70; &#xC0C8;&#xB86D;&#xAC8C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB418;&#xB294; &#xCF54;&#xC778;&#xC758; &#xC774;&#xB984;&#xC744; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0AC;&#xD1A0;&#xC2DC; &#xBE44;&#xC804;<sub>Bitcoin Satoshi Vision</sub>&#xC73C;&#xB85C; &#xC9C0;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC0C1;&#xC2B9;&#xC7A5;-&#xC804;&#xD658;-&#xC2E0;&#xD638;&#xD0C4;&#xC758;-&#xAC00;&#xB2A5;&#xC131;"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC0C1;&#xC2B9;&#xC7A5;-&#xC804;&#xD658;-&#xC2E0;&#xD638;&#xD0C4;&#xC758;-&#xAC00;&#xB2A5;&#xC131;" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0C1;&#xC2B9;&#xC7A5; &#xC804;&#xD658; &#xC2E0;&#xD638;&#xD0C4;&#xC758; &#xAC00;&#xB2A5;&#xC131;?"></a>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0C1;&#xC2B9;&#xC7A5; &#xC804;&#xD658; &#xC2E0;&#xD638;&#xD0C4;&#xC758; &#xAC00;&#xB2A5;&#xC131;?</h2><hr>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACE8;&#xB4DC;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xD074;&#xB798;&#xC2DD;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5ED;&#xC0AC;&#xC0C1; &#xACFC;&#xAC70; 3&#xBC88;&#xC758; &#xC8FC;&#xC694; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xB2E4;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC5D0; &#xC784;&#xBC15;&#xD574;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xC5C4;&#xCCAD; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xC5C8;&#xC73C;&#xB098;, &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4;&#xC5D0; &#xD3EC;&#xD06C;&#xB41C; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;&#xB97C; &#xB208;&#xC5EC;&#xACA8; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>&#x2460; &#xACFC;&#xAC70; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC758; &#xC5ED;&#xC0AC;</strong></p>
<ol>
<li>2016&#xB144; 7&#xC6D4; 20&#xC77C; : &#xC774;&#xB354;&#xB9AC;&#xC6C0;(ETH) vs &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xD074;&#xB798;&#xC2DD;(ETC) </li>
<li>2017&#xB144; 8&#xC6D4; 1&#xC77C; : &#xBE44;&#xD2B8;&#xCF54;&#xC778;(BTC) vs &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;(BCH)</li>
<li>2017&#xB144; 10&#xC6D4; 24&#xC77C; : &#xBE44;&#xD2B8;&#xCF54;&#xC778;(BTC) vs &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACE8;&#xB4DC;(BTG)</li>
</ol>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC;, <strong>&#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC774;&#xC288;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; 2017&#xB144; 9&#xC6D4;&#xCC98;&#xB7FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC744; &#xAC00;&#xC838;&#xC624;&#xB294; &#xCD9C;&#xBC1C;&#xC810;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294;&#xAC00;</strong>&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xB09C; 2014&#xB144; &#xC774;&#xD6C4; &#xC57D; 9&#xAC1C;&#xC6D4;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xAC00;&#xC7A5; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xB3D9;&#xC548;&#xC758; &#xD558;&#xB77D;&#xB7A0;&#xB9AC;&#xB97C; &#xC774;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xAE08;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xD0C8;&#xD574;&#xBC84;&#xB838;&#xACE0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xB9C8;&#xC800;&#xB3C4; &#xAD00;&#xB9DD;&#xBAA8;&#xB4DC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; FOMO&#xB294; &#xCEE4;&#xB155; &#xD65C;&#xAE30;&#xC870;&#xCC28; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC791;&#xAE08;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xBD84;&#xC704;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p><strong>&#x2461; &#xACFC;&#xAC70; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4; &#xC218;&#xC775;&#xB960;</strong></p>
<ol>
<li>&#xBE44;&#xD2B8;&#xCF54;&#xC778; (BTC)+ &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;(BCH) : &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC77C; &#xC774;&#xD6C4; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 138% &#xC0C1;&#xC2B9;</li>
<li>&#xBE44;&#xD2B8;&#xCF54;&#xC778;(BTC) + &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACE8;&#xB4DC;(BTG) : &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC77C; &#xC774;&#xD6C4; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 95% &#xC0C1;&#xC2B9;</li>
<li>&#xC774;&#xB354;&#xB9AC;&#xC6C0;(ETH) + &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xD074;&#xB798;&#xC2DD;(ETC) : &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC77C; &#xC774;&#xD6C4; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 1.8% &#xC0C1;&#xC2B9;</li>
</ol>
</blockquote>
<p>&#xBB3C;&#xB860; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xD074;&#xB798;&#xC2DD;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4; &#xB2E8;&#xAE30;&#xC801; &#xC0C1;&#xC2B9;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC73C;&#xB098;, <strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;&#xC640; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACE8;&#xB4DC;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC744; &#xD1B5;&#xD574; &#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9C9;&#xB300;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xB358; &#xC804;&#xB840;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB355;&#xBD84;&#xC5D0; 2017&#xB144; &#xD558;&#xBC18;&#xAE30; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xBA54;&#xC778;&#xB137;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xB4F1;&#xC758; &#xC774;&#xBCA4;&#xD2B8;&#xB4E4; &#xBCF4;&#xB2E4;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD544;&#xB450;&#xB85C; &#xD558;&#xB294; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xAC00; &#xAC00;&#xC7A5; &#xC8FC;&#xC694;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xB358; &#xC2DC;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xC8E0;. &#xBE44;&#xB85D; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB9CC;&#xD07C;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774;&#xB098; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC815;&#xB9D0; &#xC624;&#xB798;&#xAC04;&#xB9CC;&#xC5D0; &#xB4E4;&#xB824;&#xC624;&#xB294; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC18C;&#xC2DD;&#xC740; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xBAA9;&#xD558;&#xAE30; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xD569;&#xC758; &#xC5C6;&#xC774; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB85C; &#xCF54;&#xC778;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xD569;&#xC758; &#xC5C6;&#xC774; &#xB610; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;&#x201D; - By Aaron Van Wirdum</p>
</blockquote>
<p>&#xC0AC;&#xC2E4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC758; &#xC774;&#xBA74;&#xC744; &#xC790;&#xC138;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74; &#xC624;&#xB9AC;&#xC9C0;&#xB0A0; &#xC0AC;&#xD1A0;&#xC2DC; &#xCF54;&#xC2A4;&#xD504;&#xB808;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C4;&#xC601;&#xACFC; &#xC77C;&#xAD00;&#xC131; &#xC788;&#xB294; &#xCCA0;&#xD559;&#xC5C6;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC601;&#xC5ED;&#xC744; &#xB192;&#xC5EC;&#xBCFC;&#xB824;&#xB294; &#xAC1C;&#xB625;&#xCCA0;&#xD559; &#xC0AC;&#xC5C5;&#xAC00; &#xC9C4;&#xC601;&#xC758; &#xC9D1;&#xC548;&#xC2F8;&#xC6C0;&#xC5D0; &#xBD88;&#xACFC;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xC774; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB2E4;&#xC2DC; &#xD65C;&#xAE30;&#xB97C; &#xBD88;&#xC5B4;&#xB123;&#xC744; &#xC218; &#xC788;&#xB294; &#xAD6D;&#xBA74; &#xC804;&#xD658;&#xC758; &#xC2E0;&#xD638;&#xD0C4;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD574;&#xC8FC;&#xAE30;&#xB97C; &#xC18C;&#xB9DD;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>

<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>


<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://kr-used.github.io/" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540980285836.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-bch--1541577624888" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;(BCH) &#xD558;&#xB4DC;&#xD3EC;&#xD06C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC7A5;&#xC758; &#xC2E0;&#xD638;&#xD0C4;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/-dabble-15000-dab-1541584721499/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 이야기] 소셜 미디어 플랫폼 데블(Dabble) 가입 이벤트! (15,000 DAB토큰을 선물드려요)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/--1541518009406/">
                <span class="level-item">[일상 이야기] 제주도 출장 겸 힐링 여행기 + 이벤트 결과 발표</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

