
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/74hsye/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcGVKrXg4Ls94NTWQFMMtpzzYcVMaPPHhaKxB8SPGAYyR/image.png" alt="버핏/게이츠의 암호화폐 회의론이 걱정되는 분들을 위한 차트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-09T00:23:51.000Z">2018-05-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 829 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/74hsye/">버핏/게이츠의 암호화폐 회의론이 걱정되는 분들을 위한 차트</a>
            
        </h1>
        <div class="content">
            <p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xD798;&#xACA8;&#xC6B4; &#xD55C; &#xD574;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;,&#xC9C0;&#xB09C; 1&#xC6D4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 8,200&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;, 4,300&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAE09;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC640; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; &#xBE44;&#xB85D; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC5F0;&#xCD08; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xB4C0;&#xC5E3; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xC9C0;&#xB09C; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xD68C;&#xC758;&#xB860;&#xC744; &#xD3BC;&#xCCD0;&#xC654;&#xACE0;, &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610; &#xD55C; &#xD3B8;&#xC73C;&#xB85C; &#xC774; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xCC3D;&#xC5C5;&#xC790;&#xB294; 1994&#xB144; &#xB2F9;&#xC2DC; &#x201C;&#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xB3D9;&#xC548;&#xC740; &#xC778;&#xD130;&#xB137;&#xC774; &#xC0C1;&#xC5C5;&#xC801; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xC801;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xB9E4;&#xD639;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xC554;&#xD638; &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xB9CE;&#xC740; &#xD754;&#xB4E4;&#xB9BC;&#xC5C6;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xC740; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC7A0;&#xC7AC;&#xB825;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xBB34;&#xC9C0;&#xB97C; &#xC778;&#xD130;&#xB137; &#xD0DC;&#xB3D9;&#xAE30;&#xC5D0; &#xBE44;&#xC720;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC989;, &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xC81C; &#xB9C9; &#xACE8;&#xB4DC; &#xB7EC;&#xC2DC;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9E5;&#xCE78;&#xC740; &#xCD5C;&#xADFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xD604;&#xC7AC; &#xC6D0;&#xB300;&#xD55C; &#xBC1C;&#xAC78;&#xC74C; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC640; &#xC788;&#xB294;&#xC9C0; &#xCC28;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xC778;&#xD130;&#xB137;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xB294;&#xB370;&#xB294; &#xCC28;&#xD2B8;&#xB9CC;&#xD07C; &#xC88B;&#xC740; &#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xBED7;&#xC5B4;&#xB098;&#xAC08; &#xAE38;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xCC3D;&#xCC3D;&#xD55C; &#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmcGVKrXg4Ls94NTWQFMMtpzzYcVMaPPHhaKxB8SPGAYyR/image.png" alt=""><br></center>

<p>&#xB9E5;&#xCE94;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC778;&#xD130;&#xB137;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xADA4;&#xC801;&#xC744; &#xB530;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xB54C;, &#xD604;&#xC7AC; &#xC778;&#xD130;&#xB137;&#xC758; 1994&#xB144; &#xC218;&#xC900;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C;  &#xC778;&#xD130;&#xB137;&#xC758; 1991-1995&#xB144; &#xC2DC;&#xC808;&#xC744; &#xD655;&#xB300;&#xD574; 2014-2017&#xB144;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xACFC; &#xC640; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmeUKw6JK2GfyYkXZbTXiQ67hC7vv3tRTFNNpMJeQ9RMUb/image.png" alt=""><br></center>

<p>&#xADF8;&#xB9AC;&#xACE0; &#xCD08;&#xAE30; &#xC2DC;&#xC808; &#xC778;&#xD130;&#xB137; &#xAD00;&#xB828; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xC744; &#xD1B5;&#xD574; &#xC870;&#xB2EC;&#xD55C; &#xC790;&#xAE08; &#xADDC;&#xBAA8;&#xC640; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; ICO&#xB97C; &#xD1B5;&#xD574; &#xC870;&#xB2EC;&#xD55C; &#xC790;&#xAE08; &#xADDC;&#xBAA8;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmZtpNFesdnoqUFb4jJe2Zregxuxo1hPGGDv1wE84osBnS/image.png" alt=""><br></center>

<blockquote>
<p>&#x201C;&#xD604;&#xC7AC;&#xC5D0;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0;, &#xD1A0;&#xD070; &#xBC0F; DApps &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC218;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC778;&#xD130;&#xB137;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xADA4;&#xC801;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74;, 1994&#xB144; &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD55C;&#xB2E4;&#xBA74;, &#xAD73;&#xC774; &#xC778;&#xD130;&#xB137;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBD84;&#xC0B0;&#xD615; &#xC778;&#xD130;&#xB137;&#xC744; &#xC704;&#xD55C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74;, &#xC0AC;&#xC6A9;&#xC790; &#xBC0F; DApps&#xC758; &#xC131;&#xC7A5;&#xC740; &#xC778;&#xD130;&#xB137;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xBC0F; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; &#xC131;&#xC7A5;&#xC758; &#xC131;&#xC7A5;&#xC5D0; &#xD544;&#xC801;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/74hsye" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;/&#xAC8C;&#xC774;&#xCE20;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD68C;&#xC758;&#xB860;&#xC774; &#xAC71;&#xC815;&#xB418;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xCC28;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/ico-hbo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaZjkCoMCPWQXm2eefAZNifbTBprm8qJS5EfS3WUxX2Ld/image.png" alt="암호화폐와 ICO를 다룬 HBO 드라마 “실리콘 밸리”">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-08T08:53:36.000Z">2018-05-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 910 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/ico-hbo/">암호화폐와 ICO를 다룬 HBO 드라마 “실리콘 밸리”</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmaZjkCoMCPWQXm2eefAZNifbTBprm8qJS5EfS3WUxX2Ld/image.png" alt=""><br></center>

<p>5&#xC6D4; 9&#xC77C; &#xBC29;&#xC601; &#xC608;&#xC815;&#xC778; &#xBBF8;&#xAD6D; HBO&#xC758;  &#x201C;&#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;(Silicon Valley)&#x201D;(&#xC2DC;&#xC98C; 5) 7&#xD654;&#xB294; &#x201C;&#xCD08;&#xAE30; &#xCF54;&#xC778; &#xC81C;&#xACF5;(Initial Coin Offering)&#x201D;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xB294; ICO&#xB97C; &#xC8FC;&#xB958; &#xC0AC;&#xD68C;&#xC5D0; &#xC54C;&#xB9AC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://www.hbo.com/silicon-valley/season-5/7-initial-coin-offering" target="_blank" rel="noopener">https://www.hbo.com/silicon-valley/season-5/7-initial-coin-offering</a></li>
</ul>
<center><br><img src="https://steemitimages.com/DQmdXLjy8k96acudZPn7iAJqPwxzJF7eQwSaLGiwQEDrZRc/image.png" alt=""><br></center>

<p>&#xC774;&#xBC88; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xB294; &#xC704; &#xCEA1;&#xCC98; &#xD654;&#xBA74;&#xCC98;&#xB7FC; &#xBBF8;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xAC74;&#xBB3C;&#xC744; &#xC6B0;&#xCE21; &#xD558;&#xB2E8;&#xC5D0; &#xB098;&#xD0C0;&#xB0B4;&#xBA74;&#xC11C; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;. &#xAC00;&#xC0C1;&#xC758; &#xBD84;&#xC0B0;&#xD615; &#xC778;&#xD130;&#xB137; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#x201C;&#xD30C;&#xC774;&#xB4DC; &#xD30C;&#xC774;&#xD37C;(Pied Piper; &#xD53C;&#xB9AC;&#xBD80;&#xB294; &#xC0AC;&#xB098;&#xC774;)&#x201D;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; ICO&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xADF8;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; &#xC774;&#xBC88; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xB97C; &#xC55E;&#xB2E4;&#xD248; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD2B9;&#xD788;  &#xB808;&#xB527;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC560;&#xD638;&#xAC00;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; ICO&#xB97C; &#xC2DC;&#xC7A5;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xB9B4; &#xC218; &#x201C;&#xC544;&#xC8FC; &#xC88B;&#xC740; &#xB178;&#xCD9C; &#xAE30;&#xD68C;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC; &#xC2DC;&#xC98C; 5&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xC2DC;&#xC98C; 4&#xC5D0; &#xBE44;&#xD574; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xD3C9;&#xAC00;&#xB294; &#xCD08;&#xBC18; 2&#xD68C; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xB85C; &#xC778;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xACE0;, &#xADF8; &#xC774;&#xD6C4; HBO&#xAC00; &#xB2E4;&#xC74C; &#xC2DC;&#xC98C; &#xC81C;&#xC791; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C;, &#xC2DC;&#xCCAD;&#xB960;&#xC744; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xB294; &#xC2DC;&#xC810;&#xC5D0; &#xBC29;&#xC601;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC544;&#xC8FC; &#xC801;&#xC808;&#xD55C; &#xD0C0;&#xC774;&#xBC0D;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB4DC;&#xB77C;&#xB9C8;&#xC5D0;&#xC11C; &#xC8FC;&#xC778;&#xACF5; &#xBC8C;&#xD2B8;&#xB7A8; &#xAE38;&#xD3EC;&#xC77C;&#xC740; ICO&#xB97C; &#x201C;&#xC708; &#xC708; &#xAC8C;&#xC784;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC989;&#xC2DC; &#xD604;&#xAE08;&#xD654;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xBCA4;&#xCC98; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xD718;&#xB458;&#xB9AC;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xC5D0;&#xC11C; &#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmaGDcHnaXViyeTyfk5h7HhW6rk1DRUiG2xjsdKnppRPdK/image.png" alt=""><br></center>

<p>&#xAE38;&#xD3EC;&#xC77C;&#xC740; &#x201C;&#xD30C;&#xC774;&#xB4DC; &#xD30C;&#xC774;&#xD37C;&#x201D;&#xC758; &#xCD5C;&#xACE0; &#xC2DC;&#xC2A4;&#xD15C; &#xC124;&#xACC4;&#xC790;&#xB85C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB4F1;&#xC7A5;&#xD55C; 2009&#xB144; &#xC774;&#xB798;&#xB85C; &#xCC44;&#xAD74; &#xD65C;&#xB3D9;&#xC744; &#xD574;&#xC654;&#xACE0;, &#xC774;&#xAC83;&#xC744; &#x201C;&#xC5B8;&#xB354;&#xADF8;&#xB77C;&#xC6B4;&#xB4DC;,&#x201D; &#x201C;&#xC720;&#xC77C;&#xD55C; &#xCC38; &#xC2E0;&#xC790;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC7A5;&#xBA74;&#xC774;&#xB2E4;.</p>
<p>&#xAE38;&#xD3EC;&#xC77C;&#xC740; &#xC5D0;&#xBC00;&#xB9AC; &#xCC3D;&#xC774; &#xCE74;&#xBA54;&#xC624;&#xB85C; &#xCD9C;&#xC5F0;&#xD55C; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xD14C;&#xD06C;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;&#x201D;&#xD30C;&#xC774;&#xB4DC; &#xD30C;&#xC774;&#xD37C; &#xCF54;&#xC778;&#x201D;&#xC744; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xB0B4;&#xAC00; ICO&#xC5D0; &#xB9E4;&#xB825;&#xC744; &#xB290;&#xB080; &#xC774;&#xC720;&#xB294; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xCF54;&#xC778;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xC740;&#xD589;&#xACFC; &#xC815;&#xBD80;&#xC758; &#xAE30;&#xB984;&#xC9C4; &#xC9C0;&#xBB38;&#xC73C;&#xB85C; &#xC5BC;&#xB8E9;&#xC9C4; &#xC2E0;&#xC6A9; &#xD654;&#xD3D0;&#xB97C; &#xACBD;&#xBA78;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC775;&#xBA85;&#xC131;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC775;&#xBA85;&#xC131;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC815;&#xBD80; &#xAC10;&#xC2DC;&#xC5D0;&#xC11C; &#xAC1C;&#xC778; &#xAC04;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xBCF4;&#xD638;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xB294; &#xC804;&#xBB38; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xC758; &#xC790;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; ICO&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC5EC;&#xB7EC; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xCD9C;&#xC5F0;&#xC9C4;&#xC758; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xC124;&#xBA85;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC544;&#xB798; &#xCC98;&#xB7FC; &#x201C;&#xD30C;&#xC774;&#xB4DC; &#xD30C;&#xC774;&#xD37C; &#xCF54;&#xC778;&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC0C1;&#xC758; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xD574;, &#xB9C8;&#xCE58; &#xC2E4;&#xC81C; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xCC98;&#xB7FC;  &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="http://www.piedpiper.com/" target="_blank" rel="noopener">http://www.piedpiper.com/</a></li>
</ul>
<center><br><img src="https://steemitimages.com/DQmaVtzqGrDmkCDR4PigCehxkorw1arT8Pmte2xueiXm3S9/image.png" alt=""><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ico-hbo" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; ICO&#xB97C; &#xB2E4;&#xB8EC; HBO &#xB4DC;&#xB77C;&#xB9C8; &#x201C;&#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5idxqw/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWoKecohwL5Lt4Q8Ub39bAAbUTYTiG6dy27oiyVCBWxCU/image.png" alt="암호화폐 투자, 단기적 가격 전망보다 장기적 추세의 큰 그림을 봐야...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-08T03:38:36.000Z">2018-05-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1665 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5idxqw/">암호화폐 투자, 단기적 가격 전망보다 장기적 추세의 큰 그림을 봐야...</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://steemitimages.com/DQmWoKecohwL5Lt4Q8Ub39bAAbUTYTiG6dy27oiyVCBWxCU/image.png" alt=""><br></center><br>#<br>&#xAC1C;&#xC778;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xC77C;&#xC0C1;&#xD654;&#xB418;&#xAE30; &#xC804;&#xC778; 1970&#xB144;&#xB300; &#xD6C4;&#xBC18;, &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xACFC;&#xC5F0; &#xAC1C;&#xC778;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xC0AC;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xB450;&#xACE0; &#xC758;&#xAD6C;&#xC2EC;&#xC774; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2EC;&#xC9C0;&#xC5B4; &#xC5C5;&#xACC4; &#xB0B4;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;. <p></p>
<p>&#x201C;&#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xC9D1;&#xC5D0; &#xB450;&#xACE0; &#xC2F6;&#xC5B4;&#xD560; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C; &#xB514;&#xC9C0;&#xD138; &#xC774;&#xD045;&#xBA3C;&#xD2B8; &#xCF54;&#xD3EC;&#xB808;&#xC774;&#xC158;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xCF04; &#xC62C;&#xC13C;&#xC774; 1977&#xB144;&#xC5D0; &#xB0A8;&#xAE34; &#xB9D0;&#xC740; &#xC720;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC14;&#xB85C; &#xADF8; &#xD574;, &#xC560;&#xD50C; II, &#xCF54;&#xBAA8;&#xB3C4;&#xC5B4; PET &#xBC0F; &#xD0E0;&#xB514; TRS-80 &#xAC1C;&#xC778;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xACE0;, &#xBAA8;&#xB450;&#xAC00; &#xC18C;&#xBE44;&#xC790;&#xC5D0;&#xAC8C; &#xD070; &#xC778;&#xAE30;&#xB97C; &#xBAA8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1982&#xB144; &#xD0C0;&#xC784;&#xC9C0;&#xC758; &#x201C;&#xC62C;&#xD574;&#xC758; &#xC778;&#xBB3C;&#x201D;&#xC5D0; &#xAC1C;&#xC778;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xC120;&#xC815;&#xB418;&#xC790;, &#xC218;&#xC2ED; &#xACF3;&#xC758; &#xC5C5;&#xCCB4;&#xAC00; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xC640; &#xC8FC;&#xBCC0; &#xAE30;&#xAE30; &#xC81C;&#xC870;&#xC5D0; &#xB6F0;&#xC5B4; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC220;&#xC8FC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, 1980&#xB144;&#xB300; &#xCD08; IBM&#xACFC; &#xD734;&#xB81B;-&#xD328;&#xCEE4;&#xB4DC; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xB450; &#xBC30;&#xB85C; &#xB6F0;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2DC; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC2DC;&#xC7A5; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC740; &#xC774; &#xAE30;&#xC220;&#xC8FC;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xAE30;&#xC220;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAE30;&#xC801;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xBCF4;&#xD558;&#xAC8C; &#xB420;&#xC9C0; &#xC804;&#xD600; &#xC9D0;&#xC791;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBD80;&#xBB38; &#xC804;&#xCCB4;&#xB97C; &#xB2E8;&#xC9C0; &#xD55C; &#xCC28;&#xB840;&#xC758; &#xAC12;&#xBE44;&#xC2FC; &#xC720;&#xD589;&#xC73C;&#xB85C; &#xBCF8; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1983&#xB144;&#xBD80;&#xD130; 1986&#xB144;&#xAE4C;&#xC9C0; IBM &#xC8FC;&#xAC00;&#xB294; &#xC815;&#xCCB4;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1986&#xB144; 3&#xC6D4; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xAC00; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xCE68;&#xB0B4; &#xC2DC;&#xC7A5;&#xC740; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0; &#xC644;&#xC804;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xC694;&#xC18C;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xC74C;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>MS&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC0C1;&#xC7A5; &#xD6C4; 12&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xB450; &#xBC30;&#xB85C; &#xB6F0;&#xC5C8;&#xACE0;, 4&#xB144; &#xB9CC;&#xC5D0; 10&#xBC30; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1990&#xB144;&#xB300; &#xCD08;&#xBC18;&#xC774; &#xB418;&#xC790;, &#xAE30;&#xC220;&#xC8FC; &#xBD90;&#xC740; &#xB2E4;&#xC2DC; &#xC7A6;&#xC544;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xBD90;&#xC774; &#xB108;&#xBB34; &#xACFC;&#xB300; &#xD3EC;&#xC7A5;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC774; &#xACC4;&#xC18D; &#xC131;&#xC7A5;&#xD560; &#xC5EC;&#xC9C0;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC220;&#xC8FC;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xB2E4;&#xC2DC; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; 1990&#xB144;&#xB300; &#xC911;&#xBC18; &#xC0AC;&#xB78C;&#xB4E4; &#xC55E;&#xC5D0; &#x201C;&#xC778;&#xD130;&#xB137;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xAC83;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC778;&#xD130;&#xB137;&#xC744;  &#x201C;&#xC815;&#xBCF4;&#xC758; &#xACE0;&#xC18D;&#xB3C4;&#xB85C;&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0; &#xB610; &#xB2E4;&#xB978; &#xC694;&#xC18C;&#xAC00; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC2DC; &#xAE30;&#xC220;&#xC8FC; &#xD22C;&#xC790;&#xAC00; &#xBD90;&#xC744; &#xC774;&#xB8E8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0AC;&#xC774;&#xD074;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC18;&#xBCF5;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC5B4; &#xBAA8;&#xBC14;&#xC77C; &#xD1B5;&#xC2E0;&#xC774; &#xCD9C;&#xD604;&#xD588;&#xACE0;, &#xB2E4;&#xC2DC; &#xC804;&#xC790; &#xC0C1;&#xAC70;&#xB798;, &#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xAC00; &#xB4F1;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB54C;&#xB85C; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC131;&#xC7A5;&#xD560; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xB2E4;&#xAC70;&#xB098;, &#xB610;&#xB294; &#xB2E8;&#xC9C0; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xC720;&#xD589;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294; &#xC2DC;&#xB300;&#xB97C; &#xAC70;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC74C;&#xC5D0; &#xBB34;&#xC5C7;&#xC774; &#xC62C; &#xAC83;&#xC778;&#xC9C0; &#xC804;&#xD600; &#xC9D0;&#xC791;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xB3C4; &#xC774;&#xC640; &#xC544;&#xC8FC; &#xD761;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC744; &#xB2E8;&#xC9C0; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC720;&#xD589;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; 1980&#xB144;&#xB300; &#xCD08;&#xBC18;&#xACFC; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xAE30;&#xC220;&#xC8FC;&#xAC00; &#xC774;&#xBBF8; &#xB108;&#xBB34; &#xBE44;&#xC2FC; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC7A5; &#xD6C4; 4&#xB144; &#xB9CC;&#xC5D0; 10&#xBC30;&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xC744; &#xB54C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xB0A0;&#xB824;&#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xADF8;&#xD6C4; 20&#xC138;&#xAE30;&#xAC00; &#xB05D;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; 10&#xBC30;&#xAC00; &#xB354; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; 100&#xBC30; &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB611;&#xAC19;&#xC740; &#xB9D0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9E4;&#xC218;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xBE44;&#xC2F8;&#xB2E4;&#xAC70;&#xB098;, &#xC77C;&#xC885;&#xC758; &#xC77C;&#xC2DC;&#xC801; &#xC720;&#xD589;&#xC774;&#xBBC0;&#xB85C; &#xACB0;&#xAD6D; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC62C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 4&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xB9D0;&#xC744; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xB294; &#xADFC;&#xAC70;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xB300;&#xD615; &#xC740;&#xD589;&#xACFC; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xBD84;&#xC57C;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD655;&#xB300;&#xD560; &#xC218;&#xC788;&#xB294; &#xBC29;&#xC548;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; 5&#xBC31;&#xC5B5; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB85C; &#xD55C; &#xBD80;&#xBB38;&#xC5D0; &#xC218;&#xC5B5; &#xB2EC;&#xB7EC;&#xC529; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC6B4;&#xC2E0;&#xC758; &#xD3ED;&#xC774; &#xB108;&#xBB34; &#xC881;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xD615; &#xC740;&#xD589;&#xACFC; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xB97C; &#xC704;&#xD55C; &#xC790;&#xCCB4; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC124;&#xACC4;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2EC;&#xC9C0;&#xC5B4; &#xB098;&#xC2A4;&#xB2E5;&#xB3C4; &#xAC8C;&#xC784;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC77C;&#xB828;&#xC758; &#xACC4;&#xD68D;&#xC774; &#xC2E4;&#xD589; &#xB2E8;&#xACC4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xAC8C; &#xB418;&#xBA74;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xBCF8;&#xC774; &#xBB3C;&#xBC00;&#xB4EF;&#xC774; &#xBC00;&#xB824; &#xB4E4;&#xC5B4;&#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xAC8C; &#xBD84;&#xBA85; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC5B4;&#xCA4C;&#xBA74; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>F. &#xC2A4;&#xCF67; &#xD53C;&#xCE20;&#xC81C;&#xB784;&#xB4DC;&#xC758; &#xB9D0;&#xC744; &#xAE30;&#xC5B5;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<h4 id="&#xCD5C;&#xACE0;-&#xC218;&#xC900;&#xC758;-&#xC9C0;&#xC131;&#xC744;-&#xD310;&#xB2E8;&#xD558;&#xB294;-&#xAE30;&#xC900;&#xC740;-&#xB3D9;&#xC2DC;&#xC5D0;-&#xC0C1;&#xBC18;&#xB41C;-&#xC0DD;&#xAC01;&#xC744;-&#xD558;&#xBA74;&#xC11C;&#xB3C4;-&#xD754;&#xB4E4;&#xB9AC;&#xC9C0;-&#xC54A;&#xB294;-&#xB2A5;&#xB825;&#xC774;&#xB2E4;"><a href="#&#xCD5C;&#xACE0;-&#xC218;&#xC900;&#xC758;-&#xC9C0;&#xC131;&#xC744;-&#xD310;&#xB2E8;&#xD558;&#xB294;-&#xAE30;&#xC900;&#xC740;-&#xB3D9;&#xC2DC;&#xC5D0;-&#xC0C1;&#xBC18;&#xB41C;-&#xC0DD;&#xAC01;&#xC744;-&#xD558;&#xBA74;&#xC11C;&#xB3C4;-&#xD754;&#xB4E4;&#xB9AC;&#xC9C0;-&#xC54A;&#xB294;-&#xB2A5;&#xB825;&#xC774;&#xB2E4;" class="headerlink" title="&#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC758; &#xC9C0;&#xC131;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0; &#xC0C1;&#xBC18;&#xB41C; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xB2E4;."></a><em>&#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC758; &#xC9C0;&#xC131;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0; &#xC0C1;&#xBC18;&#xB41C; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xB2E4;.</em></h4><p>#</p>
</blockquote>
<p>&#xC989; &#xC131;&#xACF5;&#xD560; &#xACBD;&#xC6B0;&#xC640; &#xC2E4;&#xD328;&#xD560; &#xACBD;&#xC6B0; &#xBAA8;&#xB450;&#xB97C; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xACFC;&#xC815;&#xC5D0; &#xD56D;&#xC0C1; &#xC704;&#xD5D8;&#xC774; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xCF54;&#xC778;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB300;&#xC2E0; &#xB2E4;&#xB978; &#xCF54;&#xC778;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC55E;&#xB0A0;&#xC744; &#xC815;&#xD655;&#xD788; &#xC810;&#xCE60; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD2B9;&#xD788; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC5B8;&#xC81C; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0; &#xAC00;&#xACA9;&#xC774; &#xC5BC;&#xB9C8;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xCD94;&#xC138;&#xB77C;&#xB294; &#xD070; &#xADF8;&#xB9BC;&#xC744; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD569;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC704;&#xD5D8;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Sovereign Man, &#x201C;&#x201C;Bitcoin will go to $40,000 this year.&#x201D;? Not Exactly&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5idxqw" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;, &#xB2E8;&#xAE30;&#xC801; &#xAC00;&#xACA9; &#xC804;&#xB9DD;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30;&#xC801; &#xCD94;&#xC138;&#xC758; &#xD070; &#xADF8;&#xB9BC;&#xC744; &#xBD10;&#xC57C;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2017-2018/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfGVRjZBiFutSZJwczjbULaeWoZ5ZitaABMEF6EFhjPdP/image.png" alt="2017년이 비트코인의 해였다면, 2018년은 이더리움의 해?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-07T22:22:09.000Z">2018-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1315 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2017-2018/">2017년이 비트코인의 해였다면, 2018년은 이더리움의 해?</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xB85D; 2&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xCC0D;&#xACE0; &#xD604;&#xC7AC; &#xC808;&#xBC18; &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xC0C1;&#xD0DC;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, 2017&#xB144;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD574;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; 2018&#xB144;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD55C; &#xD574;&#xAC00; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xD655;&#xC7A5;&#xC758; &#xBC29;&#xD574; &#xC694;&#xC778;&#xC774;&#xB358; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xC62C;&#xD574; &#xC751;&#xC6A9; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#x201C;&#xB311;(dApp)&#x201D;&#xC744; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xB420; &#xC804;&#xB9DD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xAE08;&#xC774;&#xB77C;&#xBA74;, &#xC2DC;&#xC7A5; &#xBC29;&#xD5A5;&#xC774; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xACFC; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xCABD;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xBA74;&#xC11C;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD50C;&#xB798;&#xD2F0;&#xB118;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC0E4;&#xB529;&#xC744;-&#xD1B5;&#xD55C;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xC18D;&#xB3C4;-&#xBCD1;&#xBAA9;-&#xD604;&#xC0C1;-&#xC81C;&#xAC70;"><a href="#&#xC0E4;&#xB529;&#xC744;-&#xD1B5;&#xD55C;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xC18D;&#xB3C4;-&#xBCD1;&#xBAA9;-&#xD604;&#xC0C1;-&#xC81C;&#xAC70;" class="headerlink" title="&#xC0E4;&#xB529;&#xC744; &#xD1B5;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18D;&#xB3C4; &#xBCD1;&#xBAA9; &#xD604;&#xC0C1; &#xC81C;&#xAC70;"></a>&#xC0E4;&#xB529;&#xC744; &#xD1B5;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18D;&#xB3C4; &#xBCD1;&#xBAA9; &#xD604;&#xC0C1; &#xC81C;&#xAC70;</h3><p>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC740; &#xCD08;&#xB2F9; &#xC57D; 3 &#xB0B4;&#xC9C0; 7&#xC73C;&#xB85C;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xACBD;&#xC6B0; 7 &#xB0B4;&#xC9C0; 15&#xAC74;&#xC73C;&#xB85C; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, &#xC601;&#xC6D0;&#xD788; &#xC774; &#xC218;&#xC900;&#xC5D0; &#xBA38;&#xBB34;&#xB974;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC0E4;&#xB529;&#xC758; &#xAD6C;&#xD604;&#xC744; &#xD1B5;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC9C4;&#xD654;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xBA70;, &#xD655;&#xC7A5;&#xC131; &#xB300;&#xC5ED;&#xD3ED; &#xBB38;&#xC81C;&#xB294; 2020&#xB144; &#xC774;&#xC804;&#xC5D0; &#xD574;&#xACB0;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmfGVRjZBiFutSZJwczjbULaeWoZ5ZitaABMEF6EFhjPdP/image.png" alt=""></p>
<p>&#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC774; &#xBC1C;&#xBA85;&#xB41C; &#xC774;&#xB798;&#xB85C; &#x201C;&#xC0E4;&#xB529;&#x201D;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xB3CC;&#xD30C;&#xAD6C;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC11C; &#xAC1C;&#xB150; &#xC99D;&#xBA85;&#xC744; &#xC77D;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xB178;&#xB4DC; &#xC218;&#xC900;&#xC774; &#xD6A8;&#xC728;&#xC131; &#xD5A5;&#xC0C1;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmNi7Bu6S9UUPgPuMoXm1tYXt5An8QEw59FpByDXwFURne/image.png" alt=""></p>
<p>&#xC815;&#xB9D0;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBCC0;&#xD654;&#xB420; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0E4;&#xB529; &#xAD6C;&#xD604;&#xC758; &#xC8FC;&#xB41C; &#xBAA9;&#xD45C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xD655;&#xC7A5;&#xC131; &#xAC1C;&#xC120;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;-&#xB3C4;&#xC2A4;&#xB77C;&#xBA74;-&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740;-&#xC708;&#xB3C4;&#xC6B0;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;-&#xB3C4;&#xC2A4;&#xB77C;&#xBA74;-&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740;-&#xC708;&#xB3C4;&#xC6B0;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB3C4;&#xC2A4;&#xB77C;&#xBA74;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC708;&#xB3C4;&#xC6B0;"></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB3C4;&#xC2A4;&#xB77C;&#xBA74;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC708;&#xB3C4;&#xC6B0;</h3><p>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#x201C;&#xB3C4;&#xC2A4;(DOS)&#x201D;&#xB77C;&#xBA74;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#x201C;&#xC708;&#xB3C4;&#xC6B0;(Windows)&#x201D; &#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC120;&#xB3C4; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D; &#xD50C;&#xB7AB;&#xD3FC; &#xC790;&#xB9AC;&#xB97C; &#xB0B4;&#xC8FC;&#xACE0;, &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xAC74;&#xC804;&#xD558;&#xACE0; &#xD655;&#xC7A5; &#xAC00;&#xB2A5;&#xD558;&#xBA70; &#xC548;&#xC804;&#xD55C; &#xB2E4;&#xB978; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xADF8; &#xC790;&#xCE58;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xACBD;&#xC7C1;&#xD560; &#xC9C0; &#xB2E8;&#xC815;&#xD558;&#xAE30;&#xB294; &#xB108;&#xBB34; &#xC774;&#xB974;&#xC9C0;&#xB9CC;, &#xACBD;&#xC7C1;&#xC774; &#xC9C4;&#xC7C1; &#xC911;&#xC778; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294;  &#xD601;&#xC2E0;&#xC801; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xAC16;&#xCD98; &#xC218;&#xCC9C; &#xACF3;&#xC758; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC774; &#xC0DD;&#xACA8;&#xB098;&#xACE0; &#xC788;&#xC73C;&#xBA70;, ICO&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xD3B8;, &#xB4F1;&#xAE09;&#xC81C;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xC73C;&#xBA70;, ICO&#xAC00; 2017&#xB144;&#xC5D0; &#xBE44;&#xD574; 2018&#xB144;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xD070; &#xD638;&#xD669;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xB97C; &#xAE08;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC77C;&#xBD80; &#xC740;&#xD589;&#xAC00;&#xB4E4;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, 2018&#xB144; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC8FC;&#xB958;&#xB85C; &#xD3B8;&#xC785;&#xD558;&#xB294; &#xD55C; &#xD574;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;-&#xC74C;&#xC774;&#xB77C;&#xBA74;-&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740;-&#xC591;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;-&#xC74C;&#xC774;&#xB77C;&#xBA74;-&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740;-&#xC591;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC74C;&#xC774;&#xB77C;&#xBA74;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC591;"></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC74C;&#xC774;&#xB77C;&#xBA74;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC591;</h3><p>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBD80;&#xC815;&#xC801; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC9C0;&#xB2CC; &#xC74C;&#xC774;&#xB77C;&#xBA74;,  &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC758; &#xAE0D;&#xC815;&#xC801; &#xBC1C;&#xC804;&#xC73C;&#xB85C; &#xC6F9;&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;&#xACFC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xACFC; &#xC2E0;&#xB8B0;&#xAC00; &#xC9C4;&#xD654;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC218; &#xC788;&#xB294; &#xC591;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xAE00;&#xB85C;&#xBC8C; &#xC778;&#xD504;&#xB77C; &#xCEF4;&#xD4E8;&#xD305; &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC1C;&#xBC29;&#xD615; &#xC18C;&#xC2A4;&#xB85C; &#xBD84;&#xC0B0;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xC2E0;&#xB8B0;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAD6C;&#xCD95;&#xB418;&#xC5B4; &#xC0AC;&#xAE30;, &#xAC80;&#xC5F4; &#xB610;&#xB294; &#xC81C; 3&#xC790; &#xAC04;&#xC12D;&#xC744; &#xBC29;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC774;&#xB7F0; &#xC911;&#xC694;&#xD55C; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, 2018&#xB144; &#xC548;&#xC5D0; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 1&#xC6D4; &#xCD08; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAC00;&#xACA9;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xCE58;&#xC778; 1,417.38&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xD6C4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC808;&#xBC18; &#xC774;&#xD558;&#xB85C; &#xD558;&#xB77D;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0E4;&#xB529;&#xC740; &#xC544;&#xC8FC; &#xB2E8;&#xC21C;&#xD55C; &#xBCD1;&#xB82C;&#xCC98;&#xB9AC; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xBE44;&#xC790; &#xCE74;&#xB4DC; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC7A5;&#xB418;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD654;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBE44;&#xC790;&#xB137;&#xC740; &#xC77C;&#xD3C9;&#xADE0; 1&#xC5B5; 5&#xCC9C;&#xB9CC; &#xAC74;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCD08;&#xB2F9; 24,000&#xAC74; &#xC774;&#xC0C1;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#x201C;&#xBE44;&#xC790; &#xCE74;&#xB4DC; &#xADDC;&#xBAA8;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xCC98;&#xB9AC; &#xC218;&#xC900;&#x201D; &#xB610;&#xB294; &#xADF8; &#xC774;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD50C;&#xB798;&#xD2F0;&#xB118;&#xC73C;&#xB85C;&#xC11C; &#xCD5C;&#xB300;&#xD55C;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xACE0;, &#xB610; &#xC138;&#xACC4;&#xC778;&#xB4E4;&#xC758; &#xC0B6;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC218;&#xC900;&#xC5D0; &#xC624;&#xB974;&#xAC8C; &#xB418;&#xBA74;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xAE30;&#xC874; &#xC2E0;&#xC6A9; &#xD654;&#xD3D0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC2E0;&#xC6A9; &#xD654;&#xD3D0;-&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8;&#xC774; &#xC18C;&#xB9E4; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xAE30;&#xB2A5;&#xC744; &#xC798; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xB300;&#xD45C;&#xC8FC;&#xC790;&#xC778; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC138;&#xACC4;&#xB97C; &#xD6E8;&#xC52C; &#xB354; &#xD601;&#xC2E0;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Michael K. Spencer, &#x201C;Bitcoin in 2017, but 2018 is the year of Ethereum&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2017-2018" target="_blank" rel="noopener">&#x2018;2017&#xB144;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD574;&#xC600;&#xB2E4;&#xBA74;, 2018&#xB144;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD574;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2xlmq7/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXkx6q1tYKFVXGQVBLaTiB9TbBV8ws61DaG4WUZsat2st/image.png" alt="중앙은행도 암호화폐를 보유해야 - 세계 은행 금융 스페셜리스트 빈센트 로네">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-07T09:41:27.000Z">2018-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2169 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2xlmq7/">중앙은행도 암호화폐를 보유해야 - 세계 은행 금융 스페셜리스트 빈센트 로네</a>
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xB298;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xB2E4;&#xB8EC; &#xAE00; &#xB450; &#xAC1C;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xB098;&#xB294; &#xBBF8; &#xC5F0;&#xC900;&#xC758; &#xC804; &#xC774;&#xC0AC; &#xCE90;&#xBE48; &#xC6CC;&#xC2DC;&#xAC00; &#xC911;&#xC559;&#xC740;&#xD589;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xAE30;&#xC0AC;&#xB97C; &#xC62E;&#xAE34; &#xC544;&#xB798; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC911;&#xC559;&#xC740;&#xD589;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC57C;</li>
<li><a href="https://steemit.com/kr/@pius.pius/4xqrtk" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/4xqrtk</a></li>
</ul>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB294; &#xC138;&#xACC4; &#xC740;&#xD589;&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xC2A4;&#xD398;&#xC15C;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE48;&#xC13C;&#xD2B8; &#xB85C;&#xB124;&#xAC00; &#xAE08;&#xC774;&#xB098; &#xAC01;&#xAD6D; &#xC2E0;&#xC6A9;&#xD654;&#xD3D0;&#xB97C; &#xC900;&#xBE44;&#xAE08;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC774; &#xC774;&#xC81C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xC900;&#xBE44;&#xAE08;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xB2F4;&#xC740; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>


<p>1971&#xB144; &#xAE08;&#xBCF8;&#xC704; &#xC81C;&#xB3C4;&#xAC00; &#xB05D;&#xB098;&#xC790;, &#xC2E0;&#xC6A9; &#xD654;&#xD3D0;(fiat currency)&#xAC00; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACBD;&#xC81C;&#xB294; &#xC2E0;&#xC6A9; &#xD654;&#xD3D0; &#xC81C;&#xB3C4;&#xC758; &#xC0AC;&#xC6A9; &#xBC29;&#xBC95;&#xACFC; &#xB354; &#xB098;&#xC544;&#xAC00; &#xB0A8;&#xC6A9; &#xBC29;&#xBC95;&#xAE4C;&#xC9C0; &#xBC30;&#xC6E0;&#xACE0;, &#xAC01;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xAEBC;&#xB9AC;&#xB08C; &#xC5C6;&#xC774; &#xB3C8;&#xC744; &#xB9C8;&#xAD6C; &#xCC0D;&#xC5B4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1971&#xB144; &#xC774;&#xC804; &#xD1B5;&#xD654;&#xAC00; &#xC77C;&#xC815;&#xB7C9;&#xC758; &#xAE08;&#xC5D0; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC740;  &#xB2E4;&#xB7C9;&#xC758; &#xAE08;&#xC774;&#xB098; &#xAC00;&#xC7A5; &#xBE44;&#xADFC;&#xD55C; &#xB300;&#xCCB4;&#xC7AC;&#xC778; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB97C; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE08;&#xBCF8;&#xC704;&#xC81C; &#xD3D0;&#xC9C0;&#xC758; &#xB17C;&#xAC70; &#xC911; &#xD558;&#xB098;&#xB294; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xD1B5;&#xD654; &#xACF5;&#xAE09;&#xC744; &#xB298;&#xB9AC;&#xACE0; &#xC2E0;&#xC6A9;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB294; &#xD3D0;&#xC9C0;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC138;&#xACC4; &#xAC01;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC740; &#xB2E4;&#xB7C9;&#xC758; &#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4;&#xC774; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAE08;&#xC740; &#xCD1D; 33,000&#xD1A4;(&#xBBF8;&#xD654; 1.6&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;) &#xC785;&#xB2C8;&#xB2E4;.  &#xC5ED;&#xC124;&#xC801;&#xC774;&#xAC8C;&#xB3C4;, &#xC774;&#xB4E4; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C; &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xACF5;&#xACA9;&#xBC1B;&#xAC8C; &#xB420; &#xB54C; &#xBC29;&#xC5B4; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC758; &#xAE08;&#xACE0;&#xC5D0;&#xB294; &#xAE08;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAE08; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC774;&#xC720;&#xB098; &#xC774;&#xB3D9;&#xC774; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C;  &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xC601;&#xAD6D;&#xC5D0; &#xBCF4;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4;, &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xAC01;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC740; &#xBCF4;&#xC720; &#xAE08;&#xC744; &#xC9C1;&#xC811; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBCF8;&#xAD6D;&#xC73C;&#xB85C; &#xB4E4;&#xC5EC;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmXkx6q1tYKFVXGQVBLaTiB9TbBV8ws61DaG4WUZsat2st/image.png" alt=""><br></center>

<p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC740; &#xAE08;&#xC774;&#xB098; &#xD0C0;&#xAD6D; &#xC2E0;&#xC6A9; &#xD654;&#xD3D0; &#xC774;&#xC678;&#xC5D0; &#xBCF4;&#xC720; &#xAC00;&#xB2A5;&#xD55C; &#xC790;&#xC0B0;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xD06C;&#xAC8C; &#xD655;&#xB300;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xACBD;&#xAE30; &#xBD80;&#xC591; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC591;&#xC801; &#xC644;&#xD654; &#xC815;&#xCC45;&#xC744; &#xC2DC;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xD1B5;&#xD574; &#xC218; &#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xAD6D;&#xCC44;, &#xD68C;&#xC0AC;&#xCC44; &#xBC0F; &#xC8FC;&#xC2DD;&#xC744; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xB97C; &#xD655;&#xB300;&#xD574; &#xC628; &#xACB0;&#xACFC;, &#xC77C;&#xBCF8; &#xC740;&#xD589;&#xC740; &#xC77C;&#xBCF8; &#xAE30;&#xC5C5;&#xC758; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xAC00;&#xB418;&#xC5C8;&#xACE0;, &#xC2A4;&#xC704;&#xC2A4; &#xAD6D;&#xB9BD; &#xC740;&#xD589;&#xC740; 2017&#xB144; &#xC138;&#xACC4; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; 550&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC774;&#xC775;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC544;&#xC9C1; &#xCD94;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC790;&#xC0B0; &#xAD70;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xC790;&#xAD6D;&#xC758; &#xC2E0;&#xC6A9; &#xD654;&#xD3D0;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xACE0;, &#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xAD8C;&#xC774;&#xB77C;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xD3EC;&#xAE30;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xACFC; &#xC2E0;&#xC6A9; &#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xC11C;&#xB85C; &#xB9CC;&#xB098;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC19;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xBAA9;&#xC801;&#xCC98;&#xB7FC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xB458; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBCF4;&#xC720;&#xB97C; &#xD1B5;&#xD55C; &#xAC00;&#xCE58;&#xB294; &#xADF8;&#xAC83;&#xACFC; &#xC544;&#xC8FC; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xD22C;&#xBA85;&#xD55C;-&#xC2DC;&#xC2A4;&#xD15C;"><a href="#&#xD22C;&#xBA85;&#xD55C;-&#xC2DC;&#xC2A4;&#xD15C;" class="headerlink" title="&#xD22C;&#xBA85;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;"></a>&#xD22C;&#xBA85;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;</h3><p>#<br>&#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xC900;&#xBE44;&#xAE08;&#xC744; &#xAC00;&#xCE58; &#xC0B0;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xD574;&#xB2F9; &#xC900;&#xBE44;&#xAE08;&#xC774; &#xC2E0;&#xB8B0;&#xD560; &#xB9CC;&#xD55C; &#xAC83;&#xC774;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xAC01;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589;&#xC740; &#xB274;&#xC695;&#xC774;&#xB098; &#xB7F0;&#xB358;&#xC758; &#xAE08;&#xACE0;&#xC5D0; &#xBCF4;&#xAD00; &#xC911;&#xC778; &#xAE08;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC2E0;&#xB8B0;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xD544;&#xC694;&#xD558;&#xBA74; &#xAE08;&#xC744; &#xC790;&#xAD6D;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC989;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xC900;&#xBE44;&#xAE08;&#xC744; &#xAC00;&#xCE58; &#xC0B0;&#xC815;&#xD560; &#xACBD;&#xC6B0;, &#xB9CE;&#xC740; &#xB2F9;&#xC0AC;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xD55C;&#xD3B8;, &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xBCF4;&#xC720;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xACE0; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xACF5;&#xAC1C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xC0B0; &#xAD70;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBC14;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD55C; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xBA74;, &#xC9C0;&#xAC11; &#xC8FC;&#xC18C;&#xB97C; &#xACF5;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xD604;&#xC7AC; &#xAE08; &#xBC0F; &#xAE30;&#xD0C0; &#xC2E0;&#xC6A9; &#xD654;&#xD3D0;&#xB97C; &#xD1B5;&#xD574; &#xD1B5;&#xD654; &#xC548;&#xC815; &#xC815;&#xCC45;&#xC744; &#xD3B4;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xC2E0;&#xC6A9; &#xD654;&#xD3D0;&#xB294; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xB2F4;&#xBCF4;&#xB418;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xB7C9;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xAC11; &#xC8FC;&#xC18C;&#xB97C; &#xACF5;&#xAC1C;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC9C0;&#xAC11;&#xC758; &#xAC1C;&#xC778; &#xD0A4;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xC758; &#xD45C;&#xC801;&#xC774; &#xB418;&#xAC70;&#xB098;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC29;&#xBCF5;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC720;&#xD639;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB97C; &#xBC29;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xC81C;3 &#xAE30;&#xAD00;&#xC744; &#xB450;&#xAC8C; &#xB418;&#xBA74;, &#xAE30;&#xC874; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xBC16;&#xC5D0; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.  &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC5B4;&#xB290; &#xD55C; &#xAC1D;&#xCCB4;&#xAC00; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xD558;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC740; &#xBA40;&#xD2F0;&#xC2DC;&#xADF8;(MultiSig; &#xB2E4;&#xC911; &#xC11C;&#xBA85;) &#xC9C0;&#xAC11;&#xC5D0; &#xBCF4;&#xAD00;&#xD558;&#xB294;  &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC01; &#xC544;&#xC6C3;&#xBC14;&#xC6B4;&#xB4DC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC740; &#xC911;&#xC559;&#xC740;&#xD589; &#xCD1D;&#xC7AC;, &#xC7AC;&#xBB34;&#xC7A5;&#xAD00; &#xBC0F; &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#xAD6D;&#xC81C; &#xD1B5;&#xD654; &#xAE30;&#xAE08; &#xC0B0;&#xD558;&#xC758; &#xAD6D;&#xC81C; &#xACB0;&#xC81C; &#xC740;&#xD589;&#xAC19;&#xC740; &#xC678;&#xBD80; &#xAE30;&#xAD00;&#xC73C;&#xB85C; &#xC11C;&#xBA85;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC9C0;&#xAC11;&#xC5D0; &#xB300;&#xD55C; &#xC811;&#xADFC;&#xAD8C;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xADDC;&#xBAA8; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xAC70;&#xB098;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC11C;&#xBA85;&#xB41C; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574;, &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; 1) &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xC9C0;&#xAC11;&#xC5D0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xADDC;&#xBAA8;&#xC640; 2) &#xD574;&#xB2F9; &#xC9C0;&#xAC11;&#xC774; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xD1B5;&#xC81C;&#xD558;&#xC5D0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xBBF8;&#xB798;&#xC5D0;-&#xB300;&#xD55C;-&#xBCA0;&#xD305;"><a href="#&#xBBF8;&#xB798;&#xC5D0;-&#xB300;&#xD55C;-&#xBCA0;&#xD305;" class="headerlink" title="&#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xBCA0;&#xD305;"></a>&#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xBCA0;&#xD305;</h3><p>#<br>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAC00;&#xACA9;&#xC774; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9; &#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5EC;&#xC804;&#xD788; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xC774;&#xC720;&#xB294; &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC131;&#xACF5; &#xD655;&#xB960;&#xC744; &#xD30C;&#xC545;&#xD558;&#xB824;&#xACE0; &#xD0C0;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xAD50; &#xB300;&#xC0C1;&#xC744; &#xAE08;&#xACFC; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xC815;&#xD560; &#xACBD;&#xC6B0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC131;&#xACF5; &#xD655;&#xB960;&#xC740; &#xD604;&#xC7AC; 1-2% &#xC0AC;&#xC774;&#xC785;&#xB2C8;&#xB2E4;.(&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xCC44;&#xAD74;&#xB41C; &#xAE08;&#xC758; &#xC804;&#xCCB4; &#xAC00;&#xCE58; &#xB610;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; M2 &#xD1B5;&#xD654; &#xACF5;&#xAE09;&#xB7C9;&#xC73C;&#xB85C; &#xB098;&#xB208; &#xAC12;).</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAE00;&#xB85C;&#xBC8C; &#xD1B5;&#xD654; &#xB610;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC73C;&#xB85C;  &#xC131;&#xACF5;&#xD560; &#xD655;&#xB960;&#xC774; 1%&#xB77C;&#xACE0; &#xAC00;&#xC815; &#xD560; &#xB54C;, &#xBA87; &#xAC1C;&#xC6D4; &#xC804; &#xC800;&#xBA85;&#xD55C; &#xC740;&#xD589;&#xAC00; &#xAC00;&#xB098;&#xAC00; &#xC81C;&#xC548;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xC678;&#xD658; &#xBCF4;&#xC720;&#xACE0;&#xC758; 1% &#xC815;&#xB3C4;&#xB97C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xB824;&#xACE0; &#xACE0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD130;&#xBB34;&#xB2C8; &#xC5C6;&#xB294; &#xC77C;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBA54;&#xC77C;&#xC774; &#xC77C;&#xBC18; &#xC6B0;&#xD3B8;&#xC744; &#xC644;&#xC804;&#xD788; &#xB300;&#xCCB4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xCC98;&#xB7FC;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC2E0;&#xC6A9; &#xD654;&#xD3D0;&#xB97C; &#xC644;&#xC804;&#xD788; &#xB300;&#xCCB4;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, &#xB450; &#xAC00;&#xC9C0; &#xD615;&#xD0DC;&#xC758; &#xD1B5;&#xD654;&#xAC00; &#xACF5;&#xC874;&#xD558;&#xBA74;&#xC11C; &#xD568;&#xAED8; &#xC0B4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC30;&#xC6CC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xC9C0;&#xB2C8;&#xAC00; &#xC77C;&#xB2E8; &#xBCD1; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xC628; &#xC774;&#xC0C1; &#xB2E4;&#xC2DC; &#xB123;&#xC744; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB450; &#xC138;&#xACC4;&#xB97C; &#xB2E4;&#xB9AC;&#xB85C; &#xC787;&#xB294; &#xCCAB; &#xAC78;&#xC74C;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Cointelegraph, &#x201C;Crypto-Backed Fiat Currencies: Sci Fi or Missing Link? Expert Take&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2xlmq7" target="_blank" rel="noopener">&#x2018;&#xC911;&#xC559;&#xC740;&#xD589;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD574;&#xC57C; - &#xC138;&#xACC4; &#xC740;&#xD589; &#xAE08;&#xC735; &#xC2A4;&#xD398;&#xC15C;&#xB9AC;&#xC2A4;&#xD2B8; &#xBE48;&#xC13C;&#xD2B8; &#xB85C;&#xB124;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4xqrtk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXQ6uCt2Vgg41wRsymy4ViTGtBktPif9ahCCr6hqpP97C/image.png" alt="중앙은행도 암호화폐 발행에 참여해야 - 미 연준의 전 이사 캐빈 워시">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-07T08:04:51.000Z">2018-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1516 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4xqrtk/">중앙은행도 암호화폐 발행에 참여해야 - 미 연준의 전 이사 캐빈 워시</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C;&#xD574; &#xC5F0;&#xB9D0;&#xBD80;&#xD130; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC598;&#xAE30;&#xAC00; &#xAFB8;&#xC900;&#xD788; &#xC788;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCD5C;&#xADFC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xD55C;&#xAD6D;&#xC740;&#xD589;&#xB3C4; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xB3D9;&#xC804;&#xC5C6;&#xB294; &#xC0AC;&#xD68C; - &#xD55C;&#xAD6D;&#xC740;&#xD589; 2017&#xB144; &#xC9C0;&#xAE09;&#xACB0;&#xC81C;&#xBCF4;&#xACE0;&#xC11C; &#xCC38;&#xACE0;</li>
<li><a href="https://steemit.com/kr/@pius.pius/2hhm9v-2017" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/2hhm9v-2017</a></li>
</ul>
<p>2006&#xB144;&#xBD80;&#xD130; 2011&#xB144;&#xAE4C;&#xC9C0; &#xBBF8; &#xC5F0;&#xC900; &#xC774;&#xC0AC;&#xB97C; &#xC5ED;&#xC784;&#xD588;&#xC73C;&#xBA70;, &#xC5F0;&#xC900; &#xC758;&#xC7A5; &#xD6C4;&#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xCF00;&#xBE48; &#xC6CC;&#xC2DC;&#xAC00; &#xAE30;&#xC790;&#xB4E4;&#xACFC;&#xC758; &#xB9CC;&#xB0A8;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xBE44;&#xC2B7;&#xD55C; &#xC8FC;&#xC7A5;&#xC744; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xD1B5;&#xD654;&#xC758; &#xBBF8;&#xB798;&#xB77C;&#xBA74;, &#xC138;&#xACC4; &#xAC01;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xC5EC;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://steemitimages.com/DQmXQ6uCt2Vgg41wRsymy4ViTGtBktPif9ahCCr6hqpP97C/image.png" alt=""><br></center>

<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC5F4;&#xAD11;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xB370;&#xB294; &#xAC01;&#xAD6D; &#xD1B5;&#xD654; &#xACF5;&#xAE09;&#xC744; &#xD1B5;&#xC81C;&#xD574; &#xC628; &#xC911;&#xC559;&#xC740;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xAE4A;&#xC740; &#xD68C;&#xB860;&#xC774; &#xD55C; &#xBAAB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB9CC;&#xC77C; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E0;&#xB2E4;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;?  &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xC900;&#xBE44; &#xC740;&#xD589;, &#xC720;&#xB7FD; &#xC911;&#xC559; &#xC740;&#xD589;(&#xC5F0;&#xC900;) &#xB610;&#xB294; &#xC77C;&#xBCF8; &#xC740;&#xD589;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC790;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC639;&#xD638;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xB290;&#xB08C;&#xC744; &#xAC16;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? </p>
<p>2006&#xB144;&#xBD80;&#xD130; 2011&#xB144;&#xAE4C;&#xC9C0; &#xBBF8; &#xC5F0;&#xC900; &#xC774;&#xC0AC;&#xB97C; &#xC5ED;&#xC784;&#xD588;&#xC73C;&#xBA70;, &#xC5F0;&#xC900; &#xC758;&#xC7A5; &#xD6C4;&#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xCF00;&#xBE48; &#xC6CC;&#xC2DC;&#xB294; &#xC774; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xACE0;&#xB824;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC81C;&#xB86C; &#xD30C;&#xC6D4;&#xC744; &#xC5F0;&#xC900; &#xC758;&#xC7A5;&#xC73C;&#xB85C; &#xC9C0;&#xBA85;&#xD588;&#xC9C0;&#xB9CC;, &#xD30C;&#xC6D4;&#xC758; &#xCD5C;&#xB300; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xBC14;&#xB85C; &#xC6CC;&#xC2DC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6CC;&#xC2DC;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC5F0;&#xC900; &#xC758;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xBA74;, &#x201C;&#xD300;&#xC744; &#xC870;&#xC9C1;&#xD574; &#xC5F0;&#xC900;&#xC774; &#xC5F0;&#xC900;&#xCF54;&#xC778;(FedCin)&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xD569;&#xBC95;&#xC801; &#xC9C0;&#xC704;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xB17C;&#xC758;&#xD574; &#xBCF4;&#xC558;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC5F0;&#xC900;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xD1B5;&#xD654; &#xB300;&#xCCB4;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xC74C; &#xBC88; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xAC00; &#xD130;&#xC84C;&#xC744; &#xB54C; &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD3BC;&#xCE58;&#xB294;&#xC81C; &#xC544;&#xC8FC; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xB610;&#xD55C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xAE30;&#xB85D;&#xC744; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC0B0;&#xB41C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xC5F0;&#xC900;&#xC774; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC9C0;&#xBD88; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xC720;&#xC6A9;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC740;&#xD589;&#xB4E4; &#xAC04;&#xC5D0; &#xC218;&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xC790;&#xAE08;&#xC744; &#xC774;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD0E0;&#xD3EC;&#xB4DC;&#xC758; &#xD6C4;&#xBC84; &#xC5F0;&#xAD6C;&#xC18C;&#xC5D0;&#xC11C; &#xBC29;&#xBB38; &#xC5F0;&#xAD6C;&#xC6D0;&#xC73C;&#xB85C; &#xC9C0;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xC6CC;&#xC26C;&#xB294; &#xC9C0;&#xB09C; &#xBAA9;&#xC694;&#xC77C; &#xC911;&#xC559;&#xC740;&#xD589; &#xBC1C;&#xD589; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xC640; &#xC601;&#xAD6D;&#xC758; &#xC911;&#xC559;&#xC740;&#xD589;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC758; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xC774;&#xB7F0; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC791;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8; &#xC5F0;&#xC900; &#xC758;&#xC7A5; &#xD30C;&#xC6D4; &#xB610;&#xD55C; &#xC9C0;&#xB09C;&#xD574; 11&#xC6D4; &#xCCAD;&#xBB38;&#xD68C;&#xC5D0;&#xC11C; &#x201C;&#xC2E4;&#xC81C; &#xC6B0;&#xB9AC;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xB300;&#xADDC;&#xBAA8; &#xACB0;&#xC81C; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C;  &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;,&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC911;&#xC559;&#xC740;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xC2E0;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBE44;&#xB86F;&#xB418;&#xC5C8;&#xB358; &#xAE30;&#xC220;&#xC774; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xD575;&#xC2EC; &#xB3C4;&#xAD6C;&#xAC00; &#xB41C;&#xB2E4;&#xBA74;, &#xC544;&#xC8FC; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC5EC;&#xB7EC; &#xC6B0;&#xB824; &#xC0AC;&#xD56D; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xD574;&#xACB0;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xAE30;&#xC874;&#xCC98;&#xB7FC; &#xD070; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xD55C;, &#xAD50;&#xD658; &#xB9E4;&#xCCB4;&#xB85C; &#xC801;&#xD569;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC911;&#xC559;&#xC740;&#xD589;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC218;&#xBC31; &#xB144; &#xB3D9;&#xC548; &#xD1B5;&#xD654;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC548;&#xC815;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6CC;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xD0C8;&#xC138;, &#xC790;&#xAE08; &#xC138;&#xD0C1; &#xBC0F; &#xC0AC;&#xAE30;&#xC5D0; &#xC774;&#xC6A9;&#xB418;&#xB294; &#xD55C;, &#xBC95;&#xB960; &#xADDC;&#xC81C;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC911;&#xC559;&#xC740;&#xD589;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC218;&#xBC31; &#xB144; &#xB3D9;&#xC548; &#xBC95;&#xB960;&#xC758; &#xD14C;&#xB450;&#xB9AC; &#xC548;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAD6C;&#xCD95;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD84;&#xBA85; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xB82C;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC639;&#xD638;&#xC790;&#xB4E4;&#xACFC; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xC11C;&#xB85C; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC591;&#xC790; &#xAC04;&#xC5D0;&#xB294; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xB354; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6CC;&#xC2DC;&#xC758; &#xC8FC;&#xC7A5;&#xCC98;&#xB7FC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2E4;&#xC81C; &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBBF8;&#xB798;&#xC758; &#xD1B5;&#xD654;&#xB77C;&#xACE0; &#xBBFF;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB300;&#xD558;&#xB294; &#xD0DC;&#xB3C4;&#xB3C4; &#xBC18;&#xB4DC;&#xC2DC; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC5F0;&#xC900;&#xC740; &#xC758;&#xD68C;&#xB85C;&#xBD80;&#xD130; &#xD1B5;&#xD654; &#xAD00;&#xB828; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xBD80;&#xC5EC;&#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9CC;&#xC77C; &#xCC28;&#xC138;&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB098;&#xC640; &#xAE08;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAE30; &#xBCF4;&#xB2E4;, &#xB354; &#xD1B5;&#xD654;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xADF8;&#xB9AC;&#xACE0;  &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xC5B4;&#xC11C; &#xD22C;&#xAE30;&#xC131; &#xC790;&#xC0B0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xD1B5;&#xD654; &#xB2E8;&#xC704;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC21C;&#xC804;&#xD788; &#xBC29;&#xC5B4;&#xC801;&#xC778; &#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xB354;&#xB77C;&#xB3C4;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD1B5;&#xD654; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xBE7C;&#xC557;&#xAE30;&#xAE38; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xC790;&#xBA74;, &#xB9CC;&#xC77C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC639;&#xD638;&#xC790;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xCC98;&#xB7FC; &#xC774; &#xAE30;&#xC220;&#xC774; &#xC77C;&#xC0C1;&#xC801;&#xC778; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC5D0;&#xC11C;&#xB3C4; &#xB354; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC5F0;&#xC900;&#xACFC; &#xB2E4;&#xB978; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC774;&#xC57C; &#xB9D0;&#xB85C;  &#xC783;&#xC744; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xAE30;&#xAD00;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: The New York Times, &#x201C;Should the Fed Create &#x2018;FedCoin&#x2019; to Rival Bitcoin? A Former Top Official Says &#x2018;Maybe&#x2019;&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4xqrtk" target="_blank" rel="noopener">&#x2018;&#xC911;&#xC559;&#xC740;&#xD589;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC57C; - &#xBBF8; &#xC5F0;&#xC900;&#xC758; &#xC804; &#xC774;&#xC0AC; &#xCE90;&#xBE48; &#xC6CC;&#xC2DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/280/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/282/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/280/">280</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/281/">281</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/282/">282</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/381/">381</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

