
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>@oldstone과 @leesunmoo를 위한 변명 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="@oldstone과 @leesunmoo를 위한 변명">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-31T00:32:09.000Z">2018-03-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3326 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                @oldstone과 @leesunmoo를 위한 변명
            
        </h1>
        <div class="content">
            <p>&#xC800;&#xC640; &#xC774;&#xC120;&#xBB34; &#xB2D8;&#xC774; &#xC2A4;&#xD300;&#xC787; kr&#xC744; &#xB9DD;&#xCE5C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC5B4;&#xBDF0;&#xC800;&#xC778; &#xAC83; &#xCC98;&#xB7FC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC800;&#xB294; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD3C9;&#xC18C;&#xC5D0; &#xC790;&#xC2E0;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB0A8;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB0B4;&#xAC00; &#xC790;&#xC2E0;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xCD5C;&#xADFC; &#xC800;&#xC640; &#xC774;&#xC120;&#xBB34;&#xB2D8;&#xC744; &#xC5B4;&#xBDF0;&#xC800;&#xB77C;&#xACE0; &#xB099;&#xC778;&#xC744; &#xCC0D;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC740; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xAE08;&#xC740; &#xC6B0;&#xC2B5;&#xAE30;&#xB3C4;&#xD558;&#xACE0; &#xC501;&#xC4F8;&#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC544;&#xC8FC; &#xCD5C;&#xADFC;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC73C;&#xC2DC;&#xAD70;&#xC694;. </p>
<p>&#xC2A4;&#xD300;&#xC787; kr&#xC758; &#xD615;&#xC131;&#xACFC;&#xC815;&#xC5D0; &#xC5B4;&#xB5A4; &#xACFC;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xB204;&#xAC00; &#xC5B4;&#xB5A4; &#xB178;&#xB825;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC73C;&#xC2DC;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC870;&#xAE08; &#xC124;&#xBA85;&#xC744; &#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC81C;&#xC548;&#xC740; @clayop &#xB2D8;&#xC774; &#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3D9;&#xC870;&#xB97C; &#xD574;&#xC11C; &#xBAA8;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xAC8C; &#xBC8C;&#xC368; &#xC57D; 1&#xB144; 9&#xAC1C;&#xC6D4; &#xC774;&#xC804;&#xC774;&#xB124;&#xC694;.</p>
<p>&#xD074;&#xC5D0;&#xC774;&#xC635;&#xB2D8;&#xC740; &#xC774;&#xBBF8; &#xC99D;&#xC778;&#xC774;&#xC5C8;&#xACE0; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB17C;&#xB780;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC800;&#xC640; &#xC774;&#xC120;&#xBB34;&#xB2D8;&#xB3C4; &#xADF8;&#xB54C; &#xB4E4;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xC640; &#xC774;&#xC120;&#xBB34;&#xB2D8;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xAC01;&#xAC01; &#xB2E4;&#xB978; &#xC0DD;&#xAC01;&#xC744; &#xD55C; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; SNS&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBCF4;&#xACE0; &#xB4E4;&#xC5B4;&#xC654;&#xACE0; &#xC774;&#xC120;&#xBB34;&#xB2D8;&#xC740; &#xAE30;&#xC220;&#xC801; &#xC6B0;&#xC218;&#xC131;&#xC744; &#xBCF4;&#xACE0; &#xB4E4;&#xC5B4;&#xC628;&#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD08;&#xAE30;&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD38C;&#xD551;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB54C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xBE44;&#xCF54;&#xB97C; &#xCC98;&#xBD84;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB298;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xC640; &#xC774;&#xC120;&#xBB34;&#xB2D8;&#xC740; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xBE44;&#xCF54;&#xB97C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xAF34;&#xC544; &#xBC15;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB2F9;&#xC2DC; &#xB300;&#xBD80;&#xBD84; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC0C1;&#xD3D0;&#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xC744; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC800;&#xB294; &#xAE30;&#xC220;&#xBCF4;&#xB2E4;&#xB294;  SNS&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xACC4;&#xC18D; &#xC0AC;&#xB4E4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xBE44;&#xCF54;&#xC640; &#xC774;&#xB354;&#xB3C4; &#xC804;&#xBD80; &#xB2E4; &#xBC14;&#xAFB8;&#xC5C8;&#xC9C0;&#xC694;. &#xC81C;&#xAC00; &#xAC00;&#xC7A5; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA13;&#xB4E0; &#xADF8;&#xB7F0; &#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xAE30;&#xB97C; &#xC9C0;&#xB098;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xC724;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD050;&#xB808;&#xC774;&#xD130;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xACF5;&#xC7A5;&#xC2DD; &#xB2F4;&#xD569;&#xBCF4;&#xD305;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xACF5;&#xC7A5;&#xC2DD; &#xB2F4;&#xD569;&#xBCF4;&#xD305;&#xC744; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xB2F9;&#xC2DC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; &#xC99D;&#xC778;&#xC774;&#xC5C8;&#xB358; @clayop &#xB2D8;&#xC5D0;&#xAC8C;&#xC11C; &#xB098;&#xC654;&#xC9C0;&#xC694;.</p>
<p>&#xC81C;&#xAC00; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD588;&#xC73C;&#xB098; &#xBB34;&#xC2DC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; @clayop &#xB2D8;&#xC774; &#xACF5;&#xAC1C;&#xC801;&#xC778; &#xC5B4;&#xBDF0;&#xC9D5;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xCCAB;&#xBC88;&#xC9F8; &#xBD84;&#xC774;&#xC2DC;&#xAD70;&#xC694;. &#xC800;&#xB294; &#xADF8;&#xB2F9;&#xC2DC; &#xC57D; 40&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD074;&#xB808;&#xC635;&#xB2D8;&#xC758; &#xD589;&#xD0DC;&#xC5D0; &#xC2E4;&#xB9DD;&#xD574;&#xC11C; &#xC99D;&#xC778; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xD574;&#xC81C;&#xD558;&#xACE0; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xC5F0;&#xD788; &#xC678;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC8FC;&#xB85C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB2F9;&#xC2DC;&#xC5D0; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xAC04; &#xC0AC;&#xB78C;&#xC740; @leesunmoo &#xC785;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB294; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xD0A4;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC2DC;&#xAC04;&#xC744; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xD22C;&#xC785;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>Kr &#xD0DC;&#xADF8;&#xB97C; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xCC3E;&#xC544;&#xC11C; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xC9C0;&#xC694;. &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xB178;&#xB825;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xB178;&#xB825; &#xB355;&#xBD84;&#xC5D0; &#xC0C8;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB098;&#xB204;&#xC5B4;&#xC11C; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB2F9;&#xC2DC;&#xB294;  kr&#xB85C; &#xD65C;&#xB3D9;&#xD55C; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xC774;&#xC120;&#xBB34;&#xB2D8;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC544; &#xBCF4;&#xC9C0;&#xC54A;&#xC740; &#xC0AC;&#xB78C; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xC988;&#xC74C;&#xC5D0; &#xC800;&#xB3C4; kr&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; kr-newbie&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xD574; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC724;&#xC7A5;&#xC774;&#xB780; &#xC0AC;&#xB78C;&#xC758; &#xD589;&#xD0DC;&#xC5D0; &#xBD84;&#xAC1C;&#xD558;&#xB294; &#xAE00;&#xB4E4;&#xC774; &#xC62C;&#xB77C;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC99D;&#xC778;&#xC774; &#xBC00;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC5B4;&#xB5A4; &#xAC1C;&#xD601;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>@atomrigs &#xB77C;&#xB294; &#xBD84;&#xC774; &#xC724;&#xC7A5;&#xC758; &#xD589;&#xD0DC;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xAE00;&#xC744; &#xC62C;&#xB838;&#xACE0; &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD601;&#xBA85;&#xC758; &#xBD88;&#xAF43;&#xC774; &#xB4E4;&#xBD88;&#xCC98;&#xB7FC; &#xBC88;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8;&#xB4E4;&#xC740; &#xCD94;&#xBC29;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>@atomrigs &#xB780; &#xBD84;&#xC740; &#xD55C;&#xAD6D; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC2E0;&#xD654;&#xC801;&#xC778; &#xC874;&#xC7AC;&#xC774;&#xC2DC;&#xC9C0;&#xC694;. </p>
<p>&#xC774;&#xD6C4; &#xC724;&#xC7A5;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xAC70;&#xC8FC;&#xD558;&#xB358; &#xD130;&#xD0A4;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xC9D3;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xCAD3;&#xACA8; &#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC774;&#xD6C4; &#xB2E4;&#xC2DC; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xACA8;&#xC6B8;&#xC774; &#xCC3E;&#xC544; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC798; &#xC544;&#xC2DC;&#xB294; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xC774;&#xC6A9;&#xD55C; &#xB9C8;&#xCF13;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xC774;&#xC6A9;&#xD55C; &#xD480;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xD560; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xC774;&#xC6A9;&#xD55C; &#xB9C8;&#xCF13;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC2DC;&#xB3C4;&#xD574;&#xC11C; &#xBB54;&#xAC00; &#xC880; &#xB418;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xC871;&#xC871; &#xC678;&#xAD6D; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xB2E4;&#xC6B4; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xADF8; &#xBC30;&#xACBD;&#xC744; &#xC758;&#xC2EC;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xD305;&#xD480;&#xC740; &#xC5BC;&#xB9C8; &#xB418;&#xC9C0; &#xC54A;&#xC544; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBC18;&#xB300;&#xB85C; &#xD574;&#xC0B0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC99D;&#xC778;&#xC774; &#xAC70;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xC99D;&#xC778;&#xC744; &#xC9C8;&#xD0C0;&#xD558;&#xB294; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xAE30;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xBCF4;&#xD305;&#xD480;&#xC5D0;&#xB294; &#xCC2C;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC880; &#xB098;&#xB258;&#xC5B4;&#xC9C8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAECF; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30; 50% &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xBCF4;&#xD305;&#xD480;&#xC774; &#xD574;&#xCCB4;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCCAD;&#xD3C9;&#xD300;&#xB4E4; &#xC0C1;&#xD638;&#xAC04;&#xC5D0;&#xB294; &#xC77C;&#xBD80; &#xC11C;&#xB85C; &#xBCF4;&#xD305;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC70;&#xAE30;&#xC5D0; &#xB2E4;&#xC6B4; &#xBCF4;&#xD305;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xB2E4; &#xB098;&#xAC00; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC608; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB5A0;&#xB098; &#xBC84;&#xB838;&#xC9C0;&#xC694;.</p>
<p>&#xADF8;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB3C4; &#xC0C1;&#xB2F9;&#xB7C9;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xBE48;&#xC0AC;&#xC0C1;&#xD0DC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC870;&#xAE08; &#xC788;&#xB2E4;&#xAC00; &#xC81C;&#xAC00; &#xADF8;&#xB4E4;&#xC911; &#xBA87;&#xBA87;&#xC5D0;&#xAC8C; &#xC811;&#xADFC;&#xD574;&#xC11C; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC11C;&#xB85C; &#xC774;&#xD574;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC57D; &#xB450;&#xB2EC; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0; steepshot&#xC774; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xAC70;&#xBCF4;&#xACE0; &#xC774;&#xAC83; &#xBB3C;&#xAC74;&#xB418;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>Zapple &#xC744; &#xC544;&#xC2DC;&#xB294;&#xC9C0;&#xC694;. &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD45C;&#xBC29;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC11C;&#xB4DC;&#xD30C;&#xD2F0;&#xC785;&#xB2C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xB2E4;&#xAC00; &#xD640;&#xB77C;&#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB78C;&#xC744; &#xD45C;&#xBC29;&#xD55C; steepshot&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC5B4; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAC70;&#xAE30;&#xC5D0; &#xD558;&#xB8E8; 2&#xAC1C;&#xC529; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE68; &#xC0AC;&#xC9C4;&#xC774; &#xC7AC;&#xBBF8;&#xC788;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xB54C;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC800;&#xB294; &#xC601;&#xC5B4;&#xC640; &#xD55C;&#xAD6D;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD30A;&#xC0F7; &#xB450;&#xAC1C;&#xB97C; &#xC591;&#xC0B0;&#xD558;&#xB294; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xC9C0;&#xC694;. &#xB2F9;&#xC2DC; &#xC57D; 20% &#xC815;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xC744; &#xB274;&#xBE44;, &#xC5EC;&#xD589;, &#xC721;&#xC544;, &#xACFC;&#xD559; &#xBD84;&#xC57C;&#xC5D0; &#xC784;&#xB300;&#xB97C; &#xD574;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xC758; &#xC140;&#xBD07; &#xBE44;&#xC728;&#xC740; 20% &#xD6C4;&#xBC18; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C; &#xB450;&#xB2EC;&#xC774; &#xC9C0;&#xB098;&#xC11C; &#xC800;&#xC758; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xC62C;&#xB77C;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC800;&#xB294; &#xC81C;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBC14;&#xB85C; &#xC774;&#xC5B4;&#xC11C; &#xC81C;&#xAC00; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC800;&#xB97C; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC815;&#xB9D0; &#xD654;&#xAC00; &#xB098;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC9C0;&#xC694;.</p>
<p>&#xBCF4;&#xD305;&#xD480;&#xC774; &#xD574;&#xCCB4;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD3ED;&#xB825;&#xC774; &#xB3D9;&#xC6D0;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; &#xAC00;&#xC871;&#xC744; &#xCC98;&#xCC38;&#xD558;&#xAC8C; &#xB0A0;&#xB824;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; @leesunmoo &#xB2D8;&#xAED8; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xD305; &#xBC1B;&#xC544; &#xBA39;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4; &#xC5B4;&#xB514;&#xB85C; &#xAC04; &#xAC83;&#xC77C;&#xAE4C;&#xC694; ? &#xC65C; &#xB2E4; &#xCE68;&#xBB35;&#xC744; &#xD588;&#xC744;&#xAE4C;&#xC694; ?<br>&#xC800;&#xB3C4; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB77C; &#xBB50;&#xB77C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBAB0;&#xC544; &#xBD99;&#xC77C;&#xAE4C;&#xC694; ?</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xB4A4;&#xC5D0;&#xB294; @clayop &#xB2D8;&#xC774; &#xC788;&#xC5C8;&#xAD6C;&#xC694;. &#xC800;&#xB294; &#xC65C; &#xC724;&#xC7A5; &#xC0AC;&#xAC74;&#xB54C;&#xB294; &#xB4B7;&#xC9D0;&#xC744; &#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xB2F9;&#xC2DC;&#xC758; &#xC0AC;&#xAC74;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC55E;&#xC7A5;&#xC11C;&#xC11C; &#xB098;&#xC640;&#xC11C; &#xC124;&#xCE58;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC801;&#xB2F9;&#xD558;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xC785;&#xC7A5;&#xB9CC; &#xD45C;&#xBA85;&#xD558;&#xBA74; &#xCDA9;&#xBD84;&#xD588;&#xC744; &#xD150;&#xB370; &#xB9D0;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xB354;&#xAD6C;&#xB098; @leesunmoo &#xB2D8;&#xACFC;&#xB294; &#xCD5C;&#xCD08;&#xBD80;&#xD130; &#xAC19;&#xC774; kr&#xC744; &#xD0A4;&#xC6B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xC744; &#xD558;&#xB2E4;&#xBCF4;&#xBA74; &#xC785;&#xC7A5;&#xACFC; &#xC0DD;&#xAC01;&#xC774; &#xB2E4; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xD0A4;&#xC6B0;&#xACA0;&#xB2E4;&#xB294; &#xBAA9;&#xD45C;&#xAC00; &#xD558;&#xB098;&#xB77C;&#xBA74; &#xC785;&#xC7A5;&#xCC28;&#xC774;&#xB3C4; &#xCDA9;&#xBD84;&#xC774; &#xADF9;&#xBCF5;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xC99D;&#xC778;&#xC778; @clayop &#xB2D8;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xADF8; &#xB3D9;&#xAE30;&#xAC00; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xCD94;&#xB860;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC; &#xC678;&#xAD6D; &#xACC4;&#xC815;&#xC758; &#xD65C;&#xB3D9;&#xB3C4; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xB4B7;&#xBC1B;&#xCE68;&#xD574;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xC804;&#xC5D0; &#xC2A4;&#xD398;&#xC778;&#xC758; &#xC720;&#xBA85;&#xD55C; &#xC5ED;&#xC0AC;&#xD559;&#xC790;&#xAC00; &#xBD80;&#xC790;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC815;&#xC758;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>The rich is the power to distribute the spoils</p>
<p>&#xBD80;&#xC790;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xB3C8;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C4;&#xAC8C; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC804;&#xB9AC;&#xD488;&#xC744; &#xBD84;&#xBC30;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C;&#xAC00; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC140;&#xBD07;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xD558;&#xC790; &#xB9D0;&#xC790;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.<br>&#xC0AC;&#xC2E4; &#xC800;&#xB294; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xCE74; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD300;&#xC787; &#xC804;&#xCCB4;&#xB97C; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<p>&#xC774;&#xC120;&#xBB34;&#xB2D8;&#xC740; &#xAE30;&#xC220;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC804;&#xB9DD;&#xC744; &#xBC1D;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xC800;&#xB294; &#xAC1C;&#xBC1C;&#xC758; &#xCE21;&#xBA74;&#xACFC; &#xBB38;&#xD654;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC554;&#xC6B8;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xC787; kr&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC554;&#xC6B8;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC800;&#xB294; &#xB3C5;&#xC7AC;&#xC2DC;&#xB300;&#xC5D0; &#xC80A;&#xC74C;&#xC744; &#xBCF4;&#xB0C8;&#xB358; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xB3C5;&#xC7AC;&#xC758; &#xB9E4;&#xCE74;&#xB2C8;&#xC998;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xC9C0;&#xAE08;&#xC758; kr&#xC5D0; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xD55C;&#xD3B8; &#xC6B0;&#xC2B5;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294;&#xC9C0;&#xC694;.</p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xD56D;&#xC0C1; &#xB3C5;&#xC7AC;&#xC758; &#xACBD;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB85C;&#xB9C8;&#xC758; &#xACF5;&#xD654;&#xC815;&#xC774; &#xBB34;&#xB108;&#xC9C4;&#xAC83;&#xB3C4; &#xB300;&#xC911;&#xC758; &#xC694;&#xAD6C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xB3C4; &#xAC00;&#xC7A5; &#xCCA0;&#xC800;&#xD55C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xD45C;&#xBC29;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACF5;&#xD654;&#xC8FC;&#xC758;&#xB294; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC640; &#xC0C1;&#xB2F9;&#xD788; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xC11C;&#xB85C;&#xC758; &#xACAC;&#xC81C;&#xC640; &#xADE0;&#xD615;&#xC744; &#xC804;&#xC81C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. &#xC11C;&#xB85C; &#xADE0;&#xD615;&#xACFC; &#xACAC;&#xC81C;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xB3C5;&#xC7AC;&#xB85C; &#xB098;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC; &#xC800;&#xB294; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC99D;&#xC778;&#xC778; @clayop&#xB2D8;&#xC774; &#xB9C8;&#xCE58; &#xAD70;&#xC8FC;&#xCC98;&#xB7FC; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758;  SNS&#xB85C;&#xC11C;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC31;&#xC11C;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xC5EC;&#xB7EC;&#xB9C8;&#xB9AC;&#xC758; &#xAC8C;&#xB97C; &#xD55C;&#xD1B5;&#xC5D0; &#xB123;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xAC83;&#xC740; &#xAC8C;&#xAC00; &#xD63C;&#xC790; &#xC788;&#xC73C;&#xBA74; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xB7EC; &#xB9C8;&#xB9AC;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC11C;&#xB85C; &#xACAC;&#xC81C;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC740; &#xC790;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC9C0;&#xAE08; kr&#xC774;&#xB77C;&#xB294; &#xD1B5;&#xC5D0; &#xB4E0; &#xAC8C;&#xB294; &#xC99D;&#xC778; @clayop &#xD558;&#xB098; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xAC8C;&#xB97C; &#xC7A1;&#xC544;&#xC11C; &#xC9C0;&#xB9D8;&#xB300;&#xB85C; &#xBABB;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xAC8C;&#xB294; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xB09C;&#xC740; &#xACFC;&#xC815;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC5B4;&#xB5A4; &#xBD84;&#xC774; &#xBE44;&#xC544;&#xB0E5; &#xAC70;&#xB9AC;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC624;&#xAE30;&#xC804;&#xBD80;&#xD130; &#xD6E8;&#xC52C; &#xB354; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xD5CC;&#xC2E0;&#xD558;&#xACE0; &#xB178;&#xB825;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xACFC;&#xC815;&#xC744; &#xC798;&#xBAA8;&#xB974;&#xB294; &#xB274;&#xBE44;&#xB4E4;&#xC758; &#xBE44;&#xB09C;&#xC744; &#xB4A4;&#xC5D0;&#xC11C; &#xC990;&#xAE30;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC800;&#xB294; &#xC2EB;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8; &#xACFC;&#xC815;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xB294; @clayop &#xB2D8;&#xC774; &#xADF8;&#xB798;&#xC11C; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xC758;&#xB3C4;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB4E4;&#xC5B4;&#xC628;&#xC9C0; &#xC5BC;&#xB9C8;&#xC548;&#xB418;&#xB294; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xC54C;&#xAE30;&#xC5D0; &#xC800;&#xB807;&#xAC8C; &#xD655;&#xC2E0;&#xC5D0; &#xCC28;&#xC11C; &#xC815;&#xC758;&#xB97C; &#xC2E4;&#xD604;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xC798;&#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xC758;&#xB97C; &#xC2E4;&#xD604;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xD654;&#xB97C; &#xD480;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xCC98;&#xC74C;&#xBD80;&#xD130; @leesunmoo &#xB2D8;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xC990;&#xACA8; &#xBC1B;&#xC544; &#xBA39;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xBCF4;&#xACE0; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xBA38;&#xB9AC; &#xC219;&#xC774;&#xACE0; &#xC788;&#xB294;&#xAC8C; &#xC774;&#xAC70; &#xC544;&#xB2C8;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694; ?</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC800;&#xB294;  @clayop &#xB2D8;&#xC774; &#xC65C; @leesunmoo &#xB2D8;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB300;&#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.<br>SNS &#xB77C;&#xB294; &#xAC83;&#xC740; &#xAD00;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; @clayop &#xB2D8;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xC815;&#xB9D0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB098; &#xC800;&#xB098; &#xC774;&#xB7F0;&#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC744; @leesunmoo&#xB2D8;&#xC774; &#xC88B;&#xC544; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xB4EF; &#xD55C;&#xB370; &#xC5B4;&#xCA4C;&#xB098; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/oldstone-leesunmoo" target="_blank" rel="noopener">&#x2018;@oldstone&#xACFC; @leesunmoo&#xB97C; &#xC704;&#xD55C; &#xBCC0;&#xBA85;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/freekr/">freekr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5n4fix/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">닭이 먼저냐 알이 먼저냐고?  바보야 문화가 먼저야 !</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4jcgrm-3/">
                <span class="level-item">뉴비의 스팀잇 생존전략 3 무엇을 할 것인가 ? 계정의 가치를 높이기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

