
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/kyiz5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 삼성과 상속세 어떻게 해야할까 ? 그리고 비트코인은 끝없이 올라간다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-26T08:20:00.000Z">2019-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1597 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/kyiz5/">(올드스톤의 횡설수설) 삼성과 상속세 어떻게 해야할까 ? 그리고 비트코인은 끝없이 올라간다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xB7AB; &#xB9CC;&#xC5D0; &#xC880; &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#xC694;&#xC998; &#xC0BC;&#xC131;&#xC758; &#xC774;&#xC7AC;&#xC6A9;&#xC744; &#xBCF4;&#xBA74; &#xBD88;&#xC30D;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD558;&#xB2E4; &#xB9C8;&#xB204;&#xB77C;&#xB294; &#xB3C4;&#xB9DD;&#xAC00;&#xBC84;&#xB9AC;&#xACE0; &#xC0BC;&#xC131;&#xBC14;&#xC774;&#xC624;&#xB85C;&#xC9C1;&#xC2A4;&#xB294; &#xACC4;&#xC18D; &#xC228;&#xD1B5;&#xC744; &#xC8C4;&#xC5EC;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xBD80;&#xCE5C; &#xC774;&#xAC74;&#xD76C; &#xD68C;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xC0AC;&#xB9DD;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC778;&#xB370; &#xADF8;&#xB0E5; &#xC0DD;&#xBA85;&#xB9CC; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xAC74;&#xD76C;&#xAC00; &#xC8FD;&#xC73C;&#xBA74; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xADF8; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC0C1;&#xC18D;&#xC138;&#xB97C; &#xAC10;&#xB2F9;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74;, &#xC774;&#xC7AC;&#xC6A9;&#xC740; &#xC0BC;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC138;&#xAC04;&#xC5D0; &#xC774;&#xAC74;&#xD76C;&#xB97C; &#xC8FD;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xC0C1;&#xC18D;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xBD80;&#xC2DC; &#xBBF8;&#xAD6D; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xC640;&#xC11C; &#xC774;&#xC7AC;&#xC6A9;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xBD80;&#xC2DC; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD574;&#xC11C; &#xC65C; &#xC774;&#xC7AC;&#xC6A9;&#xC744; &#xB9CC;&#xB0AC;&#xC744;&#xAE4C; ? &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC138;&#xC0C1; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83; &#xC798; &#xC77D;&#xC5B4;&#xB0B4;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xBB3C;&#xC5B4;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC678;&#xAD6D;&#xC778; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xC0BC;&#xC131;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xC7A5;&#xD558;&#xB3C4;&#xB85D; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0BC;&#xC131;&#xC740; &#xC54C;&#xC9DC;&#xC911;&#xC758; &#xC54C;&#xC9DC;&#xC774;&#xB2C8; &#xC774;&#xAC83;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xC7A5;&#xC2DC;&#xCF1C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xAC00;&#xC838;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC7AC;&#xC6A9;&#xC740; &#xC774;&#xAC74;&#xD76C; &#xC0AC;&#xB9DD;&#xC120;&#xACE0; &#xC804;&#xC5D0; &#xC0C1;&#xC18D;&#xC138;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xC11C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xC7A5;&#xD588;&#xC744;&#xB54C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xBC29;&#xBC95;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC774; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xAC00;&#xBA74; &#xC0C1;&#xC18D;&#xC138; &#xAC71;&#xC815;&#xB3C4; &#xD560; &#xAC83;&#xC5C6;&#xACE0; &#xACBD;&#xC601;&#xAD8C;&#xB3C4; &#xADF8;&#xB798;&#xB85C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xB9C9;&#xD6C4;&#xC5D0;&#xC11C; &#xC815;&#xB9AC;&#xD560; &#xAC83; &#xB2E4; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xBABB;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xB098;&#xB3C4; &#xC7AC;&#xBC8C;&#xC758; &#xD589;&#xD0DC;&#xAC00; &#xC2EB;&#xACE0; &#xBC09;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xB3C4; &#xC774;&#xD574;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC81C;&#xB3C4;&#xD558;&#xC5D0;&#xC11C;&#xB294; &#xD68C;&#xC0AC;&#xB97C; &#xCC3D;&#xC5C5;&#xD574;&#xB3C4; 2&#xB300; 3&#xB300;&#xB97C; &#xAC70;&#xCCD0; &#xAC00;&#xC871;&#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xAC08;&#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;. &#xC0C1;&#xC18D;&#xC744; &#xD558;&#xBA74; &#xC138;&#xAE08;&#xC73C;&#xB85C; &#xD68C;&#xC0AC;&#xAC00; &#xB0A0;&#xC544;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC6EC;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD68C;&#xC0AC;&#xB97C; &#xC8FD;&#xC774;&#xC804;&#xC5D0; &#xB2E4; &#xD314;&#xC544;&#xCE58;&#xC6B4;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC00; ? </p>
<p>&#xC0C1;&#xC18D;&#xC138;&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xC601;&#xAD8C;&#xBB38;&#xC81C;&#xB294; &#xC0BC;&#xC131;&#xB9CC; &#xACAA;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C;&#xC9C4;&#xC77C;&#xAC00;&#xB3C4; &#xC774;&#xC81C; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC870;&#xD604;&#xBBFC;&#xC774;&#xB2C8; &#xC5B4;&#xCA4C;&#xB2C8; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xBC09;&#xACE0; &#xC2EB;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xACBD;&#xC601;&#xAD8C;&#xAE4C;&#xC9C0; &#xBE7C;&#xC557;&#xC544; &#xBC84;&#xB9AC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;. &#xADF8;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xCC98;&#xBC8C;&#xD558;&#xACE0; &#xC695;&#xD558;&#xB294; &#xAC83;&#xD558;&#xACE0; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xBE8F;&#xB294; &#xAC83;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB2E4;. &#xB098;&#xAC19;&#xC73C;&#xBA74; &#xADF8;&#xB0E5; &#xD68C;&#xC0AC;&#xB97C; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xACA0;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB300;&#xB97C; &#xC774;&#xC5B4;&#xC11C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB0AB;&#xACA0;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC7AC;&#xBC8C;&#xAE09;&#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC0C1;&#xC18D;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xC601;&#xAD8C; &#xC720;&#xC9C0;&#xBB38;&#xC81C;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xACBD;&#xC81C;&#xAC1C;&#xBC1C;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC7AC;&#xBC8C;&#xC2DD;&#xC73C;&#xB85C; &#xAD73;&#xC5B4;&#xC654;&#xB2E4;. &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xACBD;&#xC81C;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xB2E4;&#xBCF4;&#xB2C8; &#xC5B4;&#xCA54;&#xC218; &#xC5C6;&#xB294; &#xD604;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xC7AC;&#xBC8C;&#xC2DD; &#xACBD;&#xC601;&#xC744; &#xACE0;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC0C1;&#xC18D;&#xC138;&#xB85C; &#xD68C;&#xC0AC;&#xC758; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xBE8F;&#xC544;&#xBC84;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD604;&#xC2E4;&#xACFC; &#xC774;&#xC0C1;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xD604;&#xC2E4;&#xACFC; &#xC774;&#xC0C1;&#xC744; &#xC798; &#xC870;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC815;&#xCE58;&#xAC00;&#xC774;&#xB2E4;. &#xB09C; &#xC694;&#xC998; &#xC815;&#xBD80;&#xC5EC;&#xB2F9;&#xC758; &#xC815;&#xCE58;&#xBC29;&#xC2DD;&#xC774; &#xBCC4;&#xB85C; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC548;&#xB420;&#xAC83; &#xBED4;&#xD788; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAC10;&#xC815;&#xC744; &#xC790;&#xADF9;&#xD574;&#xC11C; &#xBAB0;&#xC544;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB193;&#xC5EC;&#xC9C4; &#xBB38;&#xC81C;&#xB97C; &#xBAA8;&#xB450; &#xB2E4; &#xD3BC;&#xCCD0;&#xB193;&#xACE0; &#xD558;&#xB098;&#xC529; &#xB17C;&#xB9AC;&#xC5D0; &#xB9DE;&#xAC8C; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xC548;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. </p>
<p>&#xAE30;&#xBD84;&#xB300;&#xB85C; &#xD558;&#xB2E4;&#xAC00;&#xB294; &#xCABD;&#xBC15;&#xCC28;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xB2E4;. &#xBC18;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xD53C;&#xB540;&#xD758;&#xB824; &#xB9CC;&#xB4E0; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xBAA8;&#xB450; &#xB2E4; &#xBE8F;&#xAE30;&#xACE0; &#xB098;&#xBA74;, &#xC7AC;&#xBC8C;&#xBB38;&#xC81C;&#xB3C4; &#xC790;&#xC5F0;&#xD788; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;.  &#xC695;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB0B4;&#xC190;&#xC548;&#xC5D0; &#xB123;&#xC5B4; &#xB193;&#xACE0; &#xC695;&#xC744;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xC800;&#xAED8; &#xB458;&#xC774;&#xC11C; &#xC220;&#xD55C;&#xC794; &#xD558;&#xBA74;&#xC11C; &#xBD80;&#xC2DC; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC65C; &#xC774;&#xC7AC;&#xC6A9;&#xC744; &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xB9CC;&#xB0AC;&#xC744;&#xAE4C;&#xB97C; &#xACE0;&#xBBFC;&#xD558;&#xBA74;&#xC11C; &#xD588;&#xB358; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xD558;&#xB298; &#xB192;&#xC740;&#xC904; &#xBAA8;&#xB974;&#xACE0; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xC62C;&#xB77C;&#xAC08;&#xAE4C; ? &#xC54C;&#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD55C; &#xAC83;&#xACFC; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xAC8C; &#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xBA74; &#xBE44;&#xD2B8;&#xB9CC; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;, &#xADF8;&#xB9AC;&#xACE0; &#xC54C;&#xD2B8;&#xB4E4;&#xC740; &#xB3D9;&#xBC18;&#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;, &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xB85C;&#xB9CC; &#xC774;&#xC775;&#xC2E4;&#xD604;&#xD55C;&#xB2E4;. &#xC54C;&#xD2B8;&#xB4E4;&#xB3C4; &#xB530;&#xB77C;&#xC11C; &#xB3D9;&#xBC18;&#xC0C1;&#xC2B9; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xB3C4; &#xC0C1;&#xC815;&#xD560;&#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;. &#xD55C;&#xBC88; &#xB2F9;&#xD574;&#xBCF4;&#xC544;&#xC11C; &#xAC00;&#xAE09;&#xC801; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xD3B8;&#xC131;&#xD574;&#xB193;&#xC558;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xCC0C;&#xB420;&#xC9C0; &#xC2EC;&#xC0AC;&#xAC00; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;. &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB300;&#xC751;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xAD6C;&#xAE00;-&#x2018;&#xD6D9;&#xBA4D;-&#xD654;&#xC6E8;&#xC774;-&#xC790;&#xCCB4;-OS-&#xC774;&#xB984;-&#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74;-&#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;"><a href="#&#xAD6C;&#xAE00;-&#x2018;&#xD6D9;&#xBA4D;-&#xD654;&#xC6E8;&#xC774;-&#xC790;&#xCCB4;-OS-&#xC774;&#xB984;-&#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74;-&#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;" class="headerlink" title="&#xAD6C;&#xAE00; : &#x2018;&#xD6D9;&#xBA4D;(&#xD654;&#xC6E8;&#xC774; &#xC790;&#xCCB4; OS &#xC774;&#xB984;) &#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74; &#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoia3lpejUiLCJhIjpbInQtMTkwNSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phL29zIiwiaWF0IjoxNTYxNTQyMjAyLCJleHAiOjE4NzY5MDIyMDJ9.pet9PgiwN2yg246iwx_IQeeVoL5vsjefFLzq2paGYyo" target="_blank" rel="noopener">&#xAD6C;&#xAE00; : &#x2018;&#xD6D9;&#xBA4D;(&#xD654;&#xC6E8;&#xC774; &#xC790;&#xCCB4; OS &#xC774;&#xB984;) &#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74; &#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;</a></h5><p><sup>&#xD654;&#xC6E8;&#xC774;&#xC5D0;&#xC11C; &#xC790;&#xCCB4; OS &#x2018;&#xD6D9;&#xBA4D;&#x2019;&#xD654;&#xC6E8;&#xC774; &#xB3C5;&#xC790; &#xAC1C;&#xBC1C; OS &#x2018;&#xD6D9;&#xBA4D;&#x2019;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xAD6C;&#xAE00;&#xC740;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/kyiz5" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC0BC;&#xC131;&#xACFC; &#xC0C1;&#xC18D;&#xC138; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C; ? &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB05D;&#xC5C6;&#xC774; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4vwp59/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스코판 이야기) 시장 관전평, 비관적으로 생각하기.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-25T07:48:03.000Z">2019-06-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 994 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4vwp59/">(올드스톤의 스코판 이야기) 시장 관전평, 비관적으로 생각하기.</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640;&#xC788;&#xB294; &#xADF8; &#xC790;&#xCCB4;&#xB97C; &#xC608;&#xC678;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xC7A5;&#xC138;&#xB3C4; &#xC9C0;&#xADF9;&#xD788; &#xC608;&#xC678;&#xC801;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xC2DC;&#xC7A5; &#xC790;&#xCCB4;&#xAC00; &#xADF8;&#xB7EC;&#xB2C8; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC815;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xB3C4; &#xC788;&#xACA0;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC608;&#xCE21; &#xBD88;&#xAC00;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD788; &#xC5EC;&#xACA8;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC624;&#xB298;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD558;&#xB298; &#xB192;&#xC740; &#xC904; &#xBAA8;&#xB974;&#xACE0; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB514;&#xAE4C;&#xC9C0; &#xAC08; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC740; &#xB9C8;&#xCE58; &#xAC00;&#xB450;&#xB9AC; &#xC7A5;&#xC138;&#xC640; &#xAC19;&#xC544;&#xC11C; &#xC544;&#xB9C8;&#xB3C4; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC2F6;&#xC740;&#xB370;&#xAE4C;&#xC9C0; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xC778;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xB05D;&#xC774; &#xC788;&#xACE0; &#xB3CC;&#xC544;&#xC124; &#xB54C;&#xAC00; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xC870;&#xAE09;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACB0;&#xCF54; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xD658;&#xD76C;&#xB97C; &#xB9C8;&#xC74C;&#xAECF; &#xB204;&#xB9AC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC138;&#xC0C1; &#xC0B4;&#xB2E4;&#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xD558;&#xB298;&#xC5D0;&#xC11C; &#xB3C8;&#xB5A8;&#xC5B4;&#xC9C8;&#xB54C;&#xAC00; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xC774;&#xC81C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xB3C4; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC5B4;&#xAC00;&#xBA74; &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xB3C4; &#xC790;&#xC8FC;&#xC624;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC2DC;&#xC7A5;&#xC744; &#xBCF4;&#xBA74; &#xD2B9;&#xC9D5;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB300;&#xBE44; &#xC54C;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xB4E4;&#xC774; &#xADF8; &#xC774;&#xC804;&#xB9CC;&#xD07C; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB300;&#xBE44; &#xAC70;&#xC758; &#xBC14;&#xB2E5;&#xC5D0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC54C;&#xD2B8;&#xB97C; &#xD314;&#xC544;&#xC11C; &#xBE44;&#xD2B8;&#xB97C; &#xC0C0;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC54C;&#xD2B8;&#xB97C; &#xD314;&#xB9CC;&#xD07C; &#xD314;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC54C;&#xD2B8;&#xB97C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xB5A8;&#xC5B4;&#xC838;&#xB3C4; &#xD314;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD2B8;&#xB798;&#xC774;&#xB529;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC778;&#xBCA0;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC0AC;&#xC5C5;&#xC744; &#xBCF4;&#xACE0; &#xC54C;&#xD2B8;&#xB97C; &#xC950;&#xACE0; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70;&#xC758; &#xACBD;&#xC6B0;&#xB77C;&#xBA74; &#xC774;&#xC815;&#xB3C4;&#xC5D0;&#xC11C; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC774; &#xB4E4;&#xC5B4;&#xC640;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F4; &#xC5EC;&#xAC74;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;. &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC838;&#xB4E4;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xB2E4;&#xC74C;&#xC8FC; &#xC815;&#xB3C4;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xB2E4;&#xC2DC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xACA8;&#xC6B8;&#xC774; &#xC62C;&#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xB108;&#xBB34; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xB0B4;&#xB824;&#xAC00;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC775;&#xC219;&#xD574;&#xC838; &#xC788;&#xB294;&#xB370; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xC9C0;&#xAC00; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xD558;&#xB098; &#xD2B9;&#xC9D5;&#xC801;&#xC778; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC774; &#xB098;&#xB984; &#xACAC;&#xACE0;&#xD558;&#xAC8C; &#xAC00;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xC2A4;&#xD15C;&#xC5D4;&#xC9C4;&#xC744; &#xC2DC;&#xBC1C;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xB3C4;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC608;&#xC804;&#xAC19;&#xC558;&#xC73C;&#xBA74; &#xC2A4;&#xD300;&#xC740; &#xBE44;&#xD2B8;&#xC758; &#xD761;&#xC131;&#xB9C8;&#xBC95;&#xC758; &#xB2E8;&#xACE8;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xB2E4;&#xD589;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC7A5;&#xC774; &#xB3CC;&#xC544;&#xC11C;&#xBA74; &#xC2A4;&#xD300;&#xC774; &#xC120;&#xB450;&#xC8FC;&#xC790;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD560;&#xB54C;&#xB3C4; &#xC788;&#xACE0; &#xBE44;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD560;&#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xBB34;&#xC870;&#xAC74; &#xBE44;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xB2E8;&#xAE30;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xD56D;&#xC0C1; &#xBE44;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xB9AC;&#xC5D0; &#xB9DE;&#xB2E4;. </p>
<p>&#xC5EC;&#xC804;&#xD788; ror&#xC740; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC0AC;&#xC11C; &#xADF8;&#xB7F0;&#xAC00; ? &#xC18C;&#xC561;&#xC8FC;&#xC8FC; &#xC6B0;&#xB300;&#xC815;&#xCC45; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4vwp59" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xCF54;&#xD310; &#xC774;&#xC57C;&#xAE30;) &#xC2DC;&#xC7A5; &#xAD00;&#xC804;&#xD3C9;, &#xBE44;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xAE30;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7trb8x/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤과 스코판 이야기) 비트코인 가격 앞으로 어떻게 될까 ? 사기꾼들 사이에서 살아남기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-24T06:28:33.000Z">2019-06-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2344 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7trb8x/">(올드스톤과 스코판 이야기) 비트코인 가격 앞으로 어떻게 될까 ? 사기꾼들 사이에서 살아남기</a>
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xB3D9;&#xC548; &#xCF54;&#xC778;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC8FC;&#xB85C; &#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xCF54;&#xD310; &#xB54C;&#xBB38;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xC2A4;&#xCF54;&#xD310;&#xC774; &#xC801;&#xC5B4;&#xB3C4; &#xD55C;&#xB2EC; &#xC815;&#xB3C4;&#xB294; &#xC800;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xBE7C;&#xC557;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xC6D0;&#xB798; &#xCC9C;&#xC131;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC758;&#xB825;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC9D1;&#xC911;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xD55C;&#xB2EC; &#xC815;&#xB3C4; &#xB418;&#xB2C8; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xAD00;&#xC2EC;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xAD00;&#xC2EC;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xADF8;&#xB3D9;&#xC548; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xB4E4;&#xC744; &#xC870;&#xAE08;&#xC529; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.</p>
<h3 id="&#xC624;&#xB298;-&#xC815;&#xB9AC;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xAC83;&#xC740;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xAC00;&#xACA9;&#xC5D0;-&#xAD00;&#xD55C;-&#xC774;&#xC57C;&#xAE30;&#xB2E4;"><a href="#&#xC624;&#xB298;-&#xC815;&#xB9AC;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xAC83;&#xC740;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xAC00;&#xACA9;&#xC5D0;-&#xAD00;&#xD55C;-&#xC774;&#xC57C;&#xAE30;&#xB2E4;" class="headerlink" title="&#xC624;&#xB298; &#xC815;&#xB9AC;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;."></a>&#xC624;&#xB298; &#xC815;&#xB9AC;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</h3><p>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 11,000&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xADF8; &#xBC11;&#xC5D0;&#xC11C; &#xC654;&#xB2E4; &#xAC14;&#xB2E4;&#xD55C;&#xB2E4;. &#xADF8;&#xC804;&#xBD80;&#xD130; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 1&#xB9CC;&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC73C;&#xBA74; &#xB9C8;&#xAD6C; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xC751;&#xC740; &#xBC18;&#xBC18;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xC62C;&#xB77C;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xB0B4;&#xB824;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC544;&#xB2C8; &#xC138;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04; &#xD6A1;&#xBCF4;&#xD560;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xB824;&#xBA74; &#xBA3C;&#xC800; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xC774;&#xC720;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xBC31;&#xD2B8; &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xCD9C;&#xBC94;, &#xBBF8;&#xAD6D;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xD558;, &#xBBF8;&#xC911;&#xC758; &#xBB34;&#xC5ED;&#xBD84;&#xC7C1;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C;&#xC758; &#xB3C4;&#xC785; &#xB4F1;&#xB4F1;&#xC774;&#xB2E4;. &#xC62C;&#xB77C;&#xAC08; &#xC774;&#xC720;&#xB97C; &#xB300;&#xB77C;&#xBA74; &#xC5EC;&#xB7EC; &#xC218;&#xC2ED;&#xAC00;&#xC9C0;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0B4;&#xB824;&#xAC08; &#xC774;&#xC720;&#xB3C4; &#xADF8;&#xB9CC;&#xD07C; &#xB9CE;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xB09C; &#xD38C;&#xD551;&#xACFC; &#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC740; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xB2C8;&#xAE4C; &#xBB50;&#xAC00; &#xBB54;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0B0;&#xB2E4;&#xACE0; &#xBAA8;&#xC5EC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC5B4;&#xB290; &#xC2DC;&#xACE8;&#xB9C8;&#xC744;&#xC5D0; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC73C;&#xB7EC; &#xAC14;&#xC5C8;&#xB294;&#xB370; &#xADF8; &#xB54C; &#xB2E4;&#xBC29;&#xC5D0;&#xC11C; 70&#xBA39;&#xC740; &#xC601;&#xAC10;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC740; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 1800&#xB9CC;&#xC6D0; &#xC815;&#xB3C4;&#xC600;&#xB294;&#xB370; &#xADF8; &#xC18C;&#xB9AC;&#xB97C; &#xB4E3;&#xACE0; &#xB2E4; &#xD314;&#xC544;&#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xD6C4; 2000&#xB9CC;&#xC6D0; &#xC815;&#xB3C4;&#xB97C; &#xB118;&#xACE0; &#xC774;&#xD6C4; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70; &#xD559;&#xC2B5;&#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xAC00;&#xACA9;&#xC774; &#xCD94;&#xAC00;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C1;&#xC2B9;&#xD560; &#xB3D9;&#xB825;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xD55C;&#xBC88; &#xB2F9;&#xD588;&#xB294;&#xB370; &#xB610; &#xB2F9;&#xD560;&#xAE4C;&#xBD10; &#xD558;&#xB294; &#xC2EC;&#xB9AC;&#xB3C4; &#xB9CE;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;     1&#xB9CC;&#xB2EC;&#xB7EC; &#xB118;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC5F4;&#xAE30;&#xAC00; &#xB728;&#xAC81;&#xC9C0; &#xC54A;&#xACE0; &#xB4E4;&#xC5B4;&#xC624;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xBCC4;&#xB85C; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB0E5; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC14;&#xB77C;&#xB2E4; &#xBCF4;&#xB294; &#xD615;&#xAD6D;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; 17&#xB144; &#xB9D0;&#xC5D0;&#xC11C; 18&#xB144; &#xCD08;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xD38C;&#xD551;&#xC740; &#xBC1C;&#xC0DD;&#xD558;&#xAE30;&#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xC774;&#xC720;&#xC911;&#xC758; &#xD558;&#xB098;&#xB294; &#xD64D;&#xCF69;&#xC0AC;&#xD0DC;&#xAC00; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCCE4;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC740; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xD64D;&#xCF69;&#xC758; &#xBD80;&#xC790;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xB294; &#xBC8C;&#xC368; &#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xB85C; &#xC7AC;&#xC0B0;&#xC744; &#xB9CE;&#xC774; &#xC62E;&#xACBC;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC7AC;&#xC0B0;&#xC744; &#xC62E;&#xAE30;&#xB294; &#xC218;&#xB2E8;&#xC758; &#xD558;&#xB098;&#xB85C; &#xC0AC;&#xC6A9;&#xD55C; &#xAC83;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xD761;&#xC218;&#xD558;&#xB294; &#xB9C8;&#xCE58; &#xD48D;&#xC120;&#xD6A8;&#xACFC; &#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xB294; &#xC790;&#xAE08;&#xC758; &#xC804;&#xCCB4;&#xAC00; &#xD06C;&#xAC8C; &#xB298;&#xC5B4;&#xB09C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC54C;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xBE60;&#xC9C4; &#xB9CC;&#xD07C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC62C;&#xB77C;&#xAC04; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xC628; &#xC790;&#xAE08;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>G20 &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xD64D;&#xCF69;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xC911; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xB098;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC548;&#xC815;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB54C; &#xC0C0;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xC775;&#xC2E4;&#xD604;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC740; &#xC801;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1;&#xC77C;&#xC774; &#xAF2D; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xB294; &#xBC95;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC54C;&#xC544;&#xC544; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xBCF8;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xAE09;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC791;&#xC804;&#xC774; &#xC544;&#xB2C8;&#xACE0;&#xB294; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xB2E4;&#xAC00;&#xB294; &#xB2F9;&#xD55C;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74; &#xC81C;&#xB3C4;&#xAD8C;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8; &#xC2DC;&#xAE30;&#xAC00; &#xBB38;&#xC81C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0C1;&#xC2B9;&#xC744; &#xC554;&#xD638;&#xD654;&#xD398;&#xC758; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xBCF4;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC54C;&#xD2B8;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? &#xC62C;&#xB77C;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xB0B4;&#xB824;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xACB0;&#xAD6D;&#xC740; &#xC54C;&#xD2B8;&#xB4E4;&#xC758; &#xC2E4;&#xB825;&#xC5D0; &#xBAA8;&#xB450; &#xD68C;&#xADC0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;&#xB77C;&#xBA74; &#xC774;&#xC2DC;&#xAE30;&#xC5D0; &#xBD84;&#xBA85;&#xD788; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xC54C;&#xD2B8;&#xC5D0;&#xAC8C; &#xD48B;&#xC744; &#xCCE4;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC800;&#xB3C4; &#xC88B;&#xC740; &#xC54C;&#xD2B8;&#xB4E4;&#xC758; &#xC218;&#xB7C9;&#xC744; &#xC880; &#xB298;&#xB838;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC9C0;&#xB9CC; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC9C0;&#xAE08; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xB0B4;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xD638;&#xC8FC;&#xBA38;&#xB2C8;&#xB97C; &#xD138;&#xAE30;&#xC704;&#xD574; &#xD608;&#xC548;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC808;&#xB300;&#xB85C; &#xADF8;&#xB4E4;&#xACFC; &#xC2F8;&#xC6CC;&#xC11C; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xB2E4;. &#xAC00;&#xACA9;&#xC5D0; &#xB108;&#xBB34; &#xBBFC;&#xAC10;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xBA74; &#xB2F9;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC218;&#xBC31;&#xB144;&#xB3D9;&#xC548; &#xADF8;&#xB7F0; &#xC77C;&#xB4E4;&#xC744; &#xD574; &#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xB300;&#xC751;&#xD574;&#xC11C;&#xB294; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xB2E4;. &#xC81C;&#xC77C; &#xC131;&#xACF5;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC88B;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC0AC;&#xC11C; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xBB36;&#xD600;&#xB193;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; 3&#xB9CC;&#xB2EC;&#xB7EC;&#xB97C; &#xAC04;&#xB2E4;&#xAC70;&#xB098; 10&#xB9CC;&#xB2EC;&#xB7EC;&#xB97C; &#xAC04;&#xB2E4;&#xAC70;&#xB098; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xB978;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xAF2C;&#xC2DC;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAE09;&#xD558;&#xAC8C; &#xB9C8;&#xC74C;&#xBA39;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xBA39;&#xC774;&#xAC10;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xC800;&#xB3C4; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xC9C0;&#xB9CC; &#xB298; &#xC131;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC758; &#xC138;&#xACC4;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xAC19;&#xC740; &#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC300;&#xB54C; &#xC0AC;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD558;&#xB4E0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xD558;&#xB4E0; &#xD558;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xC0B4;&#xBA74;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xC774;&#xACA8;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC800;&#xB294; 1&#xB9CC;&#xB2EC;&#xB7EC; &#xB118;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xACC4;&#xC18D; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xB294; &#xADF8; &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC758; &#xC804;&#xD615;&#xC801;&#xC778; &#xC218;&#xBC95;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC758;&#xC2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC758;&#xC2EC;&#xD574;&#xC11C; &#xC870;&#xC2EC;&#xD558;&#xBA74; &#xC774;&#xC775;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC808;&#xB300;&#xB85C; &#xC190;&#xD574;&#xB294; &#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC81C;&#xAC00; &#xB3C8;&#xC744; &#xB9CE;&#xC774; &#xBC8C;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC73C;&#xB098; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xD55C;&#xBC88;&#xB3C4; &#xC190;&#xD574;&#xBCF4;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xADF8; &#xCCAB;&#xBC88;&#xC9F8; &#xBE44;&#xACB0;&#xC774; &#xC798;&#xB098;&#xAC04;&#xB2E4;&#xACE0; &#xC18C;&#xBB38;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC0AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC18C;&#xC678;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xCC3E;&#xC544;&#xB2E4;&#xB154;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xBA74; &#xD070; &#xC774;&#xC775;&#xC740; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xC9C0;&#xB9CC; &#xC190;&#xD574;&#xB294; &#xC798; &#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xAD6D;&#xC81C;&#xC801;&#xC778; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xB4E4;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB0A8;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBA4B;&#xC788;&#xAC8C; &#xC18D;&#xC77C; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xBC30;&#xC6B0;&#xB294; &#xACF3;&#xC774; &#xAD6D;&#xC81C; &#xAE08;&#xC735;&#xC758; &#xC138;&#xACC4;&#xB780;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC131;&#xACBD;&#xC5D0; &#xBD80;&#xC790;&#xAC00; &#xCC9C;&#xAD6D;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB099;&#xD0C0;&#xAC00; &#xBC14;&#xB298;&#xADC0; &#xD1B5;&#xACFC;&#xD558;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD80;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB098;&#xC05C; &#xC9D3;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB418;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC870;&#xAE08; &#xC774;&#xC0C1;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xC62C;&#xB838;&#xB2E4;. &#xC800;&#xC758; &#xC608;&#xC0C1;&#xC774; &#xD2C0;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB34;&#xC2A8; &#xACB0;&#xC815;&#xC744; &#xD558;&#xC2E4;&#xB54C; &#xCC38;&#xACE0;&#xB9CC; &#xC870;&#xAE08; &#xD558;&#xC2DC;&#xBA74; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xC2DC;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4; &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB098; &#xC800;&#xB098; road of rich&#xB97C; &#xC0C0;&#xB294;&#xB370; &#xADF8;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xAE00;&#xC744; &#xC368;&#xC57C; &#xBCF4;&#xD305;&#xD574;&#xC900;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2DC;&#xC791;&#xB3C4; &#xC548;&#xD55C; &#xAC8C;&#xC784;&#xC5D0; &#xAD00;&#xD55C; &#xAE00;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC4F0;&#xB098; ?</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6C3;&#xC73C;&#xBA74;-&#xC548;&#xB418;&#xB294;&#xB370;-&#xC6C3;&#xC74C;&#xC774;-&#xB098;&#xC640;&#xBC84;&#xB838;&#xB124;&#xC694;-&#xBD80;&#xC81C;-&#xC77C;&#xBCF8;&#xC758;-&#xC5B4;&#xB290;-&#xC218;&#xC871;&#xAD00;-SNS&#xB97C;-&#xBCF4;&#xBA70;"><a href="#&#xC6C3;&#xC73C;&#xBA74;-&#xC548;&#xB418;&#xB294;&#xB370;-&#xC6C3;&#xC74C;&#xC774;-&#xB098;&#xC640;&#xBC84;&#xB838;&#xB124;&#xC694;-&#xBD80;&#xC81C;-&#xC77C;&#xBCF8;&#xC758;-&#xC5B4;&#xB290;-&#xC218;&#xC871;&#xAD00;-SNS&#xB97C;-&#xBCF4;&#xBA70;" class="headerlink" title="&#xC6C3;&#xC73C;&#xBA74; &#xC548;&#xB418;&#xB294;&#xB370; &#xC6C3;&#xC74C;&#xC774; &#xB098;&#xC640;&#xBC84;&#xB838;&#xB124;&#xC694;(&#xBD80;&#xC81C; : &#xC77C;&#xBCF8;&#xC758; &#xC5B4;&#xB290; &#xC218;&#xC871;&#xAD00; SNS&#xB97C; &#xBCF4;&#xBA70;..)"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiN3RyYjh4IiwiYSI6WyJ0LTE5NjgiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9Ac2luZG9qYS81OHJnZmotc25zIiwiaWF0IjoxNTYxMzU3Nzg0LCJleHAiOjE4NzY3MTc3ODR9.Km1dToeXOqCO-jjWhi4R-3KV69CU5IrUUYwW4iVjDbE" target="_blank" rel="noopener">&#xC6C3;&#xC73C;&#xBA74; &#xC548;&#xB418;&#xB294;&#xB370; &#xC6C3;&#xC74C;&#xC774; &#xB098;&#xC640;&#xBC84;&#xB838;&#xB124;&#xC694;(&#xBD80;&#xC81C; : &#xC77C;&#xBCF8;&#xC758; &#xC5B4;&#xB290; &#xC218;&#xC871;&#xAD00; SNS&#xB97C; &#xBCF4;&#xBA70;..)</a></h5><p><sup>&#xBC18;&#xBCF5;&#xB418;&#xB294; &#xC77C;&#xC0C1;&#xC18D;&#xC5D0;&#xC11C; &#xC6C3;&#xC744; &#xC77C;&#xC774; &#xC880;&#xCC98;&#xB7FC; &#xC5C6;&#xC5B4;&#xC11C; &#xB354; &#xD560;&#xB098;&#xC704; &#xC5C6;&#xC774; &#xC6C3;&#xC74C;&#xC774; &#xB098;&#xC654;&#xB124;&#xC694; &#x314B;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7trb8x" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xACFC; &#xC2A4;&#xCF54;&#xD310; &#xC774;&#xC57C;&#xAE30;) &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4uvfqr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스코판 이야기) 페이스북의 리브라와 미국의 세계 제국">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-23T06:50:54.000Z">2019-06-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1959 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4uvfqr/">(올드스톤의 스코판 이야기) 페이스북의 리브라와 미국의 세계 제국</a>
            
        </h1>
        <div class="content">
            <p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xB9AC;&#xBE0C;&#xB77C;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC6D0;&#xB798; &#xC138;&#xC0C1;&#xC0AC;&#xB780; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xBCF4;&#xBA74; &#xBCF5;&#xC7A1;&#xD558;&#xAE30; &#xC774;&#xB97C;&#xB370; &#xC5C6;&#xACE0; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xBCF4;&#xBA74; &#xC9C0;&#xADF9;&#xD558;&#xAC8C; &#xAC04;&#xB2E8;&#xD55C;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xC790;&#xBA74; &#xB9AC;&#xBE0C;&#xB77C;&#xB294; &#xB9E4;&#xC6B0; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xC810;&#xC740; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC800;&#xB3C4; &#xC5ED;&#xC2DC; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC81C;&#xB3C4;&#xAD8C;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB9AC;&#xBE0C;&#xB77C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC81C;&#xB3C4;&#xAD8C;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xBBF8; &#xBC8C;&#xC368; &#xBBF8;&#xAD6D; &#xC758;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xB9AC;&#xBE0C;&#xB77C;&#xC758; &#xBC1C;&#xD589;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xCCAD;&#xBB38;&#xD68C;&#xB97C; &#xC5F0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB0B4;&#xB9C9;&#xC740; &#xC54C; &#xC218; &#xC5C6;&#xC73C;&#xB098; &#xC800;&#xD06C; &#xBC84;&#xADF8;&#xAC00; &#xB9AC;&#xBE0C;&#xB77C; &#xBC1C;&#xD589;&#xC744; &#xACF5;&#xD3EC;&#xD588;&#xC744;&#xB54C;&#xB294; &#xADF8;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC900;&#xBE44;&#xC640; &#xC870;&#xCE58;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB9AC;&#xBE0C;&#xB77C; &#xBC1C;&#xD589;&#xC5D0; &#xB178;&#xB4DC;&#xB85C; &#xCC38;&#xAC00;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xBAA8;&#xB450;&#xB2E4; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC218;&#xC900;&#xC758; &#xD68C;&#xC0AC;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC778;&#xCC99;&#xAE4C;&#xC9C0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC778; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xB3C4; &#xCC38;&#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC800;&#xB294; &#xB9AC;&#xBE0C;&#xB77C; &#xBC1C;&#xD589;&#xACFC; &#xC81C;&#xB3C4;&#xAD8C; &#xB3C4;&#xC785;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xACB0;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBBF8;&#xC758;&#xD68C;&#xC758; &#xCCAD;&#xBB38;&#xD68C;&#xB294; &#xC694;&#xC2DD;&#xD589;&#xC704;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC65C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xC5D0; &#xB6F0;&#xC5B4; &#xB4E4;&#xC5C8;&#xC744;&#xAE4C; ? &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC0AC;&#xC5C5;&#xC758; &#xD655;&#xC7A5;&#xC744; &#xC704;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD1B5;&#xD55C; &#xC0AC;&#xC5C5;&#xC601;&#xC5ED; &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xAC00; &#xB9AC;&#xBE0C;&#xB77C;&#xB97C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xB5A0;&#xC62C;&#xB838;&#xB358; &#xC0DD;&#xAC01;&#xC740; &#xC740;&#xD589;&#xACFC;&#xC758; &#xACBD;&#xC7C1;&#xC774;&#xC5C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xC0DD;&#xAC01;&#xB97C; &#xD55C; &#xBD84;&#xC11D;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xB098;&#xC654;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xB9CC;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xAC83;&#xC774;&#xACE0; &#xADF8; &#xC774;&#xBA74;&#xC758; &#xC815;&#xCE58;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xB3C4; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xAC00;&#xC785;&#xC790;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8; &#xACC4;&#xC815;&#xB4E4;&#xC744; &#xD1B5;&#xC81C;&#xD55C;&#xB2E4;&#xBA74; &#xC804;&#xC138;&#xACC4;&#xB97C; &#xB2E4; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xD398;&#xC774;&#xC2A4; &#xBD81; &#xACC4;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC1A1;&#xAE08;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC740; &#xC804;&#xC138;&#xACC4;&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC790;&#xAE08;&#xD750;&#xB984;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD14C;&#xB7EC;&#xAD00;&#xB828; &#xC790;&#xAE08;&#xC758; &#xC774;&#xB3D9;&#xC774;&#xB098; &#xC790;&#xAE08;&#xC138;&#xD0C1;&#xC744; &#xC704;&#xD55C; &#xB3C8;&#xB4E4;&#xB3C4; &#xB9AC;&#xBE0C;&#xB77C;&#xB97C; &#xD1B5;&#xD574; &#xC654;&#xB2E4; &#xAC14;&#xB2E4; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC740; &#xADF8;&#xB7F0; &#xC790;&#xB8CC;&#xB97C; &#xBAA8;&#xB2C8;&#xD130;&#xB9C1;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC774; &#xADF8; &#xB4A4;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC758; &#xD750;&#xB984;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xAC8C; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9AC;&#xBE0C;&#xB77C;&#xB97C; &#xD1B5;&#xD574; &#xC138;&#xACC4;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD1B5;&#xC81C;&#xD558;&#xB824; &#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xB098;&#xCE5C; &#xAC83;&#xC77C;&#xAE4C; ?</p>
<p>&#xC774; &#xC678;&#xC5D0;&#xB3C4; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB9AC;&#xBE0C;&#xB77C;&#xB97C; &#xD1B5;&#xD55C; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xCC3D;&#xCD9C;&#xC774;&#xB2E4;. &#xC8FC;&#xD06C; &#xBC84;&#xD06C;&#xB294; &#xB178;&#xB4DC;&#xB97C; &#xC6B4;&#xC601;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;&#xB97C; &#xD314;&#xACE0; &#xCC9C;&#xB9CC;&#xB2EC;&#xB7EC;&#xC815;&#xB3C4;&#xC529;&#xC744; &#xAC70;&#xB450;&#xC5B4; &#xB4E4;&#xC600;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB9AC;&#xBE0C;&#xB77C;&#xC758; &#xBCF8;&#xC0AC;&#xC778; &#xCE7C; &#xB9AC;&#xBE0C;&#xB77C;&#xC758; &#xC790;&#xBCF8;&#xAE08; &#xC808;&#xBC18; &#xC815;&#xB3C4;&#xB294; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xB0B4;&#xACE0; &#xB098;&#xBA38;&#xC9C0; &#xC808;&#xBC18;&#xC740; &#xB178;&#xB4DC; &#xC6B4;&#xC601;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB178;&#xB4DC; &#xC6B4;&#xC601;&#xC0AC;&#xB4E4;&#xC774; &#xC790;&#xBCF8;&#xAE08; &#xB9CC;&#xD07C;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBC1B;&#xC558;&#xB294;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xB178;&#xB4DC; &#xC6B4;&#xC601;&#xAD8C;&#xB9CC; &#xBC1B;&#xC558;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xBC1B;&#xC558;&#xC744;&#xC218;&#xB3C4; &#xC788;&#xACE0; &#xBABB;&#xBC1B;&#xC558;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC740; &#xB9AC;&#xBE0C;&#xB77C; &#xBC1C;&#xD589;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xB610; &#xC8FC;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xAC70;&#xB458; &#xAC83;&#xC774;&#xB2E4;. &#xB9AC;&#xBE0C;&#xB77C;&#xB294; &#xADF8;&#xB7F0; &#xC8FC;&#xC2DD;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xB2EC;&#xB7EC;&#xC5D0; &#xD398;&#xAE45;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xCD94;&#xAC00;&#xB85C; &#xB2EC;&#xB7EC;&#xB97C; &#xB2F4;&#xBCF4;&#xB85C; &#xB9E1;&#xAE30;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC790;&#xBCF8;&#xAE08; &#xB9CC;&#xC73C;&#xB85C; &#xB9AC;&#xBE0C;&#xB77C;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xB9AC;&#xBE0C;&#xB77C;&#xC758; &#xBC1C;&#xD589;&#xB7C9;&#xB3C4; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB9AC;&#xBE0C;&#xB77C;&#xC758; &#xBC1C;&#xD589;&#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xB2EC;&#xB9AC; &#xB9AC;&#xBE0C;&#xB77C;&#xB294; &#xC790;&#xBCF8;&#xAE08;&#xC5D0; &#xD398;&#xAE45;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xD68D;&#xAE30;&#xC801;&#xC774;&#xB2E4;. </p>
<p>&#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xAC00;&#xCE58;&#xAC00; &#xB2F4;&#xBCF4;&#xB41C; &#xB9AC;&#xBE0C;&#xB77C;&#xB294; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD560;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. 1-2&#xB144;&#xC804;&#xC5D0; &#xC81C;&#xAC00; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xB2EC;&#xB7EC;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC00; &#xC6D0;&#xC720;&#xAC00;&#xACA9;&#xC744; &#xB2EC;&#xB7EC;&#xB85C;&#xB9CC; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC00;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB2E4; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2E4; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xC804;&#xC5D0; &#xB2EC;&#xB7EC;&#xB294; &#xAE08;&#xC73C;&#xB85C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC00; &#xC6D0;&#xC720;&#xB97C; &#xC704;&#xC548;&#xD654;&#xB85C;&#xB3C4; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xC801;&#xB3C4; &#xC788;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xC870;&#xAE08;&#xC529; &#xBCC0;&#xD654;&#xAC00; &#xC0DD;&#xAE30;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB3C4; &#xB2EC;&#xB7EC;&#xC758; &#xC548;&#xC815;&#xC131;&#xC744; &#xC624;&#xB85C;&#xC9C0; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC5D0;&#xB9CC; &#xAE30;&#xB308; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAC00;&#xCE58;&#xB97C; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xD544;&#xC694;&#xD588;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC11;&#xC790;&#xAE30; &#xD3ED;&#xB4F1;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB9CE;&#xC740; &#xC804;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA70; &#xC804;&#xC1A1;&#xC18D;&#xB3C4;&#xAC00; &#xB2A6;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xC55E;&#xC73C;&#xB85C; &#xBC18;&#xAC10;&#xAE30;&#xAC00; &#xC624;&#xACE0;&#xB098;&#xBA74; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xCC44;&#xAD74;&#xC7A5;&#xC744; &#xB3CC;&#xB9B4; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB3C4;&#xB798;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC800;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xBB34;&#xC758;&#xBBF8;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC758; &#xCD95;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD574;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC73C;&#xB85C;&#xB4E0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC740; &#xC7A0;&#xC815;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xBB3C;&#xB860; &#xC81C;&#xB9D0; &#xBBFF;&#xACE0; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xC190;&#xD574;&#xBCFC; &#xC218;&#xC788;&#xC73C;&#xB2C8; &#xC591;&#xC9C0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC554;&#xD638;&#xCCB4;&#xACC4;&#xAC00; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2EC;&#xB7EC;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC7A5;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC758; &#xD558;&#xB098;&#xB85C; &#xB9AC;&#xBE0C;&#xB77C;&#xB294; &#xB9E4;&#xC6B0; &#xC720;&#xD6A8;&#xD55C; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xB9AC;&#xBE0C;&#xB77C; &#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C; &#xBCF4;&#xC7A5;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xAC83; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xB2E4;&#xC591;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xACE0;&#xB824;&#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC0C1;&#xAE30;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC885;&#xD569;&#xD574; &#xBCF8;&#xB2E4;&#xBA74; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xB9AC;&#xBE0C;&#xB77C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xB098;&#xAC00;&#xB294; &#xB370; &#xC788;&#xC5B4;&#xC11C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xB2F4;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xD150;&#xC13C;&#xD2B8;&#xB3C4; &#xB178;&#xB4DC; &#xC6B4;&#xC601;&#xC5D0; &#xCC38;&#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD150;&#xC13C;&#xD2B8;&#xB3C4; &#xB9AC;&#xBE0C;&#xB77C; &#xC1A1;&#xAE08;&#xCCB4;&#xACC4;&#xB85C; &#xB4E4;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC911;&#xAD6D;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xAC10;&#xC2DC; &#xB208;&#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xC815;&#xB9D0; &#xBB34;&#xC12D;&#xB2E4;. &#xC138;&#xACC4; &#xC81C;&#xAD6D;&#xC774; &#xADF8;&#xB0E5; &#xB418;&#xB294; &#xAC74; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4uvfqr" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xCF54;&#xD310; &#xC774;&#xC57C;&#xAE30;) &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xB9AC;&#xBE0C;&#xB77C;&#xC640; &#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xACC4; &#xC81C;&#xAD6D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2wwofo/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스코판 이야기) 스팀엔진과 스코판 사용 후기 (?) 또는 중기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-21T05:13:00.000Z">2019-06-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2775 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2wwofo/">(올드스톤의 스코판 이야기) 스팀엔진과 스코판 사용 후기 (?) 또는 중기</a>
            
        </h1>
        <div class="content">
            <h3 id="&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;-&#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;"><a href="#&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;-&#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;" class="headerlink" title="&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;"></a>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;</h3><p>&#xC800;&#xB294; &#xBCC0;&#xD654;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xBBFC;&#xAC10;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xC5B4;&#xCC0C; &#xC5B4;&#xCC0C;&#xD558;&#xB2E4;&#xAC00; &#xCF54;&#xC778;&#xD310;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xC9C0;&#xB9CC; &#xC0BC;&#xB144;&#xC774; &#xB118;&#xB3C4;&#xB85D; &#xC2A4;&#xD300;&#xC774; &#xCD5C;&#xACE0;&#xC778;&#xC904; &#xC54C;&#xACE0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xC5C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0;&#xC57C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xB2E4;&#xC591;&#xD55C; &#xCF54;&#xC778;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xC81C;&#xC77C;&#xBA3C;&#xC800;  STO&#xC640; &#xAD00;&#xB828;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC0AC;&#xBAA8;&#xC740; &#xAC83;&#xC774; &#xB808;&#xC774;&#xBE10;&#xACFC; bft&#xC600;&#xB2E4;. Bft&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB294; &#xBA87;&#xAC00;&#xC9C0; sto&#xC5D0;&#xB3C4; &#xCC38;&#xAC00;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; IEO &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBAA8;&#xB978;&#xCC99;&#xD558;&#xACE0; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xAC00; &#xC694;&#xC998;&#xC5D0;&#xC57C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; IEO&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0;&#xB294; &#xD1A0;&#xD070;&#xBC45;&#xD06C;&#xC5D0;&#xC11C; &#xD55C; &#xC2EC;&#xBC84;&#xC2A4; &#xBCF4;&#xB108;&#xC2A4; &#xC138;&#xC77C;&#xC5D0; &#xC870;&#xAE08; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xB9E4;&#xC785;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xB3C4; &#xD55C;&#xCC38; &#xCD9C;&#xC2DC;&#xB418;&#xACE0; &#xD55C;&#xCC38;&#xC774; &#xC9C0;&#xB098;&#xC11C;&#xC57C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xD558;&#xC790;&#xBA74; &#xB9E4;&#xC6B0; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xACF3;&#xC774;&#xB2E4;. &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xD55C;&#xACF3;&#xC5D0;&#xC11C; &#xB2E4; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. IEO&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xD1A0;&#xD070;&#xC758; &#xAD50;&#xD658;&#xACFC; &#xB9E4;&#xB9E4;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xC704;&#xC784;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xC804;&#xC1A1;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xC2A4;&#xD300;&#xC787; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC81C;&#xD55C;&#xC0AC;&#xD56D;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xD65C;&#xC6A9;&#xB3C4;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xAE30;&#xC874; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBAA8;&#xB4E0; &#xAE30;&#xB2A5;&#xC744; &#xB2E4; &#xD3EC;&#xAD04;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xAC00;&#xC785;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAC70;&#xB798;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xC624;&#xC2A4; &#xAC70;&#xB798;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC774;&#xC624;&#xC2A4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xB3C4; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xBA74; &#xAE08;&#xC0C1;&#xCCA8;&#xD654;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xB2E4;. &#xC798;&#xD558;&#xBA74; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xD0A4;&#xC6B8; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xBE44;&#xB85D; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC801;&#xADF9; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xACE0;&#xC815; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xCDA9;&#xBD84;&#xD788; &#xBC1C;&#xC804;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xD558;&#xB098; &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xC2A4;&#xD300;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xC7A5;&#xC810;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xAD6D;&#xC81C; &#xACBD;&#xC81C;&#xC0C1;&#xD669;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xC640; &#xD6A8;&#xC6A9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>7&#xC6D4;&#xC5D0; &#xC624;&#xD508;&#xD55C;&#xB2E4;&#xB294; &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xD06C;&#xB2E4;. </p>
<h3 id="&#xC694;&#xAD6C;-&#xC0AC;&#xD56D;-&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C;-&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;-&#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xC790;"><a href="#&#xC694;&#xAD6C;-&#xC0AC;&#xD56D;-&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C;-&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;-&#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xC790;" class="headerlink" title="&#xC694;&#xAD6C; &#xC0AC;&#xD56D; : &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xC790;"></a>&#xC694;&#xAD6C; &#xC0AC;&#xD56D; : &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xC790;</h3><p>#</p>
<h3 id="&#xC2A4;&#xCF54;&#xD310;&#xC5D0;-&#xB300;&#xD574;"><a href="#&#xC2A4;&#xCF54;&#xD310;&#xC5D0;-&#xB300;&#xD574;" class="headerlink" title="&#xC2A4;&#xCF54;&#xD310;&#xC5D0; &#xB300;&#xD574;"></a>&#xC2A4;&#xCF54;&#xD310;&#xC5D0; &#xB300;&#xD574;</h3><p>&#xC2A4;&#xCF54;&#xD310;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC5B4;&#xB514;&#xC5D0;&#xB2E4; &#xB458;&#xAC83;&#xC778;&#xAC00; ? &#xC544;&#xB9C8;&#xB3C4; &#xB450;&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC62C;&#xB9AC;&#xACE0; &#xAD50;&#xD658;&#xD558;&#xB294; &#xCE21;&#xBA74;&#xC774;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xB9AC;&#xB41C; &#xC9C0;&#xC2DD;&#xC744; &#xC5BB;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2E4;&#xC2DC;&#xAC04; &#xC11C;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xBA74;&#xC11C; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xB294; &#xC7A5;&#xC18C;&#xB294; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC2A4;&#xCF54;&#xD310;&#xC774; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC2A4;&#xCF54;&#xD310;&#xC740; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xAE4C;&#xC9C0;&#xB294; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xBBF8; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xD55C; &#xB9E4;&#xCCB4;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xB3C5;&#xC790;&#xC801;&#xC778; &#xB9E4;&#xCCB4;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xACF3;&#xC774; &#xB9CE;&#xACE0; &#xC804;&#xBB38;&#xC801;&#xC778; &#xCE7C;&#xB7FC;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC2A4;&#xCF54;&#xD310;&#xC774; &#xADF8;&#xB7F0; &#xACF3;&#xACFC; &#xACBD;&#xC7C1;&#xC744; &#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC11C;&#xB85C; &#xC18C;&#xD1B5;&#xD560; &#xC218; &#xC788;&#xB294; &#xBB34;&#xB300;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xCF54;&#xD310;&#xC740; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xB0B4;&#xC6A9;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xC904;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xC8FC;&#xB85C; &#xC2A4;&#xCF54;&#xD310;&#xC5D0;&#xC11C; &#xB180;&#xACE0; &#xC788;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB294; &#xC790;&#xC8FC; &#xAC00;&#xBCF4;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC758; &#xCC28;&#xC6D0;&#xC758; &#xC758;&#xBBF8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC558;&#xB358; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC694;&#xAD6C;&#xB97C; &#xC801;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD050;&#xB808;&#xC774;&#xC158;&#xACFC; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC774;&#xBBF8; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C;&#xC9C0; 1&#xB144;&#xC774;&#xC0C1;&#xB41C; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC544;&#xBB34;&#xB7F0; &#xBC18;&#xC751;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xB2A5;&#xB825;&#xC758; &#xC720;&#xBB34;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC694;&#xAD6C;&#xAC00; &#xB098;&#xC624;&#xBA74; &#xAC80;&#xD1A0;&#xB97C; &#xD558;&#xACE0; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xAE00;&#xC744; &#xC77D;&#xC73C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xD68C;&#xC0AC;&#xC0DD;&#xD65C;&#xD558;&#xB2E4;&#xBCF4;&#xBA74; &#xADF8;&#xB7F0;&#xC77C;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xAC8C; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACE0;&#xB798;&#xC758; &#xC5B4;&#xBDF0;&#xC9D5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB7F0; &#xBCC0;&#xD654;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xB2A5;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xBB34;&#xB2A5;&#xB825;&#xACFC; &#xBB34;&#xAD00;&#xC2EC;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xCD08;&#xB798;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB098;. </p>
<p>&#xC81C;&#xC0DD;&#xAC01;&#xC73C;&#xB85C;&#xB294; &#xCD08;&#xAE30;&#xC5D0; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xC798; &#xB300;&#xC751;&#xD588;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC740; &#xCD5C;&#xC18C;&#xD55C; 1&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC740; &#xAC00;&#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xAC1C;&#xBC1C;&#xC758; &#xC815;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xACE0;&#xACBD;&#xC601;&#xC790;&#xC758; &#xB2A5;&#xB825;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC7AC;&#xD654;&#xB098; &#xC6A9;&#xC5ED;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB77C; &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBCF4;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xC600;&#xB358; &#xD1A0;&#xCF58;&#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC758; &#xBE44;&#xD6A8;&#xC728;&#xC131; &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD604;&#xC2E4;&#xC131;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xD5D8;&#xACFC; &#xC2DC;&#xB3C4;&#xAC00; &#xC2A4;&#xCF54;&#xD310;&#xACFC; &#xD2B8;&#xB9AC;&#xD50C;A&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xC120;, &#xC9C0;&#xADF9;&#xD788; &#xBE44;&#xD604;&#xC2E4;&#xC801;&#xC778; 13&#xC8FC;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xAE30;&#xAC04; &#xB300;&#xC2E0; &#xBD88;&#xACFC; &#xBA70;&#xCE60;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xAE30;&#xAC04;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xAC00; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAE30;&#xAC04;&#xC744; 13&#xC8FC;&#xB85C; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC815;&#xB9D0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xD050;&#xB808;&#xC774;&#xC158;&#xACFC; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC758; &#xBE44;&#xC728;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC800;&#xB294; &#xC800;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE44;&#xC728;&#xC5D0; &#xB9DE;&#xCD94;&#xC5B4;&#xC11C; &#xBCF4;&#xD305;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD55C;&#xB2E4;. &#xC800;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xC5C8;&#xC73C;&#xB2C8; &#xACE0;&#xB9C8;&#xC6CC;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xADF8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. &#xC77C;&#xBD80; &#xC88B;&#xC740; &#xB0B4;&#xC6A9;&#xC774; &#xC62C;&#xB77C;&#xC640;&#xC11C; &#xACF5;&#xBD80;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740; &#xACE0;&#xB9C8;&#xC6B4; &#xB9C8;&#xC74C;&#xC5D0; &#xC880; &#xB354; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC800;&#xC790;&#xBCF4;&#xC0C1; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB098;&#xB77C;&#xB3C4; &#xC548;&#xD574;&#xC8FC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB2F4;&#xD569;&#xBCF4;&#xD305;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xB2F4;&#xD569;&#xBCF4;&#xD305;&#xC740; &#xACE0;&#xB798; &#xAC1C;&#xAC1C;&#xC778;&#xC758; &#xC798;&#xBABB;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E0; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC788;&#xB2E4;. &#xADF8; &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC758; &#xBD80;&#xC871;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC758; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xB294; &#xBD80;&#xBD84;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC720;&#xC9C0;&#xB2E4;. &#xC800;&#xC790;&#xB098; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC740; &#xBD80;&#xCC28;&#xC801;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC2A4;&#xCF54;&#xD310;&#xC5D0;&#xC11C;  SCTM&#xC744; &#xB3C4;&#xC785;&#xD55C; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC2A4;&#xCF54;&#xD310;&#xC758; &#xCC3D;&#xC2DC;&#xC790;  &#xC120;&#xBB34;&#xB2D8;&#xC740; &#xACFC;&#xAC70; &#xC80A;&#xC5C8;&#xC744; &#xB54C;, &#xC99D;&#xAD8C;&#xAC00;&#xC5D0;&#xC11C; &#xC720;&#xBA85;&#xD588;&#xB358; &#xD380;&#xB4DC;&#xB9E4;&#xB2C8;&#xC838;&#xC600;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB97C; &#xC124;&#xACC4;&#xD55C; &#xAC83;&#xB3C4; &#xB2E4; &#xADF8; &#xBC30;&#xACBD;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xCF54;&#xD310;&#xC5D0;&#xC11C;&#xB294; sctm&#xC774; &#xD1A0;&#xD070; &#xACBD;&#xC81C;&#xC758; &#xC911;&#xC2EC;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC120;&#xBB34;&#xB2D8;&#xAED8;&#xC11C;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; sctm &#xBCF4;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xC810;&#xCC28; &#xB192;&#xC5EC;&#xAC08;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xD050;&#xB808;&#xC774;&#xC158;&#xACFC; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744; 50:50&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xC2A4;&#xCF54;&#xD310;&#xC5D0;&#xC11C; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xB098;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xD574;&#xC900; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xD574;&#xC57C;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xB098;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAE30;&#xBD84;&#xC774; &#xC880; &#xC774;&#xC0C1;&#xD588;&#xB2E4;. &#xC608;&#xC758;&#xAC00; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xAD1C;&#xC2A4;&#xB9AC; &#xBBF8;&#xC548;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xC88B;&#xC744; &#xAE00;&#xC744; &#xBCF4;&#xC544;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xD305;&#xD574; &#xC8FC;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xCF54;&#xD310;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xB208;&#xCE58;&#xB97C; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; 5:5&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB0B4;&#xAC00; &#xC77D;&#xC5B4;&#xC11C; &#xC88B;&#xC740; &#xAE00;&#xC740; &#xADF8;&#xB0E5; &#xBCF4;&#xD305;&#xD55C;&#xB2E4;. &#xB098;&#xC5D0;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD504;&#xB9AC;&#xD50C; A&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC694;&#xC998; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xD654;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xB0B4;&#xC6A9;&#xB3C4; &#xB2F9;&#xC5F0;&#xD788; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB458; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xD2B8;&#xB9AC;&#xD50C;  A&#xB294; &#xADDC;&#xB808;&#xC774;&#xC158; &#xBE44;&#xC911;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xACE0; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xC744; &#xD560;&#xC9C0;&#xB294; &#xB450;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC800;&#xB294; &#xD2B8;&#xB9AC;&#xD50C; A&#xC5D0; &#xC810;&#xC810;&#xB354; &#xACE0; &#xD004;&#xB9AC;&#xD2F0;&#xC758; &#xAE00;&#xC774; &#xBAB0;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD55C;&#xB2E4;. </p>
<p>&#xD64D;&#xBCF4;&#xC18C;&#xAC01;&#xB3C4; &#xC2A4;&#xCF54;&#xD310;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. Sct&#xB97C; &#xC77C;&#xC815;&#xC815;&#xB3C4; &#xACC4;&#xC18D; &#xC18C;&#xAC01;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xBA74;&#xC11C; &#xAC00;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB3C4; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC18C;&#xAE30;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xCF54;&#xD310;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB458; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;  @ukk &#xB2D8;&#xC758; &#xC6D0;&#xD53C;&#xC2A4;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xC120;&#xBB34;&#xB2D8;&#xC758; &#xBD80;&#xD765;&#xACC4;&#xD68D;&#xC774; &#xC131;&#xACF5;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC2A4;&#xCF54;&#xD310;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xBE44;&#xAD50;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC798; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B4;&#xC601;&#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.  </p>
<h4 id="&#xC120;&#xBB34;&#xB2D8;-&#xC81C;&#xAC00;-&#xD574;&#xC11D;&#xD55C;-&#xAC70;-&#xB9DE;&#xC544;&#xC694;"><a href="#&#xC120;&#xBB34;&#xB2D8;-&#xC81C;&#xAC00;-&#xD574;&#xC11D;&#xD55C;-&#xAC70;-&#xB9DE;&#xC544;&#xC694;" class="headerlink" title="&#xC120;&#xBB34;&#xB2D8; &#xC81C;&#xAC00; &#xD574;&#xC11D;&#xD55C; &#xAC70; &#xB9DE;&#xC544;&#xC694; ?"></a>&#xC120;&#xBB34;&#xB2D8; &#xC81C;&#xAC00; &#xD574;&#xC11D;&#xD55C; &#xAC70; &#xB9DE;&#xC544;&#xC694; ?</h4><p>#</p>
<h4 id="&#xC774;&#xAE00;&#xB3C4;-&#xD64D;&#xBCF4;&#xC18C;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;"><a href="#&#xC774;&#xAE00;&#xB3C4;-&#xD64D;&#xBCF4;&#xC18C;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC774;&#xAE00;&#xB3C4; &#xD64D;&#xBCF4;&#xC18C;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;."></a>&#xC774;&#xAE00;&#xB3C4; &#xD64D;&#xBCF4;&#xC18C;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</h4><hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xAD6C;&#xAE00;-&#x2018;&#xD6D9;&#xBA4D;-&#xD654;&#xC6E8;&#xC774;-&#xC790;&#xCCB4;-OS-&#xC774;&#xB984;-&#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74;-&#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;"><a href="#&#xAD6C;&#xAE00;-&#x2018;&#xD6D9;&#xBA4D;-&#xD654;&#xC6E8;&#xC774;-&#xC790;&#xCCB4;-OS-&#xC774;&#xB984;-&#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74;-&#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;" class="headerlink" title="&#xAD6C;&#xAE00; : &#x2018;&#xD6D9;&#xBA4D;(&#xD654;&#xC6E8;&#xC774; &#xC790;&#xCCB4; OS &#xC774;&#xB984;) &#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74; &#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMnd3b2ZvIiwiYSI6WyJ0LTE5MDUiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9Ac2luZG9qYS9vcyIsImlhdCI6MTU2MTEwMDc0OSwiZXhwIjoxODc2NDYwNzQ5fQ.44IFHF-Z_FEuSivmWsJxGFf66J4wEMVkQTzfzutOm4U" target="_blank" rel="noopener">&#xAD6C;&#xAE00; : &#x2018;&#xD6D9;&#xBA4D;(&#xD654;&#xC6E8;&#xC774; &#xC790;&#xCCB4; OS &#xC774;&#xB984;) &#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74; &#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;</a></h5><p><sup>&#xD654;&#xC6E8;&#xC774;&#xC5D0;&#xC11C; &#xC790;&#xCCB4; OS &#x2018;&#xD6D9;&#xBA4D;&#x2019;&#xD654;&#xC6E8;&#xC774; &#xB3C5;&#xC790; &#xAC1C;&#xBC1C; OS &#x2018;&#xD6D9;&#xBA4D;&#x2019;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xAD6C;&#xAE00;&#xC740;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2wwofo" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xCF54;&#xD310; &#xC774;&#xC57C;&#xAE30;) &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xACFC; &#xC2A4;&#xCF54;&#xD310; &#xC0AC;&#xC6A9; &#xD6C4;&#xAE30; (?) &#xB610;&#xB294; &#xC911;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/hf21-steemdao-sps/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스코판 이야기) HF21에 대한 생각들, 그리고 SteemDAO/SPS에 대한 우려">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-20T05:34:39.000Z">2019-06-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1368 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/hf21-steemdao-sps/">(올드스톤의 스코판 이야기) HF21에 대한 생각들, 그리고 SteemDAO/SPS에 대한 우려</a>
            
        </h1>
        <div class="content">
            <p>@trafalgar&#xAC00; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC8FC;&#xC7A5;&#xD574;&#xC11C; &#xBA87;&#xAC00;&#xC9C0; &#xC0C8;&#xB85C;&#xC6B4; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB41C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; 21&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xBC18;&#xB300; &#xB610;&#xB294; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xB4E4;&#xC774; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD55C;&#xB2E4;.<br>&#xADF8;&#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xBB34;&#xB825;&#xD588;&#xB358; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xB9CC;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xC870;&#xC9C1; &#xC0DD;&#xD65C;&#xC744; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xD574;&#xBCF4;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC5B4;&#xB5A4; &#xC870;&#xC9C1;&#xC774;&#xB4E0;&#xC9C0; &#xC798;&#xBABB;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD56D;&#xC0C1; &#xCD5C;&#xACE0; &#xCC45;&#xC784;&#xC790;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC544;&#xC654;&#xB2E4;. &#xB124;&#xB4DC;&#xC5D0;&#xAC8C; &#xBE44;&#xB09C;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xC870;&#xC9C1;&#xC758; &#xCC45;&#xC784;&#xC744; &#xC84C;&#xC73C;&#xBA74; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xCE6D;&#xC1A1;&#xACFC; &#xBE44;&#xB09C;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9CA;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xCE6D;&#xCC2C;&#xBCF4;&#xB2E4;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<h4 id="&#xD558;&#xB4DC;&#xD3EC;&#xD06C;-21&#xC5D0;-&#xB300;&#xD55C;-&#xC800;&#xC758;-&#xC0DD;&#xAC01;&#xC744;-&#xC815;&#xB9AC;&#xD574;-&#xBCF4;&#xACA0;&#xB2E4;"><a href="#&#xD558;&#xB4DC;&#xD3EC;&#xD06C;-21&#xC5D0;-&#xB300;&#xD55C;-&#xC800;&#xC758;-&#xC0DD;&#xAC01;&#xC744;-&#xC815;&#xB9AC;&#xD574;-&#xBCF4;&#xACA0;&#xB2E4;" class="headerlink" title="&#xD558;&#xB4DC;&#xD3EC;&#xD06C; 21&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xACA0;&#xB2E4;."></a>&#xD558;&#xB4DC;&#xD3EC;&#xD06C; 21&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xACA0;&#xB2E4;.</h4><p>&#xD2B8;&#xB77C;&#xD314;&#xAC00;&#xAC00; &#xC81C;&#xC2DC;&#xD55C; &#xBC29;&#xC548;&#xC740; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xD050;&#xB808;&#xC774;&#xC158;&#xACFC; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC758; &#xBCC0;&#xACBD;&#xC740; &#xC9C0;&#xAE08; &#xC2A4;&#xCF54;&#xD310;&#xACFC; &#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xBCF4;&#xBA74; &#xD544;&#xC694;&#xD55C; &#xC870;&#xCE58;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;. </p>
<p>&#xBCF4;&#xC0C1;&#xC758; &#xBE44;&#xC728;&#xC744; &#xC870;&#xAE08; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xAC83;&#xC774; &#xC784;&#xB300;&#xBD07;&#xC0AC;&#xC5C5;&#xC5D0; &#xC870;&#xAE08; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6D0;&#xB798; &#xC81C;&#xACF1;&#xBCF4;&#xC0C1;&#xB54C;&#xB294; &#xC784;&#xB300;&#xBD07;&#xC0AC;&#xC5C5;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xC784;&#xB300;&#xBD07;&#xC0AC;&#xC5C5;&#xC774; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC784;&#xB300;&#xBD07;&#xC0AC;&#xC5C5;&#xC740; &#xC18C;&#xC15C;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB77C;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC6D0;&#xB798; &#xCDE8;&#xC9C0;&#xC640; &#xBD80;&#xD569;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC11C;&#xB85C; &#xC0AC;&#xD68C;&#xC801;&#xC778; &#xC811;&#xCD09;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC784;&#xB300;&#xBD07;&#xC0AC;&#xC5C5;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB2C8; &#xC11C;&#xB85C;&#xC758; &#xC811;&#xCD09;&#xC774;&#xB77C;&#xB294; &#xCDE8;&#xC9C0;&#xB294; &#xBB34;&#xC0C9;&#xD574;&#xC84C;&#xB2E4;. &#xC218;&#xC785;&#xC744; &#xC5BB;&#xB294; &#xAC83;&#xACFC; &#xC0AC;&#xD68C;&#xC801; &#xAD00;&#xACC4;&#xB97C; &#xD1B5;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC870;&#xD654;&#xB97C; &#xC774;&#xB8E8;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC758; &#xC0AC;&#xD68C;&#xC801; &#xAD00;&#xACC4;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACBD;&#xC81C;&#xC801; &#xC758;&#xBBF8;&#xAC00; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7F0; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xB3C4; &#xACB0;&#xAD6D; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;&#xC640; &#xAC19;&#xC740; &#xC801;&#xC808;&#xD55C; &#xC815;&#xB3C4;&#xC758; &#xADDC;&#xC81C;&#xC7A5;&#xCE58;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBD84;&#xC0B0;&#xD615; &#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xB0B4;&#xC6A9;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xB354;&#xB77C;&#xB3C4; &#xC0AD;&#xC81C;&#xD558;&#xAC70;&#xB098; &#xC5C6;&#xC560;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xADDC;&#xC81C;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;&#xAC00; &#xB0A8;&#xC6A9;&#xB418;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACA0;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC57D; 3&#xB144;&#xAC04;&#xC758; &#xD65C;&#xB3D9;&#xB3D9;&#xC548; &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;&#xAC00; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A8; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC801;&#xC808;&#xD55C; &#xACAC;&#xC81C; &#xAE30;&#xB2A5;&#xC740; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<h4 id="SteemDAO-SPS&#xB294;-&#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;-&#xBA74;&#xC5D0;&#xC11C;-&#xC0DD;&#xAC01;&#xC744;-&#xD574;&#xBCF4;&#xC544;&#xC57C;-&#xD55C;&#xB2E4;&#xACE0;-&#xBCF8;&#xB2E4;"><a href="#SteemDAO-SPS&#xB294;-&#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;-&#xBA74;&#xC5D0;&#xC11C;-&#xC0DD;&#xAC01;&#xC744;-&#xD574;&#xBCF4;&#xC544;&#xC57C;-&#xD55C;&#xB2E4;&#xACE0;-&#xBCF8;&#xB2E4;" class="headerlink" title="SteemDAO/SPS&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBA74;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;."></a>SteemDAO/SPS&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBA74;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.</h4><p>SPS&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC740;  SMT&#xC5D0; &#xC62C;&#xB77C;&#xC62C; &#xB311;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xD574;&#xC57C;&#xD558;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xAC00; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2C8;&#xAE4C; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC804;&#xCCB4;&#xC758; &#xC18C;&#xC720;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xACB0;&#xAD6D; SPS&#xB77C;&#xB294; &#xAC83;&#xC774; SMT&#xC5D0; &#xC62C;&#xB77C;&#xAC08; &#xB311;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; SMT&#xC640; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC740; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xB300;&#xC6B0;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC800;&#xB294; &#xB458;&#xB2E4; &#xACF5;&#xC815;&#xD55C; &#xACBD;&#xC7C1;&#xC744; &#xD574;&#xC57C; &#xD558;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD65C;&#xBC1C;&#xD574;&#xC9C0;&#xACE0; &#xBC1C;&#xC804;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; SMT&#xC5D0;&#xC11C;  &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC62C;&#xB9B4;&#xB54C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xB204;&#xAC00; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACA0;&#xB294;&#xAC00; ? </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; 21&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC758; &#xC8FC;&#xC694; &#xBAA9;&#xC801;&#xC740; SPS&#xB97C; &#xC704;&#xD55C; &#xD380;&#xB529;&#xC790;&#xAE08;&#xC744; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xAC70;&#xB450;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC99D;&#xC778;&#xB4E4;&#xAC04;&#xC5D0; &#xC4F1;&#xC0AD;&#xC4F1;&#xC0AD;&#xD574;&#xC11C; &#xB300;&#xCDA9; &#xC9C0;&#xB098;&#xAC08; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ? &#xAE30;&#xC6B8;&#xC5B4;&#xC9C4; &#xC6B4;&#xB3D9;&#xC7A5;&#xC774; &#xB418;&#xBA74; &#xACF5;&#xC815;&#xD55C; &#xACBD;&#xC7C1;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC804;&#xCCB4;&#xC758; &#xC758;&#xACAC;&#xC774; &#xBAA8;&#xC544;&#xC838;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<h4 id="SMT-&#xC774;&#xD6C4;-&#xC2A4;&#xD300;&#xC787;&#xC740;-&#xC5C6;&#xC5B4;&#xC838;&#xC57C;-&#xD558;&#xC9C0;-&#xC54A;&#xC744;&#xAE4C;-&#xADF8;&#xB9AC;&#xACE0;-&#xC2A4;&#xD30C;&#xBCF4;&#xC0C1;&#xC744;-&#xB192;&#xC5EC;&#xC57C;-&#xD55C;&#xB2E4;"><a href="#SMT-&#xC774;&#xD6C4;-&#xC2A4;&#xD300;&#xC787;&#xC740;-&#xC5C6;&#xC5B4;&#xC838;&#xC57C;-&#xD558;&#xC9C0;-&#xC54A;&#xC744;&#xAE4C;-&#xADF8;&#xB9AC;&#xACE0;-&#xC2A4;&#xD30C;&#xBCF4;&#xC0C1;&#xC744;-&#xB192;&#xC5EC;&#xC57C;-&#xD55C;&#xB2E4;" class="headerlink" title="SMT &#xC774;&#xD6C4;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC5C6;&#xC5B4;&#xC838;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ? &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD30C;&#xBCF4;&#xC0C1;&#xC744; &#xB192;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;."></a>SMT &#xC774;&#xD6C4;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC5C6;&#xC5B4;&#xC838;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ? &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD30C;&#xBCF4;&#xC0C1;&#xC744; &#xB192;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;.</h4><p>&#xD604;&#xC7AC; &#xB17C;&#xC758;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; SMT &#xC774;&#xD6C4;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB3C4; &#xB17C;&#xC758;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. SMT&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC778;&#xAC00; ? &#xC800;&#xB294; &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xC2A4;&#xD300;&#xC740; &#xD50C;&#xB7AB;&#xD3FC; &#xC720;&#xC9C0;&#xC640; &#xAD00;&#xB9AC; &#xADF8;&#xB9AC;&#xACE0; &#xAC1C;&#xC120;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC5C6;&#xC560;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xB192;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xAC83; &#xC544;&#xB2CC;&#xAC00;. &#xC544;&#xB9C8; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xC2B5;&#xC774; &#xB420; &#xB4EF;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/hf21-steemdao-sps" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xCF54;&#xD310; &#xC774;&#xC57C;&#xAE30;) HF21&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; SteemDAO/SPS&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/68/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/70/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/68/">68</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/69/">69</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/70/">70</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/191/">191</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

