
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>nara seun</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@kimseun/css/style.css">

<link rel="stylesheet" href="/@kimseun/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@kimseun/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="nara seun" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@kimseun/">Home</a>
                
                <a class="navbar-item" href="/@kimseun/archives">Archives</a>
                
                <a class="navbar-item" href="/@kimseun/categories">Categories</a>
                
                <a class="navbar-item" href="/@kimseun/tags">Tags</a>
                
                <a class="navbar-item" href="/@kimseun/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@kimseun/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@kimseun/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@kimseun/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@kimseun/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@kimseun/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@kimseun/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@kimseun/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@kimseun/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@kimseun/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/38u5cb/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmYNtVJECd8iku28bwoiaKqd733dK92sQMJpWrFZHSkXbi" alt="[먹스팀]맛집 서짓골칼국수(닭갈비 맛집)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-31T11:42:57.000Z">2018-03-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/muksteem/">muksteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1576 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/38u5cb/">[먹스팀]맛집 서짓골칼국수(닭갈비 맛집)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmYNtVJECd8iku28bwoiaKqd733dK92sQMJpWrFZHSkXbi" alt="06BFB91E-8963-4D55-B7A5-B63BBA960AFE.jpeg"></p>
<p>&#xC624;&#xB298; &#xC18C;&#xAC1C; &#xD574;&#xB4DC;&#xB9B4; &#xB9DB;&#xC9D1;&#xC740; &#xC81C;&#xAC00; &#xB370;&#xC774;&#xD2B8; &#xD560;&#xB54C; &#xC790;&#xC8FC; &#xAC00;&#xB294; &#xACF3; &#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xBCF8; &#xB9DB;&#xC9D1; &#xC911;&#xC5D0; &#xAE54;&#xB054;&#xD558;&#xACE0; &#xB9DB;&#xC788;&#xACE0;, &#xAC00;&#xACA9;&#xB3C4; &#xC801;&#xB2F9;&#xD55C; &#xACF3;&#xC73C;&#xB85C; &#xC9C4;&#xC9DC; &#xCD94;&#xCC9C;&#xD574; &#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xACF3;&#xC774;&#xB77C;&#xC11C;, &#xC774;&#xB807;&#xAC8C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmXwvnEJdEvRaW2PhEiSX1FPw96rriY3E1W25Gg35Eym5E" alt="1207A160-B60F-44CF-BADA-A7A191D0C806.jpeg"></p>
<p>&#xD070;&#xAE38;&#xC5D0; &#xBCF4;&#xC774;&#xAE30; &#xC27D;&#xAC8C;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xCC3E;&#xC544;&#xAC00;&#xAE30; &#xC27D;&#xACE0; &#xB9E4;&#xC7A5; &#xB4A4;&#xB85C; &#xC8FC;&#xCC28;&#xC7A5;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xCC28;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC624;&#xC2DC;&#xBA74; &#xB9E4;&#xC7A5; &#xB0B4;&#xC5D0; &#xC0AC;&#xC7A5;&#xB2D8;&#xAED8; &#xC8FC;&#xCC28;&#xC7A5; &#xC5F4;&#xC5B4; &#xB2EC;&#xB77C;&#xACE0; &#xB9D0;&#xC500;&#xD558;&#xC2DC;&#xACE0; &#xC8FC;&#xCC28;&#xD558;&#xC2DC;&#xBA74; &#xB418;&#xC694;. &#xC800;&#xB294; &#xBC24;&#xC5D0; &#xC790;&#xC8FC;&#xAC00;&#xC11C; &#xC8FC;&#xCC28;&#xD560; &#xB54C; &#xB9E4;&#xC7A5; &#xC55E;&#xC5D0;&#xB2E4; &#xB300;&#xAC70;&#xB098; &#xC0AC;&#xC7A5;&#xB2D8;&#xC774; &#xC5F4;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xD55C;&#xBC88; &#xC778;&#xAC00; &#xB4A4;&#xC5D0; &#xC8FC;&#xCC28; &#xD588;&#xC5C8;&#xACE0;&#xC694;.  &#xC774; &#xB9DB;&#xC9D1;&#xC740; &#xB0A8;&#xC790;&#xCE5C;&#xAD6C; &#xC18C;&#xAC1C;&#xB85C; &#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xC9C0; &#xBC8C;&#xC368; 1&#xB144;&#xC774; &#xB118;&#xC740;&#xAC70; &#xAC19;&#xC544;&#xC694;.</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmcp18otRho2TpkFvR5zX22hBLE8Eui5Gqu9RzMgDAPRr3" alt="17D3A172-212D-43E8-9E81-9D6061DE3B29.jpeg"></p>
<p>&#xB9E4;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xC88C;&#xCE21;&#xC5D0;&#xB294; &#xC2E0;&#xBC1C; &#xBC97;&#xACE0; &#xC549;&#xB294; &#xD14C;&#xC774;&#xBE14;&#xC774; &#xC788;&#xACE0;, &#xC0AC;&#xC9C4;&#xC5D4; &#xC5C6;&#xC9C0;&#xB9CC; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xBC14;&#xB85C; &#xC815;&#xBA74;&#xC5D0;&#xB294; &#xC77C;&#xBC18; &#xD14C;&#xC774;&#xBE14;&#xC774; 3&#xD14C;&#xC774;&#xBE14; &#xC815;&#xB3C4; &#xC788;&#xC5B4;&#xC11C;, &#xC2E0;&#xBC1C; &#xBC97;&#xB294;&#xAC78; &#xC2EB;&#xC5B4;&#xD558;&#xC2DC;&#xB294; &#xC5EC;&#xC131;&#xBD84;&#xB4E4;&#xB3C4; &#xD3B8;&#xD558;&#xAC8C; &#xAC00;&#xC2E4; &#xC218; &#xC788;&#xC5B4;&#xC694;.</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmVajpT84BEjZBPK9CTPgKqvMe7E5WWk7dShVA7285kXRS" alt="9AEACD78-24CE-45D9-AC4B-AC8D5A17400A.jpeg"><br><img src="https://gateway.ipfs.io/ipfs/QmeaQ3YxZnv8uy8iBJp9qYbFyA1eGgbTCRVZWRQSZNZo7k" alt="04698411-53E9-41FD-ABC7-ECDECCA2D138.jpeg"></p>
<p><img src="https://gateway.ipfs.io/ipfs/QmZ8XT3X11hbZZdNZBgMpLE1RyximZprVEFxzpXeuyAYgk" alt="55E3CF8E-50A0-4513-B13C-4F66F254021B.jpeg"></p>
<p>&#xBA54;&#xB274;&#xB3C4; &#xB9CE;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xB531; &#xC138;&#xAC00;&#xC9C0; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>@ &#xCE7C;&#xAD6D;&#xC218; &#xD558;&#xB098;<br>@ &#xAC10;&#xC790;&#xB9CC;&#xB450; &#xD558;&#xB098;<br>@ &#xB2ED;&#xAC08;&#xBE44; &#xD558;&#xB098;(2&#xC778; &#xC774;&#xC0C1;&#xB9CC; &#xC8FC;&#xBB38; &#xAC00;&#xB2A5;)<br>-&gt;&#xC774;&#xAC74; &#xC0AC;&#xC7A5;&#xB2D8;&#xC774; &#xC8FC;&#xBB38; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xC8FC;&#xBC29;&#xC5D0;&#xC11C; &#xB2E4; &#xC870;&#xB9AC;&#xD574;&#xC11C; &#xB098;&#xC640; &#xC8FC;&#xBB38; &#xD6C4; 10~15&#xBD84; &#xC815;&#xB3C4; &#xC788;&#xB2E4;&#xAC00; &#xADF8;&#xB0E5; &#xBC14;&#xB85C; &#xBA39;&#xC73C;&#xBA74; &#xB418;&#xC694;!<br>&#xB610;, &#xC870;&#xB9AC;&#xB97C; &#xD574;&#xC11C; &#xB098;&#xC624;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC637;&#xC5D0; &#xB0C4;&#xC0C8;&#xAC00; &#xBC30;&#xC9C0; &#xC54A;&#xACE0; &#xC88B;&#xB2F5;&#xB2C8;&#xB2E4;!! &#xC800;&#xB294; &#xACE0;&#xAE30;&#xBA39;&#xB294; &#xAC83;&#xB3C4; &#xBAB8;&#xC5D0; &#xB0C4;&#xC0C8;&#xAC00; &#xC798; &#xBC30;&#xC5B4; &#xC74C;&#xC2DD;&#xBA39;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB824;&#xAC00;&#xBA74;&#xC11C; &#xBA39;&#xAC70;&#xB4E0;&#xC694; &#x2026;(&#x3160;_&#x3160;) &#xADF8;&#xB798;&#xC11C; &#xC774;&#xAC8C; &#xC544;&#xC8FC; &#xC800; &#xD55C;&#xD14C;&#xB294; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xC608;&#xC694;!!</p>
<p>&#xC774; &#xB9E4;&#xC7A5;&#xC758; &#xC7A5;&#xC810;&#xC740; </p>
<p>&#xCCAB;&#xBC88;&#xC9F8;, &#xB9E4;&#xC7A5;&#xC774; &#xC5C4;&#xCCAD; &#xAE54;&#xB054;&#xD574;&#xC694;!<br>&#xAE30;&#xB984;&#xC774; &#xB9CE;&#xC774; &#xD280;&#xB294; &#xAC00;&#xAC8C;&#xC5D0; &#xAC00;&#xBA74; &#xC798; &#xC548; &#xB2E6;&#xC544;&#xC11C; &#xC758;&#xC790;&#xB098; &#xD14C;&#xC774;&#xBE14;&#xC774; &#xB048;&#xC801;&#xAC70;&#xB9AC;&#xACE0; &#xAE30;&#xB984;&#xB54C;&#xAC00; &#xC798; &#xBB3B;&#xAC70;&#xB4E0;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xB2E4; &#xC870;&#xB9AC;&#xB97C; &#xD574;&#xC11C; &#xB098;&#xC624;&#xB2C8; &#xB9E4;&#xC7A5;&#xC5D0; &#xAE30;&#xB984;&#xB54C;&#xB098; &#xC9C0;&#xC800;&#xBD84;&#xD55C; &#xACF3;&#xB3C4; &#xC5C6;&#xACE0;, &#xC0AC;&#xC7A5;&#xB2D8;&#xC774; &#xC5C4;&#xCCAD; &#xAE54;&#xB054;&#xD558;&#xC138;&#xC694;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;, &#xB9DB;&#xC788;&#xC5B4;&#xC694;!!!<br>&#xC774;&#xAC8C; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD55C; &#xAC70;&#xC796;&#xC544;&#xC694; &#xC0AC;&#xC2E4; &#xB9DB;&#xC5C6;&#xC73C;&#xBA74; &#xC18C;&#xAC1C;&#xB97C; &#xD574;&#xB3C4; &#xC695;&#xBA39;&#xACE0; ,&#xB2E4;&#xB140;&#xC640;&#xC11C;&#xB3C4; &#x2026;&#xC544; !&#xC774;&#xC9D1;&#xC740; &#xD55C;&#xBC88; &#xAC00;&#xACE0; &#xB9D0; &#xACF3;&#xC774;&#xB2E4;&#xD558;&#xACE0; &#xB3C8; &#xC544;&#xAE5D;&#xB2E4;!!! &#xC774;&#xB7F0; &#xACF3; &#xC194;&#xC9C1;&#xD788; &#xB9CE;&#xC796;&#xC544;&#xC694;. &#xD2F0;&#xBE44; &#xAD11;&#xACE0;&#xB098; &#xC608;&#xB2A5;&#xD504;&#xB85C;&#xC5D0; &#xBCF4;&#xBA74; &#xB9DB;&#xC9D1; &#xD0D0;&#xD5D8; &#xC774;&#xB7F0;&#xAC70; &#xB9CE;&#xC774; &#xB098;&#xC624;&#xC796;&#xC544;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xB9C9;&#xC0C1; &#xAC00;&#xBA74; &#xADF8; &#xBA54;&#xB274;&#xAC00; &#xC5C6;&#xAC70;&#xB098;, &#xC788;&#xAE34; &#xC788;&#xB294;&#xB370; &#xB9DB;&#xC5C6;&#xACE0; &#xC5C4;&#xCCAD; &#xBE44;&#xC2F8;&#xACE0; &#xC2EC;&#xC9C0;&#xC5B4; &#xADF8;&#xAC78; &#xB9DB;&#xC788;&#xB294; &#xC904; &#xC54C;&#xACE0; &#xBA87; &#xC2DC;&#xAC04;&#xC529; &#xAE30;&#xB2E4;&#xB824;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xBA39;&#xC5C8;&#xB294;&#xB370; &#xC2E4;&#xB9DD; &#xAC10;&#xC774; &#xCEF8;&#xB358; &#xC801;&#xC774; &#xC800;&#xB3C4; &#xC788;&#xC5B4;&#xC11C;, &#xC800;&#xB294; &#xB9DB;&#xC9D1; &#xC774;&#xB77C;&#xACE0; &#xC18C;&#xAC1C;&#xB418;&#xAC70;&#xB098; &#xB9E4;&#xC7A5;&#xC5D0; &#xD2F0;&#xBE44; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xACF3;&#xC774;&#xB77C;&#xACE0; &#xAD11;&#xACE0;&#xD558;&#xB294; &#xACF3;&#xC740; &#xD53C;&#xD574;&#xC11C;  &#xAC04;&#xB2F5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xC2DC;&#xAC04;&#xB0AD;&#xBE44; &#xB3C8; &#xB0AD;&#xBE44;&#xB77C;&#xC11C; &#xB9D0;&#xC774;&#xC8E0;. &#xADF8;&#xB798;&#xC11C; &#xC790;&#xCCB4; &#xAC1C;&#xBC1C;&#xD574;&#xC11C; &#xCC3E;&#xC544;&#xC11C; &#xB2E4;&#xB2C8;&#xACE0; &#xB9DB;&#xC788;&#xC73C;&#xBA74; &#xC790;&#xC8FC;&#xAC00;&#xACE0; &#xC0AC;&#xC9C4;&#xC73C;&#xB85C; &#xB0A8;&#xACA8;&#xB480;&#xB2E4;&#xAC00; &#xBA39;&#xC5C8;&#xB358; &#xACF3; &#xC911;&#xC5D0; &#xB9DB;&#xC788;&#xC5C8;&#xB358; &#xC0AC;&#xC9C4; &#xCC3E;&#xC544;&#xC11C; &#xAC00;&#xB054;&#xC529; &#xB610; &#xAC00;&#xACE4;&#xD574;&#xC694;!!!</p>
<p>&#xC138;&#xBC88;&#xC9F8;, &#xCE5C;&#xC808;&#xD574;&#xC694;!<br>&#xC608;&#xC804;&#xBCF4;&#xB2E4; &#xC0C1;&#xAD8C;&#xC774; &#xC8FD;&#xC5B4;&#xC11C; &#xC694;&#xC998; &#xB2E4;&#xB4E4; &#xC7A5;&#xC0AC;&#xAC00; &#xC798; &#xC548;&#xB418;&#xC796;&#xC544;&#xC694;! &#xC774; &#xACF3;&#xC740; &#xC2E0;&#xC6D4;&#xB3D9;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xACF3;&#xC778;&#xB370; &#xB300;&#xB85C; &#xBCC0;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC; , &#xC8FC;&#xBCC0;&#xC0C1;&#xAD8C;&#xC774; &#xC88B;&#xC9C0;&#xC54A;&#xC544; &#xBA39;&#xC790; &#xACE8;&#xBAA9;&#xC774;&#xC600;&#xB2E4;&#xB358;&#xB370; &#xC774;&#xC81C;&#xB294; &#xC7A5;&#xC0AC;&#xB97C; &#xD558;&#xC2DC;&#xBA70; &#xADF8;&#xB807;&#xAC8C; &#xBC14;&#xC05C; &#xB0A0;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xC2E0;&#xAC00; &#xBD10;&#xC694;.</p>
<p>&#xC774;&#xC9D1; &#xC9C4;&#xC9DC; &#xB9DB;&#xC9D1;&#xC5D0; &#xBAA8;&#xB4E0; &#xC870;&#xAC74;&#xC744; &#xB2E4; &#xAC16;&#xCDC4;&#xB294;&#xB370;, &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#x3160; &#xC774;&#xB7EC;&#xB2E4;&#xAC00; &#xC774; &#xB9DB;&#xC9D1;&#xC744; &#xB2E4;&#xC2DC; &#xBABB;&#xBCFC;&#xAE4C; &#xB450;&#xB824;&#xC6CC; &#xC774;&#xB807;&#xAC8C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!!&#xB108;&#xBB34; &#xB9DB;&#xC788;&#xB294; &#xB9DB;&#xC9D1; &#xD64D;&#xBCF4;&#xAC00; &#xC798;&#xB418;&#xC11C; &#xC800;&#xD76C;&#xAC00; &#xBA39;&#xC73C;&#xB7EC;&#xAC08; &#xC790;&#xB9AC;&#xAC00; &#xC5C6;&#xC5B4; &#xBD88;&#xD3B8;&#xD574; &#xC9C0;&#xB354;&#xB77C;&#xB3C4;, &#xC774; &#xB9DB;&#xC788;&#xACE0; &#xCE5C;&#xC808;&#xD558;&#xACE0; &#xC9C4;&#xC9DC; &#xC591;&#xC2EC;&#xC801;&#xC73C;&#xB85C; &#xC7A5;&#xC0AC;&#xD558;&#xC2DC;&#xB294; &#xC0AC;&#xC7A5;&#xB2D8;&#xC774; &#xC798; &#xB418;&#xC2DC;&#xAE38; &#xBC14;&#xB77C;&#xBA70;, &#xAC00;&#xAC8C; &#xD64D;&#xBCF4;&#xCC28; &#xAE00;&#xC744; &#xC62C;&#xB824; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmPgW5YdA2y3NaMLPkQ6H3KxPWVqvZyLa27v5GrseEQBL7" alt="39F7847E-A37A-4D74-8FBB-D4536B972208.jpeg"></p>
<p>&#xB9E4;&#xC7A5; &#xC8FC;&#xC18C;:<br>&#xC11C;&#xC6B8;&#xC2DC; &#xC591;&#xCC9C;&#xAD6C; &#xC2E0;&#xC6D4;&#xB85C; 119 &#xC11C;&#xC9D3;&#xACE8;&#xCE7C;&#xAD6D;&#xC218;<br>&#xC804;&#xD654;: 02-2606-7111</p>
<p>&#xC601;&#xC5C5;&#xC2DC;&#xAC04;&#xC740; &#xD655;&#xC2E4;&#xD558;&#xC9C4; &#xC54A;&#xB294;&#xB370; , &#xC624;&#xC804;10&#xC2DC;&#xBD80;&#xD130; &#xC624;&#xD6C4;9&#xC2DC;&#xC778;&#xAC00; 10&#xC2DC;&#xAE4C;&#xC9C0; &#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC74; &#xAC00;&#xC2E4;&#xB54C; &#xD655;&#xC778;&#xD574; &#xBCF4;&#xACE0; &#xAC00;&#xC154;&#xC57C; &#xD574;&#xC694;.<br>&#xC77C;&#xC694;&#xC77C;&#xB3C4; &#xC7A5;&#xC0AC;&#xD558;&#xC2DC;&#xB294; &#xAC78;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC5B4;&#xC694;.</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmYNtVJECd8iku28bwoiaKqd733dK92sQMJpWrFZHSkXbi" alt="49088639-D607-4E6C-B113-DE981700D68B.jpeg"></p>
<p>&#xC9C4;&#xC9DC; &#xB9DB;&#xC788;&#xC5B4;&#xC694;!!!   &#xB2ED;&#xAC08;&#xBE44;&#xB3C4; &#xC5C4;&#xCCAD; &#xB9DB;&#xC788;&#xACE0;, &#xB2ED;&#xAC08;&#xBE44;&#xC5D0; &#xAE7B;&#xC78E;&#xD558;&#xACE0; &#xC0C1;&#xCD94;&#xD558;&#xACE0; &#xC2F8;&#xC11C; &#xBA39;&#xC73C;&#xBA74; &#x3160; &#xD3C9;&#xC18C;&#xC5D0; &#xC57C;&#xCC44;&#xB97C; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9C8;&#xAD6C;&#xB9C8;&#xAD6C; &#xB2ED;&#xAC08;&#xBE44;&#xC640; &#xC57C;&#xCC44;&#xB97C; &#xB4DC;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!!</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmbh2tFfN37MbJeWKeVX2GLmcfEZJYc2nhJBfso8qzVFy3" alt="44C049BC-691B-4810-B6BE-5F497B1F4F07.jpeg"></p>
<p>&#xB108;&#xBB34; &#xB9DB;&#xC788;&#xC5B4;&#xC11C; 30&#xBD84; &#xB9CC;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB2E4; &#xBE44;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCEAC;&#xD558; &#xAE40;&#xCE58;&#xB3C4; &#xC5BC;&#xB9C8;&#xB098; &#xB9DB;&#xC788;&#xAC8C; &#xB2F4;&#xAD6C;&#xC168;&#xB294;&#xC9C0;, &#xC800;&#xB294; &#xAC89;&#xC808;&#xC774; &#xAC19;&#xC740; &#xAE40;&#xCE58; &#xC548; &#xBA39;&#xB294;&#xB370; &#x3160; &#xD63C;&#xC790; &#xB2E4; &#xBA39;&#xC5C8;&#xC5B4;&#xC694;.</p>
<p>&#xC2E0;&#xC815;&#xB3D9;&#xC774;&#xB098; &#xBAA9;&#xB3D9; &#xC0AC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC18D;&#xB294;&#xB2E4; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD55C;&#xBC88; &#xAC00;&#xBCF4;&#xC138;&#xC694;!!!<br>&#xAF2D; &#xC774; &#xC9C0;&#xC5ED;&#xC774; &#xC544;&#xB2C8;&#xC5B4;&#xB3C4; &#xB9DB;&#xC9D1; &#xCC3E;&#xC544; &#xB370;&#xC774;&#xD2B8; &#xB2E4;&#xB2C8;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xAC15;&#xCD94;&#xD574;&#xC694;!!!</p>
<p>&#xC81C;&#xAC00; &#xC624;&#xB298;&#xC740; &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xBA39;&#xC2A4;&#xD300;&#xC744; &#xC62C;&#xB838;&#xB294;&#xB370;&#xC694;, &#xC55E;&#xC73C;&#xB85C; &#xC81C;&#xAC00; &#xAC00;&#xB294; &#xB9DB;&#xC9D1;&#xC774;&#xB098; &#xC81C;&#xD488; &#xB9AC;&#xBDF0;&#xB3C4; &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9CE;&#xC774; &#xC62C;&#xB9AC;&#xB3C4;&#xB85D; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7FC; &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xCC3E;&#xC544; &#xC62C;&#xAED8;&#xC694;~!! &#xC990;&#xAC70;&#xC6B4; &#xC8FC;&#xB9D0; &#xB418;&#xC138;&#xC694; ~&#x2661;<br>(^_^)/////</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/38u5cb" target="_blank" rel="noopener">&#x2018;[&#xBA39;&#xC2A4;&#xD300;]&#xB9DB;&#xC9D1; &#xC11C;&#xC9D3;&#xACE8;&#xCE7C;&#xAD6D;&#xC218;(&#xB2ED;&#xAC08;&#xBE44; &#xB9DB;&#xC9D1;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/3e2x6z/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUKZRB9YGPJxnGGcUc3f6X5YJFUET2Mwj9qVGy9hzBnKV/1C924206-9324-44C7-B114-A09C1B4499D7.jpeg" alt="[체험]저온 기능성 참살이 백토방">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-26T14:34:36.000Z">2018-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr-sauna/">kr-sauna</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 608 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/3e2x6z/">[체험]저온 기능성 참살이 백토방</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUKZRB9YGPJxnGGcUc3f6X5YJFUET2Mwj9qVGy9hzBnKV/1C924206-9324-44C7-B114-A09C1B4499D7.jpeg" alt="1C924206-9324-44C7-B114-A09C1B4499D7.jpeg"></p>
<p>&#xC624;&#xB298;&#xC740; &#xC800;&#xD76C; &#xCC38;&#xC0B4;&#xC774;&#xBC31;&#xD1A0; &#xCC1C;&#xC9C8;&#xBC29;&#xC5D0; &#xBC88;&#xAC1C; &#xBBF8;&#xD305;&#xC774;<br>&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC740;&#xD3C9;&#xAD6C; &#xC9C0;&#xC5ED;&#xC758; &#xBD84;&#xB4E4;&#xC774;&#xC5FF;&#xB294;&#xB370;&#xC694;,  2&#xBC88; &#xC815;&#xB3C4; &#xC800;&#xD76C;<br>&#xCC38;&#xC0B4;&#xC774; &#xBC31;&#xD1A0; &#xCC1C;&#xC9C8;&#xBC29;&#xC5D0; &#xC624;&#xC168;&#xB2E4;&#xAC00; &#xC54C;&#xC218; &#xC5C6;&#xC774; &#xC624;&#xB7AB;&#xB3D9;&#xC548;<br>&#xBAB8;&#xC774; &#xD798;&#xB4E4;&#xACE0; &#xC544;&#xD320;&#xB294;&#xB370; , &#xB450;&#xBC88; &#xC654;&#xB2E4; &#xAC00;&#xC2E0;&#xB0A0;&#xBD80;&#xD130; &#xAC11;&#xC790;&#xAE30;<br>&#xC628;&#xBAB8;&#xC774; &#xAC1C;&#xC6B4;&#xD574;&#xC9C0;&#xACE0; &#xCEE8;&#xB514;&#xC158;&#xC774; &#xB108;&#xBB34; &#xC88B;&#xC544;&#xC9C0;&#xC168;&#xB2E4;&#xACE0;,<br>&#xC9C0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC18C;&#xAC1C;&#xD574; &#xC8FC;&#xACE0; &#xC2F6;&#xC73C;&#xC2DC;&#xB2E4;&#xBA70;, &#xBC88;&#xAC1C;&#xBBF8;&#xD305;<br>&#xC7A5;&#xC18C;&#xB97C; &#xC5EC;&#xAE30;&#xB85C; &#xC815;&#xD558;&#xC168;&#xC5B4;&#xC694;!!! &#xBD04;&#xC774;&#xB77C;&#xC11C; &#xB0A0;&#xB3C4; &#xC88B;&#xC740;&#xB370;<br>&#xC774;&#xC81C; &#xCC1C;&#xC9C8;&#xBC29;&#xC758; &#xD6A8;&#xB2A5;&#xC774; &#xC54C;&#xB824;&#xC838;&#xC11C; &#xC190;&#xB2D8;&#xB4E4;&#xC774; &#xC810;&#xC810;<br>&#xB9CE;&#xC544; &#xC9C0;&#xB098;&#xBD05;&#xB2C8;&#xB2E4;!&#xC720;&#xD6C4; ~&#x2661; </p>
<p>&#xBC88;&#xAC1C; &#xBBF8;&#xD305;&#xC5D0;  &#xCC38;&#xC11D;&#xD558;&#xC2E0; &#xCD1D; 30&#xBD84;&#xC911;  &#xBA87;&#xBD84;&#xB9CC; &#xB3C4;&#xCC29;&#xD558;&#xC168;&#xC744;&#xB54C; &#xC81C;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xD68C;&#xC0AC; &#xB05D;&#xB098;&#xACE0; &#xC5BC;&#xB978; &#xAC00;&#xC11C; &#xC778;&#xC99D;&#xC0F7;&#xC744; &#xCC0D;&#xC5C8;&#xACE0;&#xC694;.  &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC9C0; &#xBABB;&#xD55C;&#xAC8C; &#xB9CE;&#xC774; &#xC544;&#xC26C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;&#x3160;<br>&#xB610; &#xB2E4;&#xB978; &#xC77C;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xC744; &#xD574;&#xC57C;&#xD574;&#xC11C; &#xBA87;&#xBD84; &#xC815;&#xB3C4; &#xBC16;&#xC5D0;<br>&#xC5EC;&#xC720;&#xAC00; &#xC5C6;&#xC5C8;&#xB2F5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmeotY5dXyY3a5ggx4twtANzPSsDGeeXE8iLdSMEydj8Ge/2829ADCD-4B79-49B5-A4E3-E3E89D4EC01C.jpeg" alt="2829ADCD-4B79-49B5-A4E3-E3E89D4EC01C.jpeg"></p>
<p>&#xC9C0;&#xC778;&#xBD84;&#xB4E4;&#xACFC; &#xC990;&#xAC81;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xB098;&#xB204;&#xC2DC;&#xB294;&#xAC78; &#xCD08;&#xC0C1;&#xAD8C;&#xB3C4; &#xC788;&#xC73C;&#xB2C8; &#xBAA8;&#xC790;&#xC774;&#xD06C; &#xCC98;&#xB9AC;&#xD574;&#xC11C; &#xC62C;&#xB838;&#xC5B4;&#xC694;. &#xC800;&#xD76C; &#xCC1C;&#xC9C8;&#xBC29;&#xC5D0; &#xB300;&#xD574;&#xC11C;<br>&#xC18C;&#xAC1C;&#xD574; &#xB4DC;&#xB9AC;&#xC790;&#xBA74;!!</p>
<p>&#xC800;&#xD76C; &#xBC31;&#xD1A0; &#xCC1C;&#xC9C8;&#xBC29;&#xC740; &#xAE30;&#xB2A5;&#xC131; &#xC800;&#xC628; &#xCC1C;&#xC9C8;&#xBC29;&#xC73C;&#xB85C; &#xB2E4;&#xB978;<br>&#xACF3;&#xACFC; &#xB2EC;&#xB9AC; &#xC800;&#xC628;&#xC5D0;&#xC11C; &#xB540;&#xC744; &#xBE7C;&#xBA70; &#xADF8; &#xB540;&#xC73C;&#xB85C; &#xB3C5;&#xC18C; &#xBC30;&#xCD9C;&#xC744;<br>&#xB3C4;&#xC640;&#xB4DC;&#xB9AC;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC800;&#xD76C; &#xCC38;&#xC0B4;&#xC774; &#xBC31;&#xD1A0;&#xBC29;&#xC740;  &#xCC1C;&#xC9C8;&#xBC29; &#xB0B4;&#xC5D0; &#xD0D5;&#xC774;&#xB098; &#xC0E4;&#xC6CC;&#xC2DC;&#xC124;&#xC774;<br>&#xBD88;&#xAC00;&#xB2A5; &#xD558;&#xBA70; &#xC790;&#xC5F0;&#xAC74;&#xC870;&#xC640; &#xC800;&#xC628; &#xB3C5;&#xC18C;&#xBC30;&#xCD9C;&#xB85C; &#xC624;&#xB7AB;&#xB3D9;&#xC548;<br>&#xB0B4; &#xBAB8;&#xC18D;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xB3C5;&#xC18C;&#xB97C; &#xBC30;&#xCD9C;&#xD558;&#xB3C4;&#xB85D; &#xB3C4;&#xC640; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC774;&#xB984;&#xB3C4; &#xC0AC;&#xB791;&#xBC29;&#xC758; &#xAC1C;&#xB150;&#xC73C;&#xB85C; &#xCC38;&#xC0B4;&#xC774; &#xBC31;&#xD1A0;&#xBC29;&#xC774;&#xB77C;&#xACE0;<br>&#xC5B4;&#xBA38;&#xB2C8;&#xAED8;&#xC11C; &#xC9C0;&#xC73C;&#xC168;&#xACE0;&#xC694;.  &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xB9D0;&#xB85C; &#xC124;&#xBA85;<br>&#xD574;&#xB3C4; &#xC54C;&#xAE30; &#xD798;&#xB4DC;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xC885;&#xC885; &#xC800;&#xD76C; &#xCC38;&#xC0B4;&#xC774; &#xBC31;&#xD1A0;&#xBC29;&#xC758; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<p>&#xC990;&#xAC70;&#xC6B4; &#xBC24; &#xB418;&#xC138;&#xC694;~&#x2661;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/3e2x6z" target="_blank" rel="noopener">&#x2018;[&#xCCB4;&#xD5D8;]&#xC800;&#xC628; &#xAE30;&#xB2A5;&#xC131; &#xCC38;&#xC0B4;&#xC774; &#xBC31;&#xD1A0;&#xBC29;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/2018/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfKwNJYor4mtAgdcW6d9x3ddJiqjFg6mZK8s3S3ccdUHw/72E08560-6041-4F58-87BA-4FD22FF0B60E.jpeg" alt="2018년 하반기 시민청 작은결혼식 간담회">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-24T08:03:36.000Z">2018-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1854 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/2018/">2018년 하반기 시민청 작은결혼식 간담회</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmfKwNJYor4mtAgdcW6d9x3ddJiqjFg6mZK8s3S3ccdUHw/72E08560-6041-4F58-87BA-4FD22FF0B60E.jpeg" alt="72E08560-6041-4F58-87BA-4FD22FF0B60E.jpeg"></p>
<p>&#xC81C;&#xAC00; &#xC624;&#xB298; &#xD3EC;&#xC2A4;&#xD305; &#xD560; &#xB0B4;&#xC6A9;&#xC740; &#xC11C;&#xC6B8;&#xC2DC;&#xC5D0;&#xC11C; &#xC8FC;&#xAD00;&#xD558;&#xB294; &#xC2DC;&#xBBFC;&#xCCAD; &#xACB0;&#xD63C;&#xC2DD;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9E7;&#xAC8C; &#xC18C;&#xAC1C;&#xD574; &#xB4DC;&#xB9AC;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC5BC;&#xB9C8; &#xC804; &#xD558;&#xBC18;&#xAE30; &#xC608;&#xBE44;&#xBD80;&#xBD80;&#xB97C; &#xC704;&#xD55C; &#xC608;&#xC2DD;&#xC7A5; &#xC811;&#xC218;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xC2DD;&#xC7A5;&#xC18C;&#xB294; &#xC2DC;&#xBBFC;&#xCCAD; ,&#xC11C;&#xC6B8;&#xC5F0;&#xAD6C;&#xC6D0;&#xC758; &#xB450; &#xACF3;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC774;&#xAE00;&#xC744; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB294; , &#xC800; &#xB610;&#xD55C; &#xC11C;&#xC6B8;&#xC2DC;&#xC5D0;&#xC11C; &#xC8FC;&#xCD5C;&#xD558;&#xB294; &#xC88B;&#xC740; &#xCDE8;&#xC9C0;&#xC758; &#xACB0;&#xD63C;&#xC2DD;&#xC5D0; &#xB3D9;&#xCC38;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD5C8;&#xB840;&#xD5C8;&#xC2DD;&#xC744; &#xBC97;&#xC5B4;&#xB098; &#xC815;&#xB9D0; &#xC6B0;&#xB9AC;&#xB9CC;&#xC758; &#xACB0;&#xD63C;&#xC2DD;&#xC744; &#xD558;&#xC790;&#xB294; &#xC800;&#xD76C;&#xB4E4;&#xC758; &#xCDE8;&#xC9C0;&#xC640; &#xAF2D; &#xB9DE;&#xC558;&#xACE0;, &#xACB0;&#xD63C;&#xC774;&#xB77C;&#xB294;&#xC6B0;&#xB9AC; &#xB458;&#xC758; &#xC2DC;&#xC791;&#xC744; &#xD070;&#xB3C8;&#xC744; &#xBD80;&#xB2F4;&#xC2A4;&#xB7FD;&#xAC8C; &#xB4E4;&#xC5EC;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xAC00; &#xC54A;&#xC558;&#xB358; &#xC6B0;&#xB9AC;&#xC758; &#xCDE8;&#xC9C0;&#xC640; &#xC798; &#xB9DE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmd9DY9SKmFoZZeyDus1eapvXoMqhqUP2UjCRKvxaAdUbt/5B998D15-A876-40A1-9587-F6A168B18F3D.jpeg" alt="5B998D15-A876-40A1-9587-F6A168B18F3D.jpeg"></p>
<p>&#xC2DC;&#xBBFC;&#xCCAD;&#xC5D0;&#xC11C; &#xACB0;&#xD63C;&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xC21C;&#xC11C;&#xB85C; &#xC9C4;&#xD589;<br>&#xB429;&#xB2C8;&#xB2E4;.</p>
<ol>
<li>&#xACB0;&#xD63C;&#xC2DD; &#xCC38;&#xC5EC;&#xC790; &#xBAA8;&#xC9D1; &#xBC0F; &#xC120;&#xC815;<br>-&gt;&#xBAA8;&#xC9D1; &#xD6C4; 7&#xC77C; &#xD6C4; &#xC120;&#xC815; &#xACB0;&#xACFC;&#xB97C; &#xC804;&#xD654;&#xB85C; &#xC54C;&#xB824; &#xC90D;&#xB2C8;&#xB2E4;.</li>
<li>&#xC120;&#xC815;&#xC790; &#xAC04;&#xB2F4;&#xD68C;<br>-&gt;&#xC120;&#xC815; &#xD6C4; &#xC720;&#xC120;&#xC73C;&#xB85C; &#xC608;&#xC2DD;&#xB0A0;&#xC9DC;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xACE0; &#xD655;&#xC815;&#xD558;&#xC5EC;<br>&#xC120;&#xC815;&#xC790;&#xB4E4;&#xC758; &#xAC04;&#xB2F4;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC608;&#xC2DD;&#xAD00;&#xB828; &#xC124;&#xBA85; &#xBC0F; &#xC5C5;&#xCCB4;<br>&#xC815;&#xBCF4;&#xB97C; &#xC120;&#xC815;&#xD569;&#xB2C8;&#xB2E4;. &#xC120;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC608;&#xC2DD;&#xC758; 2&#xB2EC; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD558;&#xBA74;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>2&#xB2EC; &#xC804;&#xAE4C;&#xC9C0; &#xC5C5;&#xCCB4; &#xACC4;&#xC57D; &#xBC0F; &#xC790;&#xCCB4;&#xAE30;&#xD68D;&#xC744; &#xD655;&#xC815;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xACB0;&#xD63C;&#xC2DD; &#xC900;&#xBE44;<br>-&gt; &#xB098;&#xB9CC;&#xC758; &#xACB0;&#xD63C; &#xC18C;&#xBC15;&#xD558;&#xC9C0;&#xB9CC; &#xD2B9;&#xBCC4;&#xD55C; &#xACB0;&#xD63C;&#xC744; &#xAFC8;&#xAFB8;&#xB294;<br>&#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xCDE8;&#xC9C0;&#xC5D0; &#xB9DE;&#xAC8C; &#xC2E0;&#xB791; &#xC2E0;&#xBD80; &#xB458;&#xC774; &#xBAA8;&#xB450; &#xC791;&#xC740;&#xAC83;<br>&#xD558;&#xB098;&#xAE4C;&#xC9C0; &#xC608;&#xC2DD;&#xC758; &#xC18C;&#xD488; &#xBC0F; &#xAE30;&#xD68D; &#xB514;&#xC790;&#xC778;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C;<br>&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xAE30;&#xB85D;&#xC9C0; &#xD3C9;&#xAC00;&#xC9C0; &#xC81C;&#xCD9C;<br>-&gt; &#xC608;&#xC2DD; &#xD6C4; &#xD55C;&#xB2EC; &#xC774;&#xB0B4;&#xC5D0; &#xD3C9;&#xAC00;&#xC9C0;&#xB97C; &#xC81C;&#xCD9C;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.<br>&#xC791;&#xC740; &#xACB0;&#xD63C;&#xC2DD;, &#xC2E4;&#xC18D;&#xC788;&#xB294; &#xC54C;&#xCC2C; &#xACB0;&#xD63C;&#xC2DD;&#xC744; &#xC815;&#xCC29;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;<br>&#xC774;&#xC6A9;&#xD558;&#xBA70; &#xC88B;&#xC558;&#xB358; &#xC810; &#xB098;&#xBE74;&#xB358; &#xC810;&#xC744; &#xCCB4;&#xD06C;&#xD558;&#xC5EC; &#xC81C;&#xCD9C;&#xD558;&#xBA74;<br>&#xC2DC;&#xBBFC;&#xCCAD; &#xB2F4;&#xB2F9;&#xC790; &#xBD84;&#xB4E4;&#xC774; &#xCC38;&#xACE0;&#xD558;&#xC5EC; &#xC54C;&#xCC28;&#xACE0; &#xC2E4;&#xC18D;&#xC788;&#xB294;<br>&#xC6B0;&#xB9AC;&#xC758; &#xACB0;&#xD63C; &#xBB38;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC11;&#xB2C8;&#xB2E4;.</li>
</ol>
<p><img src="https://steemitimages.com/DQmTxCci4hGLeWN1c6inYgX6i7MYacfmW7GgFCfLPgDA4yG/5214305C-7F09-483D-AD12-8B9BE8EE54AB.jpeg" alt="5214305C-7F09-483D-AD12-8B9BE8EE54AB.jpeg"></p>
<p>&#xD0DC;&#xD3C9;&#xD640;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB2C8; &#xC544;&#xCE68;&#xC774;&#xB77C;&#xACE0; &#xC74C;&#xB8CC;&#xC640; &#xAC04;&#xC2DD;&#xC744; &#xC8FC;&#xC168;&#xC5B4;&#xC694;. &#xC0AC;&#xC9C4;&#xC5D0;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC; &#xC544;&#xB9AC;&#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xACE0;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmVjkgGpXNrvQ6tE4uit4K8ynKmkSizM2Ycpj7oCS3HoqN/E7071862-40FD-43D5-A078-B006C9A09059.jpeg" alt="E7071862-40FD-43D5-A078-B006C9A09059.jpeg"></p>
<p><img src="https://steemitimages.com/DQmTz5kLCjuQAxyFttFH8acDBxAPZqDepiFV2ypr755HLwo/720992B9-E7AD-4D14-B619-A058EC133570.jpeg" alt="720992B9-E7AD-4D14-B619-A058EC133570.jpeg"></p>
<p>&#xC774;&#xB7F0; &#xCC45;&#xC790;&#xB3C4; &#xC8FC;&#xC168;&#xC5B4;&#xC694;!!!</p>
<p><img src="https://steemitimages.com/DQmaX2E1w5L27BqAX6uJri923yD2jGx3k9ygL7QQ4osdnCS/83D36C2B-F23E-4C06-84B7-E2391CE49E99.jpeg" alt="83D36C2B-F23E-4C06-84B7-E2391CE49E99.jpeg"></p>
<p>&#xB2E4; &#xCC0D;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; , &#xC5B4;&#xB290; &#xC6E8;&#xB529;&#xC5C5;&#xCCB4;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C;<br>&#xCFE0;&#xD0A4;&#xB3C4; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0E4;&#xBC29;&#xC0E4;&#xBC29; &#xD55C; &#xAC83;&#xC774; &#xC81C; &#xC2A4;&#xD0C0;&#xC77C; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmeo8vjD1Lem6HfgkpVQNSC4zapK7dqYEo5azpviYvLXEQ/95F2B556-AA4C-4072-8750-173BF56A557F.jpeg" alt="95F2B556-AA4C-4072-8750-173BF56A557F.jpeg"></p>
<p><img src="https://steemitimages.com/DQmWWbVfmotN5AJ4tnQ2hMJA3m7wUmHBv2fT529ZoYuidhV/498C3985-F9E4-40C7-9FB6-9E9F68936EAE.jpeg" alt="498C3985-F9E4-40C7-9FB6-9E9F68936EAE.jpeg"></p>
<p><img src="https://steemitimages.com/DQmZKjW8EDG3csuZKvmUCczZy8twAWTcErHiYEUNU2R5y4g/267C1F54-3303-4B93-99D8-27D3D6AF02C1.jpeg" alt="267C1F54-3303-4B93-99D8-27D3D6AF02C1.jpeg"></p>
<p><img src="https://steemitimages.com/DQmerh7HnGpm85xYcxN9pfDksuDk1oLPdKYd3xEX4JCsLX6/B29F90C5-F822-4C8D-92D7-0B51AC32F440.jpeg" alt="B29F90C5-F822-4C8D-92D7-0B51AC32F440.jpeg"></p>
<p>&#xC608;&#xC2DD; &#xC5C5;&#xCCB4;&#xB294; 6&#xACF3; &#xC911;&#xC5D0; 5&#xACF3;&#xC774; &#xCC38;&#xC11D;&#xD558;&#xC5EC; &#xC124;&#xBA85;&#xD574; &#xC8FC;&#xC168;&#xACE0;&#xC694;. &#xC800; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; 4,5&#xBC88; &#xC5C5;&#xCCB4;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xC5B4;&#xC694;.<br>4&#xBC88; &#xADF8;&#xB9B0;&#xC6E8;&#xB529;&#xC740; &#xBE44;&#xC601;&#xB9AC;&#xB2E8;&#xCCB4;&#xB77C; &#xCE5C;&#xD658;&#xACBD;&#xC801;&#xC774;&#xACE0; &#xBB54;&#xAC00; &#xC81C;&#xAC00;<br>&#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9CE;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xACE0;,&#xAE08;&#xC804;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xACFC; &#xBAA8;&#xB4E0; &#xBA74;&#xC5D0;&#xC11C; &#xAC70;&#xD488;&#xC774; &#xC5C6;&#xB294; &#xAE08;&#xC561;&#xC774;&#xC600;&#xB2E4;&#xB294;&#xAC8C; &#xC81C;&#xC77C; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  5&#xBC88; &#xCC29;&#xD55C;&#xC794;&#xCE58; &#xC6E8;&#xB529;&#xC740; &#xD328;&#xC158;&#xACFC; &#xC74C;&#xC2DD;&#xCABD;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xC168;&#xB358; &#xB300;&#xD45C;&#xB2D8;&#xC774; &#xC791;&#xC740; &#xACB0;&#xD63C;&#xC2DD;&#xC774;&#xC9C0;&#xB9CC; &#xD478;&#xB4DC;&#xD2B8;&#xB7ED; &#xAC19;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xD638;&#xD154; &#xC218;&#xC900;&#xC758; &#xCD5C;&#xACE0;&#xAE09; &#xC694;&#xB9AC;&#xB97C; &#xC190;&#xB2D8;&#xB4E4;&#xC5D0;&#xAC8C; &#xB300;&#xC811;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB9C8;&#xC778;&#xB4DC;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#xC704;&#xC5D0; &#xC62C;&#xB9B0; &#xCFE0;&#xD0A4;&#xB3C4; &#xADF8; &#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xC8FC;&#xC2E0;&#xAC70;&#xACE0;&#xC694;. &#xD55C;&#xAC00;&#xC9C0; &#xB2E8;&#xC810;&#xC740; &#x2026;&#xB2E4;&#xB978; &#xC5C5;&#xCCB4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xAE08;&#xC561;&#xC740; &#xC880; &#xB9CE;&#xC774; &#xB192;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.&#xD558;&#xC9C0;&#xB9CC; &#xB108;&#xBB34; &#xC800;&#xB834;&#xD55C; &#xAC83;&#xACFC; &#xCE5C;&#xD658;&#xACBD;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBD84;&#xC704;&#xAE30; &#xC788;&#xB294; &#xAC78; &#xC6D0;&#xD558;&#xC2DC;&#xBA74; &#xB2E8; &#xD55C;&#xBC88;&#xBFD0;&#xC778; &#xACB0;&#xD63C;&#xC2DD;&#xC5D0; &#xCD94;&#xCC9C;&#xD574; &#xBCFC;&#xB9CC;&#xD55C; &#xC6E8;&#xB529;&#xC5C5;&#xCCB4; &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmboR8RHkWT5P9j1zgu6HL4zE4HUurVvWWdB4tMCNfjFKr/764ADAAC-DDC0-4BCA-8B3E-73EF80D0CB39.jpeg" alt="764ADAAC-DDC0-4BCA-8B3E-73EF80D0CB39.jpeg"></p>
<p>&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC18C;&#xAC1C;&#xAC00; &#xB05D;&#xB098;&#xBA74; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xAC00;&#xC154;&#xC11C; &#xC0C1;&#xB2F4;&#xBC1B;&#xACE0;<br>&#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294;&#xB370;&#xC694;. &#xC800;&#xB3C4; 30&#xBD84; &#xAC00;&#xB7C9; &#xC5EC;&#xAE30; &#xC800;&#xAE30; &#xC81C;&#xAC00; &#xCF55; &#xCC1D;&#xC5B4; &#xB193;&#xC740; &#xACF3;&#xC5D0; &#xAC00;&#xC11C; &#xC811;&#xC218;&#xD558;&#xACE0; &#xC548;&#xB0B4; &#xBC1B;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xC81C;&#xAC00; &#xC2DC;&#xBBFC;&#xCCAD; &#xACB0;&#xD63C;&#xC2DD; &#xC548;&#xB0B4;&#xB97C; &#xBC1B;&#xACE0; &#xB098;&#xB2C8; &#xC774;&#xC81C; &#xC9C4;&#xC9DC; &#xC81C;&#xAC00; &#xACB0;&#xD63C;&#xC744; &#xD558;&#xAE34; &#xD558;&#xB294;&#xAD6C;&#xB098; &#xC2E0;&#xAE30;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xB9C8;&#xC74C;&#xC774; &#xC5BC;&#xB5A8;&#xB5A8;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB370;&#xC694;. &#xC774; &#xACB0;&#xD63C;&#xC2DD;&#xC744; &#xC811;&#xC218;&#xB9C8;&#xAC10; &#xD558;&#xB8E8; &#xC804;&#xC5D0; &#xC778;&#xD130;&#xB137;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC54C;&#xAC8C;&#xB418;&#xACE0; &#xAE09;&#xD558;&#xAC8C; &#xC694;&#xCCAD;&#xD558;&#xB294;<br>&#xC790;&#xB8CC;&#xB97C; &#xC791;&#xC131;&#xD574;&#xC11C; &#xC81C;&#xCD9C;&#xD558;&#xACE0; &#xAF2C;&#xBC15; 7&#xC77C;&#xC744; &#xACB0;&#xACFC;&#xAC00; &#xBC1C;&#xD45C;&#xB418;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC6D0;&#xD588;&#xB358; &#xAC83;&#xC740; &#xC11C;&#xC6B8;&#xC5F0;&#xAD6C;&#xC6D0; &#xC57C;&#xC678; &#xACB0;&#xD63C;&#xC2DD;&#xC774;&#xC600;&#xC9C0;&#xB9CC;, &#xACB0;&#xACFC;&#xC640; &#xB2E4;&#xB974;&#xAC8C; &#xC2DC;&#xBBFC;&#xCCAD; &#xD0DC;&#xD3C9;&#xD640;&#xC774; &#xB2F9;&#xCCA8;&#xC774; &#xB418;&#xC5C8;&#xB354;&#xB77C;&#xACE0;&#xC694;? &#xC774;&#xAC83;&#xB3C4; &#xD558;&#xB098;&#xB2D8; &#xB73B;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC7AC;&#xC9C0;&#xC54A;&#xACE0; &#xACB0;&#xD63C; &#xB0A0;&#xC9DC;&#xB97C; &#xC7A1;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xB3C4;<br>&#xC2E0;&#xAE30;&#xD558;&#xACE0; &#xC548; &#xBBFF;&#xACA8;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xACB0;&#xD63C;&#xC2DD; &#xC120;&#xC815;&#xC790;&#xB4E4; &#xAC04;&#xB2F4;&#xD68C;&#xC5D0; &#xAC00;&#xBCF4;&#xB2C8; &#xC74C;, &#xC870;&#xAE08; &#xC501;&#xC4F8;&#xD55C;&#xAC8C; &#xC788;&#xB2E4;&#xBA74; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBB38;&#xD654;&#xAC00; &#xB0A8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xC2DD;&#xC758; &#xACB0;&#xD63C; &#xBB38;&#xD654;&#xB77C;&#xC11C; &#xC608;&#xC2DD;&#xC5D0; &#xC624;&#xC2E0;&#xBD84;&#xB4E4;&#xC740; &#xC800;&#xD76C;&#xCC98;&#xB7FC; &#xAC04;&#xB2F4;&#xD68C;&#xC5D0; &#xC815;&#xC7A5; &#xCC28;&#xB9BC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC7A0;&#xBC14;&#xC640; &#xD2B8;&#xB808;&#xC774;&#xB2DD; &#xBCF5;&#xC744; &#xC785;&#xACE0; &#xC624;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xACE0;, &#xC11C;&#xBBFC;&#xB4E4;&#xC774; &#xB3C8;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xD558;&#xB294; &#xACB0;&#xD63C;&#xC774;&#xB77C;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB77C;&#xB294;<br>&#xAC83;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xAC8C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xACB0;&#xD63C; &#xBB38;&#xD654;&#xAC00; &#xBE68;&#xB9AC; &#xC815;&#xCC29;&#xB418;&#xC11C; &#xAE08;&#xC804;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC5B4;&#xB3C4; &#xC2DC;&#xBBFC;&#xCCAD;&#xC5D0;&#xC11C; &#xACB0;&#xD63C;&#xD558;&#xB294; &#xCEE4;&#xD50C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<p>&#xC544; &#xCC38;&#xACE0;&#xB85C; &#xC800;&#xD76C;&#xB294; &#xAC04;&#xB2F4;&#xD68C;&#xAC00; &#xC624;&#xC804;9&#xC2DC;40&#xBD84;&#xBD80;&#xD130; 12&#xC2DC;&#xCBE4;&#xAE4C;&#xC9C0; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xC8FC;&#xCC28; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC; &#xC2DC;&#xBBFC;&#xCCAD; &#xD0DC;&#xD3C9;&#xD640; &#xACB0;&#xD63C;&#xC2DD; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xC2DC;&#xCCAD; &#xC55E;&#xC5D0;&#xC11C; &#xC2DC;&#xC704;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xC544;&#xC11C; &#xC8FC;&#xB9D0;&#xC5D0; &#xC2DC;&#xBBFC;&#xCCAD;&#xC774; &#xC8FC;&#xCC28;&#xBE44;&#xAC00; &#xBB34;&#xB8CC;&#xB77C;&#xC11C; &#xC8FC;&#xCC28;&#xD574;&#xB193;&#xACE0; &#xADF8;&#xB0E5; &#xAC00;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0;&#xD558;&#xB2C8; &#xAC00;&#xAE09;&#xC801;&#xC774;&#xBA74; &#xC608;&#xC2DD;&#xB54C;&#xB294; &#xD63C;&#xC8FC;&#xAC00; &#xC544;&#xB2C8;&#xC2DC;&#xBA74; &#xB300;&#xC911;&#xAD50;&#xD1B5;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC2DC;&#xB294;&#xAC8C; &#xC88B;&#xC744;&#xAC70; &#xAC19;&#xC544;&#xC694;!! &#xAE34;&#xAE00; &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xBC88;&#xC5D4; &#xB354; &#xC88B;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xB9CC;&#xB098; &#xBD50;&#xAED8;&#xC694;!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/2018" target="_blank" rel="noopener">&#x2018;2018&#xB144; &#xD558;&#xBC18;&#xAE30; &#xC2DC;&#xBBFC;&#xCCAD; &#xC791;&#xC740;&#xACB0;&#xD63C;&#xC2DD; &#xAC04;&#xB2F4;&#xD68C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/kr-paldangdam-date-course/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbYjy5hbSMLG7fnxoLeCtXhWumUzsfMSyCRaYF2B98EhL/98EC50BF-657F-4C6F-AD71-6874AFB7EDE4.jpeg" alt="팔당댐 초계국수먹고 데이트하기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-17T09:49:51.000Z">2018-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 611 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/kr-paldangdam-date-course/">팔당댐 초계국수먹고 데이트하기</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmbYjy5hbSMLG7fnxoLeCtXhWumUzsfMSyCRaYF2B98EhL/98EC50BF-657F-4C6F-AD71-6874AFB7EDE4.jpeg" alt="98EC50BF-657F-4C6F-AD71-6874AFB7EDE4.jpeg"></p>
<p><img src="https://steemitimages.com/DQmVPx8cXf3s8CyFsNFRHJY3zXECBKgR9RpiiRopCgnp16G/65204313-5296-48E9-809D-71F32880282D.jpeg" alt="65204313-5296-48E9-809D-71F32880282D.jpeg"></p>
<p>&#xC624;&#xB298; &#xC81C;&#xAC00; &#xAC00;&#xBCF8; &#xACF3;&#xC740; &#xB370;&#xC774;&#xD2B8; &#xCF54;&#xC2A4;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xD314;&#xB2F9;&#xB310;&#xC5D0;<br>&#xAC00;&#xC11C; &#xCD08;&#xACC4;&#xAD6D;&#xC218;&#xB97C; &#xBA39;&#xACE0; &#xB450;&#xBB3C;&#xBA38;&#xB9AC;&#xB77C;&#xB294; &#xACF3;&#xC744; &#xB2E4;&#xB140;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD08;&#xACC4;&#xAD6D;&#xC218;&#xAC00; &#xBB54;&#xAC00; &#xCC98;&#xC74C; &#xBA39;&#xC5B4; &#xBD24;&#xB294;&#xB370;&#xC694;!<br>&#xD55C;&#xAD6D;&#xC778;&#xB3C4; &#xC678;&#xAD6D;&#xC778;&#xB3C4; &#xC785;&#xC5D0; &#xB9DE;&#xC744; &#xB9CC;&#xD55C; &#xADF8;&#xB7F0; &#xB9DB;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xB0C9;&#xBA74; &#xC721;&#xC218;&#xAC19;&#xC740; &#xB9DB;&#xC5D0; &#xACA8;&#xC790;&#xB97C; &#xC870;&#xAE08; &#xD480;&#xC5B4;&#xB193;&#xACE0; &#xC2DD;&#xCD08;&#xB97C;<br>&#xB123;&#xC5B4; &#xB2EC;&#xCF64;&#xD55C; &#xB9DB;&#xB3C4; &#xB098;&#xACE0; &#xB2ED;&#xACE0;&#xAE30;&#xB97C; &#xB123;&#xC5B4; &#xD478;&#xC9D0;&#xD568;&#xC744;<br>&#xB354;&#xD588;&#xC73C;&#xBA70; &#xB0C9;&#xBA74; &#xC721;&#xC218;&#xC640; &#xAD6D;&#xC218;&#xC758; &#xC808;&#xBB18;&#xD55C; &#xB9DB;&#xC5D0; &#xD55C;&#xAD6D;&#xC758;<br>&#xBC31;&#xAE40;&#xCE58;&#xB97C; &#xB123;&#xC5B4; &#xC785;&#xC5D0; &#xCC29;&#xCC29; &#xAC10;&#xAE30;&#xB294; &#xB9DB;&#xC744; &#xB354;&#xD588;&#xC5B4;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmXTwoHXcUDcq3cRiGrSfunDZUTzW1RY7GtoUS6GNkpDcU/8617E958-C302-4D61-A796-4C3C6B600CA5.jpeg" alt="8617E958-C302-4D61-A796-4C3C6B600CA5.jpeg"><br>&#xCC98;&#xC74C; &#xD314;&#xB2F9;&#xB310;&#xC5D0; &#xAC00;&#xC790;&#xACE0; &#xD588;&#xC744;&#xB54C; &#xD55C;&#xAC15;&#xB9CC; &#xB369;&#xADF8;&#xB7EC;&#xB2C8; &#xC788;&#xB294;<br>&#xACF3;&#xC5D0; &#xC65C; &#xAC00;&#xC790;&#xACE0; &#xD558;&#xB294; &#xAC74;&#xAC00; &#xC758;&#xBB38;&#xC774;&#xC600;&#xB294;&#xB370;??<br>&#xB9C9;&#xC0C1; &#xC640;&#xBCF4;&#xB2C8; &#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xC81C; &#xC0DD;&#xAC01;&#xC774; &#xD2C0;&#xB838;&#xB124;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmdL85kkXruY9e6WE17cvkEjZMbjs5ZH4L8JeCQmPpo7uM/B2C6403D-19E9-4F59-9AF2-E2919DBA2FFD.jpeg" alt="B2C6403D-19E9-4F59-9AF2-E2919DBA2FFD.jpeg"></p>
<p>&#xC11C;&#xC6B8;&#xC5D0;&#xC11C; 2~3&#xC2DC;&#xAC04; &#xAC70;&#xB9AC;&#xC5D0; &#xB0A8;&#xC591;&#xC8FC;&#xB97C; &#xC9C0;&#xB098; &#xD314;&#xB2F9;&#xB310;&#xC5D0;&#xB294;<br>  &#xBA39;&#xAC70;&#xB9AC;&#xB3C4; &#xB9CE;&#xACE0; &#xC790;&#xC804;&#xAC70;&#xB97C; &#xD0C0;&#xAE30; &#xC88B;&#xAC8C; &#xC790;&#xC804;&#xAC70; &#xB3C4;&#xB85C;&#xB97C; &#xC798; &#xD574;&#xB1A8;&#xACE0;&#xC694;. &#xD2B9;&#xD788; &#xD314;&#xB2F9;&#xC5D0;&#xC11C; &#xC720;&#xBA85;&#xD55C; &#xCD08;&#xACC4;&#xAD6D;&#xC218; &#xB9DB;&#xC774; &#xB108;&#xBB34; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0C9;&#xBA74;&#xC744; &#xC88B;&#xC544;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xB2E4;&#xB4E4; &#xC88B;&#xC544;&#xD558;&#xC2E4; &#xADF8;&#xB7F0; &#xB9DB;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xB530;&#xB73B;&#xD558;&#xC9C4; &#xC54A;&#xC9C0;&#xB9CC; &#xB2E4;&#xC74C;&#xC8FC;&#xBD80;&#xD130;&#xB294; &#xC544;&#xB9C8; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD314;&#xB2F9;&#xB310;&#xC5D0; &#xB370;&#xC774;&#xD2B8; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC624;&#xB298; &#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xACA0;&#xC8E0;? &#xB0A0;&#xC774; &#xD480;&#xB9AC;&#xBA74; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC640;&#xC11C; &#xB2E4;&#xB978; &#xC885;&#xB958;&#xC758; &#xAD6D;&#xC218;&#xB3C4; &#xBA39;&#xACE0; &#xC790;&#xC804;&#xAC70; &#xD0C0;&#xB7EC; &#xB2E4;&#xC2DC; &#xC640;&#xC57C;&#xACA0;&#xC5B4;&#xC694;!!</p>
<p><img src="https://steemitimages.com/DQmejB4c2qUsvTKHS8gt7KtC8HsJtsShu3nPPyxdG8m3WCM/89275632-9486-47DF-BF01-DBC5DE16B33A.jpeg" alt="89275632-9486-47DF-BF01-DBC5DE16B33A.jpeg"></p>
<p><img src="https://steemitimages.com/DQmbdpPUfboGHrTiZV55jGDfMEMFgvVv6Lyrqp1pRNkMGrc/4BAE479F-0D53-4433-81CB-BAD6E550411C.jpeg" alt="4BAE479F-0D53-4433-81CB-BAD6E550411C.jpeg"></p>
<p><img src="https://steemitimages.com/DQmYzRNTKBdX3e1MrVSq7nrqov7wtpgXBoR2oUUHQUPk6Wy/8094CD52-7DB9-439F-A12D-EDFC4413BA69.jpeg" alt="8094CD52-7DB9-439F-A12D-EDFC4413BA69.jpeg"></p>
<p>&#xB370;&#xC774;&#xD2B8; &#xD560; &#xACF3;&#xC744; &#xCC3E;&#xC73C;&#xC2E0;&#xB2E4;&#xBA74; &#xD314;&#xB2F9;&#xB310; &#xD55C;&#xBC88; &#xAF2D; &#xC640;&#xBCF4;&#xC138;&#xC694;!<br>&#xC131;&#xACF5;&#xB960; 120%&#xC785;&#xB2C8;&#xB2E4;!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/kr-paldangdam-date-course" target="_blank" rel="noopener">&#x2018;&#xD314;&#xB2F9;&#xB310; &#xCD08;&#xACC4;&#xAD6D;&#xC218;&#xBA39;&#xACE0; &#xB370;&#xC774;&#xD2B8;&#xD558;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/33q4mo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma88nVhW3CnMK7Uq6GUMi87qbDi4qj6rvBrR71kKAaBFv/B133CC42-7430-4F30-8024-EF60FDA3C940.jpeg" alt="I went to Starfield&#39;s recommended date/데이트 추천 고양시 스타필드">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-11T14:23:27.000Z">2018-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/shakeshack/">shakeshack</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1328 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/33q4mo/">I went to Starfield&#39;s recommended date/데이트 추천 고양시 스타필드</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma88nVhW3CnMK7Uq6GUMi87qbDi4qj6rvBrR71kKAaBFv/B133CC42-7430-4F30-8024-EF60FDA3C940.jpeg" alt="B133CC42-7430-4F30-8024-EF60FDA3C940.jpeg"></p>
<p> &#xC694;&#xC998; &#xD55C;&#xAD6D;&#xC740; &#xB531;&#xD788; &#xB370;&#xC774;&#xD2B8;&#xD560; &#xACF3;&#xC774; &#xC5C6;&#xB294;&#xAC70; &#xAC19;&#xC544;&#xC694;.<br>&#xB0A0;&#xC774; &#xCD94;&#xC6CC;&#xC11C; &#xD55C;&#xAC15; &#xACF5;&#xC6D0;&#xC5D0; &#xAC00;&#xC11C; &#xBC14;&#xB78C; &#xC42C;&#xAE30;&#xB3C4;<br>&#xC0B4;&#xC9DD; &#xAC81;&#xC774;&#xB098;&#xACE0;,  &#xADF8;&#xB798;&#xC11C; &#xC800;&#xD76C;&#xB294; 2016&#xB144;&#xC778;&#xAC00; &#xD55C;&#xAD6D;&#xC5D0;<br>&#xC0C1;&#xB959;&#xD588;&#xB2E4;&#xB358; &#xC251;&#xC251;&#xBC84;&#xAC70;&#xB97C; &#xC774;&#xC81C;&#xC11C;&#xC57C; &#xBA39;&#xC73C;&#xB7EC; &#xB9DB;&#xC9D1;<br>&#xD22C;&#xC5B4;&#xB97C; &#xB2E4;&#xB140;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;!<br>I do not think there is any place in Korea these days. The day is cold so I can go to the Hangang Park and air it. We are a little scared, so we are going to Korea in 2016. It is now time to eat shakeshack burger that landed We went on tour!<br>shakeshack</p>
<p><img src="https://steemitimages.com/DQmXwaymNTPjpHFAwL96eN5zMrgv1dTSvpGAaPnpyBUtv2X/1554674D-DF23-4241-B43D-3CE7E6496224.jpeg" alt="1554674D-DF23-4241-B43D-3CE7E6496224.jpeg"></p>
<p>&#xC251;&#xC251;&#xBC84;&#xAC70;&#xB791; &#xC5B4;&#xCA4C;&#xAD6C;&#xC800;&#xCA4C;&#xAD6C; &#xBC84;&#xAC70; &#xD558;&#xB098;&#xC529; &#xC2DC;&#xD0A4;&#xACE0;<br>&#xAC10;&#xC790;&#xC5D0; &#xCE58;&#xC988; &#xC62C;&#xB9AC;&#xACE0; &#xD658;&#xD0C0; &#xC74C;&#xB8CC; &#xC774;&#xB807;&#xAC8C;&#xB9CC; &#xC2DC;&#xCF30;&#xB294;&#xB370;&#xC694;!!<br>&#xD6C4;&#xB35C;&#xB35C;&#xD55C; &#xAC00;&#xACA9;&#xC785;&#xB2C8;&#xB2E4;. 33,500&#xC6D0; &#xD5C8;&#xAC71; &#x3160; &#xB208;&#xBB3C; &#xB098;&#xB294;<br>&#xAC00;&#xACA9;&#xC774;&#xC9C0;&#xB9CC; &#xB9DB;&#xC788;&#xACA0;&#xC8E0;? &#xAE30;&#xB300;&#xD558;&#xBA70; &#xAE30;&#xB2E4;&#xB824; &#xBD05;&#xB2C8;&#xB2E4;.<br>Let&#x2019;s have a burger and a burger.<br>I brought cheese to potatoes and fanta drinks!<br>It is a fussy price. 33,500 won I&#x2019;m sick<br>Price is good, is not it? I look forward to waiting.</p>
<p><img src="https://steemitimages.com/DQmTBGXwWGwbysN395rdFCvFqR4NZ8x68EwBYPSDkn7KaJ2/4E463655-0EA0-4E1B-B0B7-509F965DCE6E.jpeg" alt="4E463655-0EA0-4E1B-B0B7-509F965DCE6E.jpeg"></p>
<p>&#xACC4;&#xC0B0;&#xD560;&#xB54C; &#xC774;&#xB807;&#xAC8C; &#xC904;&#xC744; &#xC130;&#xC5C8;&#xACE0; &#xC800;&#xB141;&#xC2DD;&#xC0AC; &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xC11C;<br>&#xD55C; 10&#xBD84;?15&#xBD84;&#xC815;&#xB3C4; &#xC904;&#xC744; &#xC130;&#xB2E4;&#xAC00; &#xC8FC;&#xBB38;&#xC744; &#xD588;&#xB358;&#xAC70; &#xAC19;&#xC544;&#xC694;.<br>When I counted, I stood in line and it was dinner time I think I was in a line for about 10 minutes? 15 minutes and then I made an order.</p>
<p><img src="https://steemitimages.com/DQmTLbHPh3jSa4MRroyvwMKmeLJkjasNcpgu4BX9woo5XFS/59A14338-CABE-4044-B534-A871F1CE5FD5.jpeg" alt="59A14338-CABE-4044-B534-A871F1CE5FD5.jpeg"></p>
<p>&#xC190;&#xC73C;&#xB85C; &#xBA39;&#xC5B4;&#xC57C;&#xD558;&#xB2C8; &#xC900;&#xBE44;&#xB41C; &#xC190;&#xC138;&#xC815;&#xC81C;&#xB85C; &#xC190;&#xC744; &#xB2E6;&#xACE0;,<br>&#xC74C;&#xC2DD; &#xB098;&#xC624;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC7A0;&#xAE50; &#xC549;&#xC544; &#xC788;&#xC5B4;&#xC57C; &#xACA0;&#xC5B4;&#xC694;.<br>&#xC557;,&#xC9C4;&#xB3D9;&#xBCA8;&#xC744; &#xC548; &#xCC0D;&#xC5C8;&#xB294;&#xB370; &#xC7A0;&#xAE50; &#xC0AC;&#xC774;&#xC5D0; &#xAE08;&#xBC29; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0;<br>10&#xBD84;&#xC815;&#xB3C4; &#xB9CC;&#xC5D0; &#xC9C4;&#xB3D9;&#xC774; &#xC640;&#xC11C; &#xC74C;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xB7EC; &#xC800;&#xC758;<br>&#xC0AC;&#xB791;&#xD558;&#xB294; &#xB0AD;&#xAD70;&#xB2D8;&#xC774; &#xCD9C;&#xBC1C;&#xD558;&#xC168;&#xC5B4;&#xC694;!<br>I have to eat with my hands, I wash my hands with the prepared hand,<br>I have to sit for a while before the food comes out.<br>Oh, I did not take the vibration bell, but I just built it in a moment. In about 10 minutes, the vibra<br>tions  came and my Your beloved Kang&#x2019;sdep<br>arted!</p>
<p><img src="https://steemitimages.com/DQmbY64ZWRCrxCJsietzmD9mmHwFSCz7ZSeM3TrTg8NmYCU/273992E8-22EB-44AB-8753-C58A7CED8ABF.jpeg" alt="273992E8-22EB-44AB-8753-C58A7CED8ABF.jpeg"></p>
<p>&#xC624;&#xBE60; &#xD584;&#xBC84;&#xAC70; &#xD558;&#xB098;~!!!!<br>My brother is a hamburger ~ !!!!</p>
<p><img src="https://steemitimages.com/DQmSoDvBw9bpWxi1aDg2E6iby9WZLWxoBcbi4WhfFNm4CUQ/871873F1-ECBA-42D7-A993-F416473117E8.jpeg" alt="871873F1-ECBA-42D7-A993-F416473117E8.jpeg"></p>
<p>&#xB0B4;&#xAEBC; &#xD558;&#xB098; ~!!!!<br>I&#x2019;m mine ~ !!!!</p>
<p><img src="https://steemitimages.com/DQmQXCRgSkwtwe8KwZkhvKbfdgVgadSjiZ12iSckwQoa23y/40FCBD08-25B8-4A7A-B58D-56FA926654EE.jpeg" alt="40FCBD08-25B8-4A7A-B58D-56FA926654EE.jpeg"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xC774;&#xB4DC;&#xB85C; &#xC2DC;&#xD0A8;&#xAC70; &#xD558;&#xB098;!!!<br>And I did it on the side!</p>
<p><img src="https://steemitimages.com/DQmdLAgsdFRnHvJXjZPvo3R3Ht9m6M3XyazNDzekjqyuDy9/9660F9B4-B037-46B9-A337-CFD4704F20F1.jpeg" alt="9660F9B4-B037-46B9-A337-CFD4704F20F1.jpeg"></p>
<p>&#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xD0A8;&#xAC78; &#xBCF4;&#xBA74; &#xC774;&#xB7F0; &#xBE44;&#xC8FC;&#xC5BC;&#xC778;&#xB370;&#xC694;!!<br>&#xC608;&#xBED0;&#xC11C; &#xBA39;&#xAE30; &#xC544;&#xAE5D;&#xAC8C; &#xC0DD;&#xAE30;&#xAE34;&#xD588;&#xB294;&#xB370;,,,, &#xB9DB;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;?<br>&#xAE34;&#xC7A5;&#xB418;&#xB294;&#xAD70;&#xC694;~!!!<br>It&#x2019;s a visual like this!<br>It was pretty because it was pretty, but what about the taste? I&#x2019;m nervous ~ !!!</p>
<p>&#xC74C;&#x2026;..&#xBA39;&#xC5B4;&#xBCF8; &#xACB0;&#xACFC;!!!<br>&#xC800;&#xB3C4; &#xC800;&#xC758; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xB0AD;&#xAD70;&#xB2D8;&#xB3C4; 10&#xC810; &#xB9CC;&#xC810;&#xC5D0; 3&#xC810;&#xC815;&#xB3C4;???<br>&#xC77C;&#xB2E8; &#xBE44;&#xC8FC;&#xC5BC;&#xB85C; &#xBCF4;&#xBA74; &#xC608;&#xC058;&#xACE0; &#xB9DB;&#xC788;&#xC5B4; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC591;&#xB3C4; &#xC791;&#xACE0;<br>&#x3160; &#xB9DB;&#xB3C4; &#xC5C6;&#xC5B4;&#xC694;&#x3160; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C;&#xAC74; !!!<br>&#xACE0;&#xC591; &#xC2A4;&#xD0C0;&#xD544;&#xB4DC; &#xAD6C;&#xACBD;&#xD560;&#xACB8; &#xC2DD;&#xC0AC;&#xB97C; &#xBC18;&#xB4DC;&#xC2DC; &#xC251;&#xC251;&#xBC84;&#xAC70;&#xB97C;<br>&#xBA39;&#xACA0;&#xB2E4;&#xACE0; &#xCC3E;&#xC544;&#xAC14;&#xB294;&#xB370;!&#xAC15;&#xB0A8;&#xC810;&#xC744; &#xC548;&#xAC00;&#xACE0; &#xC2A4;&#xD0C0;&#xD544;&#xB4DC;&#xB97C;<br>&#xAC04; &#xC774;&#xC720;&#xAC00; &#xC2E0;&#xC138;&#xACC4; &#xC0C1;&#xD488;&#xAD8C;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xC2A4;&#xD0C0;&#xD544;&#xB4DC;&#xC5D0;<br>&#xAC14;&#xB294;&#xB370;,&#xB9E4;&#xC7A5;&#xB9C8;&#xB2E4; &#xB418;&#xB294;&#xACF3; &#xC788;&#xACE0; &#xC548;&#xB418;&#xB294;&#xACF3;&#xC774; &#xB354; &#xB9CE;&#xACE0;<br>&#xC251;&#xC251;&#xC740; &#xC81C;&#xAC12;&#xC8FC;&#xACE0; &#xC0AC;&#xBA39;&#xC5C8;&#xB294;&#xB370;&#xB3C4;!&#xB9DB;&#xB3C4; &#xCD94;&#xCC9C;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;<br>&#xC54A;&#xC558;&#xC5B4;&#xC694;!!&#xADF8;&#xB7F0;&#xB370; &#xC758;&#xC678;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB354;&#xB77C;&#xACE0;&#xC694;??<br>&#xBE44;&#xC2F8;&#xACE0; &#xB9DB;&#xC5C6;&#xB294;&#xB370; &#xC65C;???&#xAC00;&#xB294; &#xAC70;&#xC9C0;&#xC694;??<br>Well &#x2026;.. I have eaten !!!<br>I also like my beloved Kung-kun.<br>Once visual, it looks pretty and delicious, but the amount is small<br>&#x3160; There is no taste &#x3160; What is more important than anything !!!<br>Be sure to eat a burger to eat a cat star and watch the field I went to eat! If you want to use the Shinsegae gift certificate,I went there, but there are more places to go and more places to go.<br>Even though I bought it for my price, I want to recommend it.I was surprised! Why expensive?</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB294; &#x2026;.&#xB9E5;&#xB3C4;&#xB0A0;&#xB4DC;&#xAC00; &#xB354; &#xB098;&#xC740;&#xAC70; &#xAC19;&#xC544;&#xC694;<br>&#xC544;&#xB2C8;&#xBA74; &#xBC84;&#xAC70;&#xD0B9;???&#x3160;<br>&#xB9CC;&#xC57D; &#xC774;&#xAE00;&#xC744; &#xBCF4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74;!!!&#xC544;&#xB2C8; &#xC2E0;&#xC138;&#xACC4;<br>&#xC885;&#xC0AC;&#xC790; &#xBD84;&#xB4E4;&#xC774;&#xB098; &#xC251;&#xC251;&#xBC84;&#xAC70; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74;!!!<br>&#xC74C;&#xC2DD;&#xC5D0; &#xB354; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xC2DC;&#xB294;&#xAC8C; &#xC88B;&#xC744;&#xAC70; &#xAC19;&#xC544;&#xC694;!!!<br>&#xAC00;&#xACA9;&#xB9CC; &#xBE44;&#xC2F8;&#xACE0; &#xBC84;&#xAC70;&#xAC00; &#xB9DB;&#xC774; &#xC880; !!!!!&#xC800;&#xB791;&#xC740; &#xC548; &#xB9DE;&#xC558;&#xC5B4;&#xC694;<br>&#xC774;&#xAC74; &#xBB50; &#xAC1C;&#xC778;&#xC758; &#xCDE8;&#xD5A5;&#xC774;&#xB2C8; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC740; &#xC88B;&#xC73C;&#xC2E4;&#xC218;&#xB3C4;~!<br>Personally I think &#x2026; McDonald&#x2019;s better.<br>Or burger king ??? If there are people who see Eagle !!! No Shinsegae If you are a worker or a burger!I think you should pay more attention to food !!! The price is expensive and the burger tastes a little !!!!! This is a personal preference, and others can be good ~!</p>
<p>&#xADF8;&#xB7FC; &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xB354; &#xB9DB;&#xC788;&#xAC70;&#xB098; &#xB370;&#xC774;&#xD2B8;&#xD558;&#xAE30; &#xC88B;&#xC740;&#xACF3;<br>&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC624;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!!&#xBC14;&#xC774;~!!<br>So the next posting is a better place or a better date I will come back to you !! Buy !!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/33q4mo" target="_blank" rel="noopener">&#x2018;I went to Starfield&#x2019;&#x2019;s recommended date/&#xB370;&#xC774;&#xD2B8; &#xCD94;&#xCC9C; &#xACE0;&#xC591;&#xC2DC; &#xC2A4;&#xD0C0;&#xD544;&#xB4DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kimseun/samoyed-with-soap/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW2CkrBSjWYWQbPrY5J4zaEdwMW99agqRATqJc9eSNEhz/ED12EFA5-B590-478D-93A5-AF809D40874E.jpeg" alt="Binu (Samoyed, our smiley home dog)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-25T10:15:45.000Z">2018-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/samoyed/">samoyed</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 465 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kimseun/samoyed-with-soap/">Binu (Samoyed, our smiley home dog)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmW2CkrBSjWYWQbPrY5J4zaEdwMW99agqRATqJc9eSNEhz/ED12EFA5-B590-478D-93A5-AF809D40874E.jpeg" alt="ED12EFA5-B590-478D-93A5-AF809D40874E.jpeg"></p>
<p><img src="https://steemitimages.com/DQmdbCj7ox4TquMYHva3pXCksBTm6biwgcmr1piejk9ga1g/8595B800-35AE-4CEA-ACF1-DD27A5D0F632.jpeg" alt="8595B800-35AE-4CEA-ACF1-DD27A5D0F632.jpeg"></p>
<p>&#xC6B0;&#xB9AC;&#xC9D1; &#xBBF8;&#xC6B4; &#xB124;&#xC0B4; &#xBE44;&#xB204;&#xB78D;&#xB2C8;&#xB2E4;<br>This is our ugly cute 4 year old Binu</p>
<p><img src="https://steemitimages.com/DQmV4tW9mqaDFNPDJac8jwzZ3LhbTvHyYggB2MuquDbCAxC/9055408B-A4F0-496A-9968-8FF7AFF00BEA.jpeg" alt="9055408B-A4F0-496A-9968-8FF7AFF00BEA.jpeg"></p>
<p>&#xBE44;&#xB204;&#xB294; &#xD138;&#xC774; &#xCC38; &#xB9CE;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xAC1C;&#xC608;&#xC694;<br>Binu is a dog with lots of hair.</p>
<p><img src="https://steemitimages.com/DQme6tQbX17oovG7yNVcnwRXPHRDDJeyvMwzJAPPHYEQmdx/0021E658-FD32-4B87-8355-DABD99F992ED.jpeg" alt="0021E658-FD32-4B87-8355-DABD99F992ED.jpeg"></p>
<p>&#xBE44;&#xB204;&#xB294; &#xC6B0;&#xB9AC;&#xC640; &#xD568;&#xAED8; &#xB2E4;&#xB2C8;&#xB294; &#xAC78; &#xB108;&#xBB34; &#xC88B;&#xC544;&#xD574;&#xC694;<br>&#xC27D;&#xAC8C; &#xC9C0;&#xCCD0;&#xC11C; &#xD798;&#xB4E4;&#xC5B4; &#xD560;&#xAC70;&#xBA74;&#xC11C; &#xC5B4;&#xB514;&#xB4E0; &#xD568;&#xAED8;&#xD558;&#xB824;<br>&#xD569;&#xB2C8;&#xB2E4;.<br>Binu loves to be with us.<br>She gets tired easily but she wants to be there with us everywhere.</p>
<p><img src="https://steemitimages.com/DQmU8F9ew7XswoumaFrPPMedhFsx1kVHdvHAffSTL1mVJKo/A3929FC1-17E8-4EF0-8029-34E7E4B77046.jpeg" alt="A3929FC1-17E8-4EF0-8029-34E7E4B77046.jpeg"></p>
<p>&#xD568;&#xAED8; &#xC0B0;&#xCC45;&#xC744; &#xB098;&#xAC00;&#xBA74; &#xC5B4;&#xB290; &#xB0A0;&#xC740; &#xAE30;&#xBD84; &#xC88B;&#xC544;&#xC11C; &#xD3F4;&#xC9DD;<br>&#xD3F4;&#xC9DD; &#xB6F0;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xC5B4;&#xB9B0;&#xC544;&#xC774; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xB3C4; &#xB4E4;&#xB54C;&#xAC00;<br>&#xC788;&#xC5B4;&#xC694;.<br>When she goes out for a walk together,<br>she acts like a little child.</p>
<p><img src="https://steemitimages.com/DQmWpns8dJEohuRCHx85ZgeUaqfX2nERDF39MDctZiAPTy9/D0EE2FBE-2CBD-4A65-9471-43A3A21924A0.jpeg" alt="D0EE2FBE-2CBD-4A65-9471-43A3A21924A0.jpeg"></p>
<p>&#xC544;&#xD504;&#xC9C0;&#xB9D0;&#xACE0; &#xC5B8;&#xB2C8;&#xB791; &#xC624;&#xBE60;&#xB791; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xC0B4;&#xC790;<br>&#xBE44;&#xB204;&#xC57C;!!&#xC62C;&#xD574;&#xC5D0;&#xB294; &#xC81C;&#xBC1C; &#xC9D1;&#xC548; &#xBB3C;&#xAC74; &#xC880; &#xB9DD;&#xAC00;&#xD2B8;&#xB9AC;&#xC9C0;<br>&#xB9D0;&#xACE0; &#xC608;&#xC058;&#xAC8C; &#xC0B4;&#xC790;!!</p>
<p>Do not be sick, stay healthy with your sister and your brother. Binu, please! Let&#x2019;s live beautifully!</p>
<p><img src="https://steemitimages.com/DQmYMajWxBPA7j4MFy7XpnYBHvQjoQUAMTzYRsR3SiSxTCT/FAF3A325-4296-4F70-ADB3-DE13F2B42964.jpeg" alt="FAF3A325-4296-4F70-ADB3-DE13F2B42964.jpeg"></p>
<p><img src="https://steemitimages.com/DQmWVn9NL7KsgxXvMbEwK9B2JjHpqVavixHRjtwW4KX8YL2/D0546C28-7687-4227-AE55-57A28961ADA3.jpeg" alt="D0546C28-7687-4227-AE55-57A28961ADA3.jpeg"></p>
<p><img src="https://steemitimages.com/DQmYQiM8gQbiJUF9sSfJUYU6yBVuaLJWgiew92KHj7GzWxN/0DA4477B-6548-4CF6-B9B7-8BE58D83B1C7.jpeg" alt="0DA4477B-6548-4CF6-B9B7-8BE58D83B1C7.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/samoyed-with-soap" target="_blank" rel="noopener">&#x2018;Binu (Samoyed, our smiley home dog)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@kimseun/page/15/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@kimseun/page/17/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@kimseun/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@kimseun/page/15/">15</a></li>
            
            <li><a class="pagination-link is-current" href="/@kimseun/page/16/">16</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@kimseun/page/17/">17</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@kimseun/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="nara seun" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 nara seun&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@kimseun/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@kimseun/content.json"};</script>



    
<script src="/@kimseun/js/bundle.js" defer></script></body>
</html>

