
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>전 세계 화석연료 보조금 5.2조 달러, 삭감이 어려운 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUu7goZbMKWh77iy2z3Ls939aSo2dwDp72jUwEybXSvt6/image.png" alt="전 세계 화석연료 보조금 5.2조 달러, 삭감이 어려운 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-14T03:22:12.000Z">2019-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1492 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                전 세계 화석연료 보조금 5.2조 달러, 삭감이 어려운 이유
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmUu7goZbMKWh77iy2z3Ls939aSo2dwDp72jUwEybXSvt6/image.png" alt=""><br></center><br>#<br>&#xAD6D;&#xC81C;&#xD1B5;&#xD654;&#xAE30;&#xAE08;(IMF)&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC138;&#xACC4; &#xAC01;&#xAD6D;&#xC774; &#xD654;&#xC11D;&#xC5F0;&#xB8CC; &#xBCF4;&#xC870;&#xAE08;&#xC73C;&#xB85C; 2015&#xB144;&#xACFC; 2017&#xB144;&#xC5D0; &#xAC01;&#xAC01; 4.7&#xC870; &#xB2EC;&#xB7EC; &#xBC0F; 5.2&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC989;, 2017&#xB144; &#xC804; &#xC138;&#xACC4;&#xAC00; &#xD654;&#xC11D;&#xC5F0;&#xB8CC;&#xC758; &#xC18C;&#xBE44;&#xB97C; &#xBCF4;&#xC870;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC138;&#xACC4; GDP &#xC911; 6.5%&#xB97C; &#xC37C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.&#x200B;<p></p>
<p>IMF&#xB294; 2015&#xB144; 1.4&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xAE09;&#xD55C; &#xC911;&#xAD6D;&#xC774; &#x201C;&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xC758; &#xBCF4;&#xC870;&#xAE08; &#xC9C0;&#xAE09;&#xAD6D;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; 6,490&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; 2&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; 2015&#xB144; &#xD654;&#xC11D;&#xC5F0;&#xB8CC; &#xBCF4;&#xC870;&#xAE08; &#xC9C0;&#xCD9C;&#xC774; &#xAD6D;&#xBC29; &#xC608;&#xC0B0;(5,990&#xC5B5; &#xB2EC;&#xB7EC;)&#xBCF4;&#xB2E4; &#xB9CE;&#xC558;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB2E4;. &#xADF8;&#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; 5,510&#xC5B5; &#xB2EC;&#xB7EC;, &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC774; 2,890&#xC5B5; &#xB2EC;&#xB7EC;, &#xC778;&#xB3C4;&#xAC00; 2,090&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC37C;&#xB2E4;. &#xC544;&#xC2DC;&#xC544;&#xC758; &#xC2E0;&#xD765;&#xC2DC;&#xC7A5;&#xC774; &#xC804;&#xCCB4;&#xC758; 40%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xACE0;, &#xC0B0;&#xC5C5;&#xD654;&#xB41C; &#xC120;&#xC9C4;&#xC2DC;&#xC7A5;&#xC740; 27%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;.&#x200B;</p>
<p>IMF&#xC5D0;&#xC11C; &#xC778;&#xC6A9;&#xD55C; &#xBCF4;&#xC870;&#xAE08; &#xC218;&#xCE58;&#xC5D0;&#xB294; &#xC9C0;&#xC5ED; &#xB300;&#xAE30; &#xC624;&#xC5FC;, &#xAE30;&#xD6C4; &#xBCC0;&#xD654; &#xBC0F; &#xD658;&#xACBD; &#xAD00;&#xB828; &#xBE44;&#xC6A9;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC18C;&#xBE44;&#xC138; &#xBC0F; &#xACF5;&#xAE09; &#xBE44;&#xC6A9; &#xAC10;&#xBA74; &#xBE44;&#xC6A9;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xB2E4;&#xC591;&#xD55C; &#xD654;&#xC11D;&#xC5F0;&#xB8CC; &#xBCF4;&#xC870;&#xAE08;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC5F0;&#xB8CC;&#xBCC4;&#xB85C;, &#xC11D;&#xD0C4;&#xC774; 44%&#xB97C; &#xCC28;&#xC9C0;&#xD574;, &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBCF4;&#xC870;&#xAE08;&#xC774; &#xC9C0;&#xAE09;&#xB418;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC6D0;&#xC720;&#xAC00; 41%, &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC640; &#xC804;&#xB825; &#xC0DD;&#xC0B0;&#xC774; &#xAC01;&#xAC01; 10%&#xC640; 4%&#xB97C; &#xBC1B;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xD654;&#xC11D;&#xC5F0;&#xB8CC; &#xBCF4;&#xC870;&#xAE08; &#xC0AD;&#xAC10;&#xC774; &#xC88B;&#xC740; &#xC0DD;&#xAC01;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC544;&#xC8FC; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB9CE;&#xB2E4;. &#xAE30;&#xD6C4; &#xC704;&#xAE30;&#xAC00; &#xC545;&#xD654;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC5D0;&#xB108;&#xC9C0; &#xB0AD;&#xBE44;&#xB97C; &#xC870;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xC5ED; &#xB300;&#xAE30; &#xC624;&#xC5FC;&#xC774; &#xC778;&#xAC04;&#xC758; &#xAC74;&#xAC15;&#xC5D0; &#xBD80;&#xC815;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xACE0;, &#xC544;&#xC8FC; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC218;&#xC900;&#xC73C;&#xB85C;&#xAE4C;&#xC9C0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. IMF&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xB530;&#xB77C;&#xC11C; &#xC5D0;&#xB108;&#xC9C0; &#xAC00;&#xACA9; &#xAC1C;&#xD601;&#xC740; &#xC815;&#xBD80;&#xB4E4;&#xC758; &#xC8FC;&#xB41C; &#xAD00;&#xC2EC;&#xC0AC;&#xC774;&#xBA70;, &#xC57D; 4&#xBD84;&#xC758; 3&#xC758; &#xD61C;&#xD0DD;&#xC774; &#xAD6D;&#xAC00;&#xC5D0; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>IMF&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2015&#xB144; &#xC5F0;&#xB8CC; &#xAC00;&#xACA9;&#xC774; &#x201C;&#xC644;&#xC804;&#xD788; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xC218;&#xC900;&#x201D;&#xC73C;&#xB85C; &#xCC45;&#xC815;&#xB418;&#xC5C8;&#xB2E4;&#xBA74;, &#xC138;&#xACC4; &#xC774;&#xC0B0;&#xD654;&#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xB7C9;&#xC740; 28% &#xAC10;&#xC18C;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB300;&#xAE30; &#xC624;&#xC5FC;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC0AC;&#xB9DD;&#xB960;&#xC740; 46% &#xAC10;&#xC18C;&#xD588;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xC815;&#xBD80; &#xC138;&#xC218;&#xB294; &#xC138;&#xACC4; GDP&#xC758; 3.8%&#xAE4C;&#xC9C0; &#xB193;&#xC544;&#xC84C;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC815;&#xBD80;&#xC758; &#xD654;&#xC11D;&#xC5F0;&#xB8CC; &#xBCF4;&#xC870;&#xAE08; &#xC9C0;&#xC6D0;&#xC774; &#xC885;&#xC885; &#xB300;&#xC911;&#xC758; &#xC778;&#xAE30;&#xB97C; &#xB048;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC2FC; &#xD718;&#xBC1C;&#xC720;&#xC640; &#xC2FC; &#xC804;&#xAE30;&#xB97C; &#xC2EB;&#xC5B4;&#xD560; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBCF4;&#xC870;&#xAE08; &#xC0AD;&#xAC10;&#xC744; &#xC5B4;&#xB835;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xC801; &#xC704;&#xD5D8;&#xC131;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBA87; &#xAC00;&#xC9C0; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. 2014&#xB144; &#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xAC00; &#xD06C;&#xAC8C; &#xB0AE;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xC815;&#xBD80;&#xAC00; &#xB300;&#xC911;&#xC758; &#xBD84;&#xB178;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xBCF4;&#xC870;&#xAE08; &#xC0AD;&#xAC10;&#xC744; &#xC774;&#xB904;&#xB0BC; &#xD1B5;&#xB85C;&#xAC00; &#xC5F4;&#xB838;&#xB2E4;. &#xD2B9;&#xD788; &#xC720;&#xAC00; &#xBD95;&#xAD34;&#xB85C; &#xC608;&#xC0B0; &#xBD80;&#xC871;&#xC744; &#xACBD;&#xD5D8;&#xD55C; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC9C0;&#xCD9C; &#xAC10;&#xCD95; &#xC555;&#xBC15;&#xC774; &#xC2EC;&#xD588;&#xB2E4;. IMF&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC14;&#xB808;&#xC778;, &#xC774;&#xC9D1;&#xD2B8;, &#xCFE0;&#xC6E8;&#xC774;&#xD2B8;, &#xC624;&#xB9CC;, &#xCE74;&#xD0C0;&#xB974;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;, &#xC544;&#xB78D;&#xC5D0;&#xBBF8;&#xB9AC;&#xD2B8; &#xB4F1;&#xC9C0;&#xC5D0;&#xC11C; &#xD718;&#xBC1C;&#xC720;, &#xACBD;&#xC720;, &#xC804;&#xAE30; &#xB4F1;&#xC758; &#xAC00;&#xACA9; &#xC778;&#xC0C1;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB904;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; 2015&#xB144; &#xB9D0; &#xD718;&#xBC1C;&#xC720; &#xAC00;&#xACA9;&#xC744; 67%&#xB098; &#xC778;&#xC0C1;&#xD588;&#xB2E4;.&#x200B;</p>
<p>IMF&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;, &#xCF54;&#xD2B8;&#xB514;&#xBD80;&#xC544;&#xB974;, &#xC694;&#xB974;&#xB2E8;, &#xB9C8;&#xB2E4;&#xAC00;&#xC2A4;&#xCE74;&#xB974;, &#xBA55;&#xC2DC;&#xCF54;, &#xC624;&#xB9CC;, &#xC544;&#xB78D;&#xC5D0;&#xBBF8;&#xB9AC;&#xD2B8;, &#xC778;&#xB3C4;, &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;, &#xD0DC;&#xAD6D;, &#xD280;&#xB2C8;&#xC9C0; &#xB4F1;&#xC9C0;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5; &#xAE30;&#xBC18; &#xAC00;&#xACA9; &#xACB0;&#xC815;(&#xC989;, &#xAC00;&#xACA9; &#xC778;&#xC0C1;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xB294; &#xAC83;)&#xC744; &#xC2DC;&#xD589;&#xD55C; &#xAC83;&#xB3C4; &#xB610; &#xB2E4;&#xB978; &#xBC94;&#xC8FC;&#xC758; &#xBCF4;&#xC870;&#xAE08; &#xC0AD;&#xAC10;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBB38;&#xC81C;&#xB294; 2017&#xB144;&#xACFC; 2018&#xB144; &#xB2E4;&#xC2DC; &#xAD6D;&#xC81C; &#xC720;&#xAC00;&#xAC00; &#xBC18;&#xB4F1;&#xD558;&#xBA74;&#xC11C;, &#xB300;&#xC911;&#xC758; &#xBD84;&#xB178;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC73C;&#xB85C; &#xAC00;&#xACA9; &#xBCF4;&#xC870; &#xC815;&#xCC45;&#xC774; &#xB2E4;&#xC2DC; &#xBD80;&#xD65C;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xB294; &#xC804;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xB8CC; &#xAC00;&#xACA9;&#xC744; &#xB3D9;&#xACB0;&#xD588;&#xB2E4;. &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xACBD;&#xC6B0;, &#xC9C0;&#xB09C;&#xD574; &#xC804;&#xAD6D;&#xC801;&#xC778; &#xD2B8;&#xB7ED; &#xC6B4;&#xC804;&#xC0AC; &#xD30C;&#xC5C5;&#xC5D0; &#xB300;&#xC751;&#xD574;, &#xC5F0;&#xB8CC; &#xAC00;&#xACA9;&#xC744; &#xC778;&#xD558;&#xD588;&#xB2E4;. &#xC790;&#xC774;&#xB974; &#xBCF4;&#xC6B0;&#xC18C;&#xB098;&#xB8E8; &#xC2E0;&#xC784; &#xBE0C;&#xB77C;&#xC9C8; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xACBD;&#xC81C; &#xC815;&#xCC45;&#xC744; &#xC57D;&#xC18D;&#xD588;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC5F0;&#xB8CC; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9B4;&#xC9C0; &#xB9D0;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xC624;&#xB77D;&#xAC00;&#xB77D;&#xD588;&#xB2E4;. &#xBA87;&#xBA87; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC5F0;&#xC900;&#xC774; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xAE08;&#xB9AC;&#xB97C; &#xC778;&#xC0C1;&#xD574; &#xB2EC;&#xB7EC;&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xACE0;, &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xC2E0;&#xD765;&#xC2DC;&#xC7A5; &#xD1B5;&#xD654;&#xAC00; &#xC57D;&#xC138; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xC73C;&#xBA74;&#xC11C;, &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC5F0;&#xB8CC; &#xAC00;&#xACA9;&#xC744; &#xACE0;&#xC815;&#xD558;&#xAC70;&#xB098; &#xBCF4;&#xC870;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC555;&#xB825;&#xC774; &#xB354;&#xC6B1; &#xAC70;&#xC138;&#xC84C;&#xB2E4;. &#xC6D0;&#xC720; &#xAC00;&#xACA9;&#xC774; &#xB2EC;&#xB7EC;&#xB85C; &#xB9E4;&#xACA8;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD1B5;&#xD654;&#xAC00; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xBA74; &#xC6D0;&#xC720;&#xB97C; &#xB354; &#xBE44;&#xC2FC; &#xAC00;&#xACA9;&#xC5D0; &#xAD6C;&#xC785;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC148;&#xC774;&#xC5C8;&#xACE0;, &#xC2E0;&#xD765;&#xC2DC;&#xC7A5;&#xC758; &#xAD6D;&#xBBFC; &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC5D0;&#xAC8C; &#xBD88;&#xB9CC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC5F0;&#xC900;&#xC740; &#xC62C;&#xD574; &#xCD08; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xAC00; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xC790; &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xACC4;&#xD68D;&#xC744; &#xBCF4;&#xB958;&#xD588;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574;, &#xBE44;&#xB85D; 2019&#xB144;&#xC5D0; &#xB2EC;&#xB7EC;&#xAC00; &#xB2E4;&#xC18C; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xBD80; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xD1B5;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xBC15;&#xC774; &#xC77C;&#xC815; &#xAE30;&#xAC04; &#xB2E4;&#xC18C; &#xC644;&#xD654;&#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>IMF&#xB294; &#xC138;&#xACC4; &#xAC01;&#xAD6D; &#xC815;&#xBD80;&#xC5D0; &#xD654;&#xC11D;&#xC5F0;&#xB8CC; &#xBCF4;&#xC870;&#xAE08;&#xC744; &#xC0AD;&#xAC10;&#xD560; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xC9C0;&#xB9CC;, &#xB610;&#xD55C; &#xC815;&#xBD80;&#xC758; &#xAC00;&#xACA9; &#xBCF4;&#xC870;&#xB97C; &#xC5C6;&#xC560;&#xAE30;&#xB780; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC778;&#xC815;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC815;&#xBD80;&#xC758; &#xD654;&#xC11D;&#xC5F0;&#xB8CC; &#xBCF4;&#xC870;&#xAE08; &#xC9C0;&#xAE09;&#xC740; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Oilprice.com, &#x201C;Global Fossil Fuel Subsidies Hit $5.2 Trillion&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5-2" target="_blank" rel="noopener">&#x2018;&#xC804; &#xC138;&#xACC4; &#xD654;&#xC11D;&#xC5F0;&#xB8CC; &#xBCF4;&#xC870;&#xAE08; 5.2&#xC870; &#xB2EC;&#xB7EC;, &#xC0AD;&#xAC10;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/31qkx8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자 수익을 향상시키는 가장 간단한 방법</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6miyed/">
                <span class="level-item">개인 투자자의 장점을 최대한 활용하자</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

