
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자자들의 현금 비중이 높을 때, 미래 수익률과의 관계는? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVbqkvZrbR3KoKygPAfT59pLPwJk47uyNmP7D7zsUfDLn/image.png" alt="투자자들의 현금 비중이 높을 때, 미래 수익률과의 관계는?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-08T07:08:18.000Z">2020-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1805 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자자들의 현금 비중이 높을 때, 미래 수익률과의 관계는?
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC0AC;&#xB840;&#xC640; &#xB2E4;&#xB978; &#xC810;&#xC774; &#xB9CE;&#xC9C0;&#xB9CC;, &#xC5ED;&#xC0AC;&#xC0C1; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC640; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xD558;&#xB098; &#xC788;&#xB294;&#xB370;, &#xBC14;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911; &#xD655;&#xB300;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCD5C;&#xADFC; CNBC&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBA38;&#xB2C8; &#xB9C8;&#xCF13; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;(money market mutual fund)&#xC758; &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xAC00; 2010&#xB144; 3&#xC6D4; &#xC774;&#xD6C4; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xD0C8;&#xCD9C; &#xD589;&#xB82C; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB7C9; &#xCC44;&#xAD8C; &#xD380;&#xB4DC;&#xB4E4;&#xC5D0;&#xC11C;&#xB3C4; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC790;&#xAE08; &#xC720;&#xCD9C;&#xC774; &#xC788;&#xC5B4;&#xC654;&#xACE0;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C;&#xC640; &#xAC19;&#xC774; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xAE08; &#xD750;&#xB984;&#xB3C4; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVbqkvZrbR3KoKygPAfT59pLPwJk47uyNmP7D7zsUfDLn/image.png" alt="image.png"></p>
<p>2020&#xB144; 3&#xC6D4;, &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC73C;&#xB85C;&#xC758; &#xC774;&#xB3D9;&#xC774; &#xCD5C;&#xACE0;&#xC870;&#xC5D0; &#xC774;&#xB978; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xAE4C;? &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911; &#xD655;&#xB300;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xB099;&#xAD00;&#xC801;&#xC77C;&#xAE4C; &#xBE44;&#xAD00;&#xC801;&#xC77C;&#xAE4C;?</p>
<p>&#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xD558;&#xAE30; &#xC704;&#xD574; AAII(American Association of Individual Investors)&#xC758; &#xC790;&#xC0B0; &#xBC30;&#xBD84; &#xC124;&#xBB38; &#xC870;&#xC0AC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. 1987&#xB144; &#xC774;&#xD6C4; &#xB9E4;&#xC6D4; AAII&#xC758; &#xD68C;&#xC6D0;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC870;&#xC0AC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>AAII &#xC124;&#xBB38; &#xC870;&#xC0AC;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC740; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC640; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmasrsuzsaRK7ZJnJsVZhCkc7EJunTAK8tjV3gemFbkHTX/image.png" alt="image.png"></p>
<p>&#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, 2020&#xB144; 3&#xC6D4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xD06C;&#xAC8C; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB098; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xBD95;&#xAD34; &#xB2F9;&#xC2DC; &#xC218;&#xC900;&#xC5D0;&#xB294; &#xD06C;&#xAC8C; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;? &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xBCF4;&#xB2E4; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; 2020&#xB144; 3&#xC6D4; &#xD55C; &#xB2EC; &#xB3D9;&#xC548;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911; &#xBCC0;&#xD654;&#xAC00; AAII &#xC124;&#xBB38; &#xC870;&#xC0AC; &#xC5ED;&#xC0AC;&#xC0C1; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xCEF8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xCD5C;&#xACE0;&#xB294; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC640; &#xAC19;&#xC774; 2007&#xB144; 8&#xC6D4; &#xBC1C;&#xC0DD;&#xD55C; &#xC18C;&#xC704; &#xD000;&#xD2B8; &#xC9C0;&#xC9C4;(quant quake) &#xB2F9;&#xC2DC;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXJuU3XZKJT3J5FK9uxWTuSNWXvQFFMGuncrHjSqp5uk1/image.png" alt="image.png"></p>
<p>&#xC774; &#xCC28;&#xD2B8;&#xAC00; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D;(&#xB610;&#xB294; &#xB0AE;&#xC744; &#xACBD;&#xC6B0;) &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294;(&#xB610;&#xB294; &#xB0AE;&#xC544;&#xC9C0;&#xB294;) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xADF8;&#xAC74; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC804;&#xCCB4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC740; &#xD5A5;&#xD6C4; 1&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xACFC; &#xAC70;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTQnYCisTXQnaogKgjwsjZorNTZNYsD7kwdsXSfPcvS1f/image.png" alt="image.png"></p>
<p>&#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xC740; &#xACBD;&#xC6B0; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0;&#xB9CC;, &#xD45C;&#xBCF8; &#xD06C;&#xAE30; &#xBB38;&#xC81C;&#xC640; &#xB9CE;&#xC740; &#xAE30;&#xAC04;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xB960;&#xC774; &#xACB9;&#xCE5C;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;(&#xAC01; &#xC810;&#xC740; &#xD55C; &#xB2EC;&#xC774;&#xB2E4;).</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD55C;&#xACC4;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xACFC; &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xBCF4;&#xB2E4; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xAC00; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;(&#xBAA8;&#xB4E0; &#xC218;&#xC775;&#xB960;&#xC740; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC784;).</p>
<p><img src="https://cdn.steemitimages.com/DQmYvPgUQgWhtLJaTXYbENNWufnYo625Jpa6JgfZuQASTFp/image.png" alt="image.png"></p>
<p>&#xC774; &#xCC28;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC65C; &#xC774;&#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC77C;&#xAE4C;?</p>
<p>1987&#xB144; &#xC774;&#xD6C4; &#xC751;&#xB2F5;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBC14;&#xB2E5; &#xADFC;&#xCC98;&#xC5D0;&#xC11C; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2003&#xB144;&#xACFC; 2009&#xB144;).</p>
<p><img src="https://cdn.steemitimages.com/DQmWjd1CQmCyqEMPQDUuFvq7pwWpUMaRoNbSqqRWQPjL1ys/image.png" alt="image.png"></p>
<p>&#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC790;&#xC0B0; &#xBE44;&#xC911;&#xC744; &#xC804;&#xD600; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD55C; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xBE44;&#xD574; &#xD604;&#xAE08;&#xACFC; &#xCC44;&#xAD8C;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD; 60&#xB2EC;&#xB7EC;, &#xCC44;&#xAD8C; 30&#xB2EC;&#xB7EC; &#xBC0F; &#xD604;&#xAE08; 10&#xB2EC;&#xB7EC;&#xB85C; 100&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xC790;. &#xC8FC;&#xAC00;&#xAC00; 50% &#xD558;&#xB77D;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xAC83;&#xC740; &#xBCC0;&#xD568;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xC774;&#xC81C; &#xC8FC;&#xC2DD; 30&#xB2EC;&#xB7EC;, &#xCC44;&#xAD8C; 30&#xB2EC;&#xB7EC; &#xBC0F; &#xD604;&#xAE08; 10&#xB2EC;&#xB7EC;&#xB97C; &#xAC16;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xAC70;&#xB098; &#xC0AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC740; 60%(100&#xB2EC;&#xB7EC; &#xC911; 60&#xB2EC;&#xB7EC;)&#xC5D0;&#xC11C; 43%(70&#xB2EC;&#xB7EC; &#xC911; 30&#xB2EC;&#xB7EC;)&#xB85C; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD558;&#xBA74; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD558;&#xACE0;, &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xB0AE;&#xC744; &#xB54C;&#xAC00; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xD074; &#xAC83;&#xC774;&#xB2E4;(&#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB41C;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD560; &#xB54C;).</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC5B4;&#xB5A4;&#xAC00;? &#xD604;&#xC7AC; AAII &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC740; 55% &#xC218;&#xC900;&#xC774;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC810;&#xC120;).</p>
<p><img src="https://cdn.steemitimages.com/DQmYRacy587WfC7pfJ9deQJgKd8LTCTcKinsEn41bMH3ok3/image.png" alt="image.png"></p>
<p>&#xBCF4;&#xB2E4;&#xC2DC;&#xD53C;, &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xC774; &#xC815;&#xB3C4;&#xC77C; &#xACBD;&#xC6B0;&#xB294; &#xBCF4;&#xD1B5; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;, S&amp;P 500&#xC5D0; &#xD22C;&#xC790;&#xD55C; 1&#xB2EC;&#xB7EC;&#xAC00; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xACFC; AAII &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; 55% &#xBBF8;&#xB9CC;&#xC774;&#xC5C8;&#xB358; &#xBAA8;&#xB4E0; &#xAE30;&#xAC04;(&#xC5F0;&#xB450;&#xC0C9; &#xC120;)&#xC744; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xADF8;&#xB824;&#xBCF4;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbkvjFyzxeq9SFtLPYZ8rjzk64KpLM1ZeBDmAVxEFFQrf/image.png" alt="image.png"></p>
<p>&#xC774; &#xCC28;&#xD2B8;&#xB97C; &#xBD10;&#xB3C4;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xC740; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;(&#xB192;&#xC740; &#xD604;&#xAE08; &#xBE44;&#xC911;)&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC2E0;&#xD638;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC774; &#xC88B;&#xC544; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xBA3C; &#xBBF8;&#xB798;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xD6E8;&#xC52C; &#xB098;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xC2E0;&#xD638;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;.</p>
<p>&#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5;&#xC774; &#xB099;&#xAD00;&#xC801;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xBE44;&#xAD00;&#xC801;&#xC778;&#xC9C0;&#xB97C; &#x201C;&#xC81C;&#xC2DC;&#x201D;&#xD558;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC2E0;&#xD638;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;&#xC73C;&#xB85C;, &#xB192;&#xC740; VIX, &#xC704;&#xAE30; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960; &#xACC4;&#xC0B0;, &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB192;&#xC740; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC740; &#xB099;&#xAD00;&#xC801;&#xC784;&#xC744; &#xC81C;&#xC2DC;&#xD55C;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;, &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xD558; &#xBC0F; 14&#xAC1C;&#xC6D4;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xD3C9;&#xADE0; &#xAE30;&#xAC04;&#xC740; &#xBE44;&#xAD00;&#xC801;&#xC784;&#xC744; &#xC81C;&#xC2DC;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xB8E8; &#xC885;&#xC77C; &#xC774; &#xAC8C;&#xC784;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBBF8;&#xB798;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3BC;&#xCCD0;&#xC9C8;&#xC9C0; &#xC808;&#xB300; &#xC54C;&#xC544;&#xB0B4;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xACFC;&#xAC70; &#xB370;&#xC774;&#xD130; &#xBD84;&#xC11D;&#xC774; &#xD765;&#xBBF8;&#xB86D;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xBC18;&#xB4DC;&#xC2DC; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xC26C;&#xC6E0;&#xB2E4;&#xBA74; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; 20%, 30%, &#xB610;&#xB294; 50% &#xD558;&#xB77D;&#xD574;&#xB3C4; &#xB044;&#xB5A1;&#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xAC8C; &#xC27D;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xD22C;&#xC790;&#xB294; &#xD76C;&#xB9DD;, &#xACE0;&#xD1B5;, &#xB450;&#xB824;&#xC6C0;, &#xD0D0;&#xC695; &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC5BD;&#xD600; &#xC788;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08; &#xD22C;&#xC790;&#xD574;&#xB3C4; &#xC88B;&#xC9C0;&#xB9CC;, &#xC5B8;&#xC81C;&#xB098; &#xC0C1;&#xD669;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC74C;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC808;&#xB300;&#xC801;&#xC778; &#xAC83;&#xB3C4; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xB9CC;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xC2E0;&#xD638;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Of Dollar and Data, &#x201C;The Flight to Safety&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6qbsqa" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC744; &#xB54C;, &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB294;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5m3qex/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이번 약세장 이후에도 &#34;소형 가치주&#34;가 좋은 수익률을 올릴까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6psusm/">
                <span class="level-item">아니다, 지금은 절대 대공황이 아니다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

