
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(뉴비를 위한 글) 스티밋 사용법 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTQpHoNcKdM2TH4F3bUUvD7L8BpnieeqhgvtpPctf5SBD/20170606_131045.png" alt="(뉴비를 위한 글) 스티밋 사용법">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-06T04:12:21.000Z">2017-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-newbie/">kr-newbie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2229 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (뉴비를 위한 글) 스티밋 사용법
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTQpHoNcKdM2TH4F3bUUvD7L8BpnieeqhgvtpPctf5SBD/20170606_131045.png" alt="20170606_131045.png"><br>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC720;&#xC785;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC77C;&#xB4E4;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC88B;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xACE0; &#xB098;&#xC05C; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC0AC;&#xB294; &#xC0AC;&#xD68C;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xB798; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC2E4;&#xB9DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC88B;&#xC740; &#xC77C;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB610; &#xADF8;&#xB9AC; &#xAE30;&#xBED0;&#xD560; &#xC77C;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xC9C0;&#xC694;. &#xCD5C;&#xADFC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xD45C;&#xC808;&#xC774;&#xB2C8; &#xC544;&#xB2C8;&#xB2C8; &#xC11C;&#xB85C; &#xC9DC;&#xACE0; &#xACE0;&#xB3CC;&#xC774; &#xCE58;&#xB4EF;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB290;&#xB2C8; &#xB9C8;&#xB290;&#xB2C8;&#xD558;&#xB294; &#xB9D0;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB3CC;&#xC544; &#xB2E4;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xC0AC;&#xB294; &#xC77C;&#xC774; &#xC6D0;&#xB798; &#xADF8;&#xB807;&#xB2E4;&#xBCF4;&#xB2C8; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xC800; &#xBAA8;&#xB974;&#xB294; &#xCC99;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xC77C; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB17C;&#xC7C1;&#xB3C4; &#xB17C;&#xC7C1;&#xB098;&#xB984;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815;&#xD55C; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xCC2C;&#xBC18;&#xC744; &#xCE58;&#xC5F4;&#xD558;&#xAC8C; &#xC8FC;&#xACE0; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xC544;&#xD569;&#xB2C8;&#xB2E4;&#xB9CC;, &#xCD5C;&#xADFC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAC00;&#xAE09;&#xC801; &#xAC70;&#xB9AC;&#xB97C; &#xB450;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xD55C;&#xB9C8;&#xB514; &#xC801;&#xC5B4;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xCC98;&#xC74C; &#xB4E4;&#xC5B4;&#xC628; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xC2E4;&#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4; &#xC0AC;&#xC774;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xB3C8; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xB3C8;&#xC774; &#xAD00;&#xACC4;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBD88;&#xD654;&#xAC00; &#xC788;&#xB358;&#xAC00;&#xC694;? &#xB3C8;&#xC740; &#xC138;&#xC0C1;&#xC744; &#xB3CC;&#xC544;&#xAC00;&#xAC8C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC; &#xD615;&#xC81C;&#xC640; &#xBD80;&#xBAA8; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC6C3;&#xC744; &#xAC08;&#xB77C;&#xC11C;&#xAC8C; &#xD558;&#xB294; &#xC545;&#xB9C8;&#xC758; &#xC228;&#xACB0;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4; &#xC81C;1,2&#xCC28; &#xB300;&#xC804;&#xB3C4; &#xBAA8;&#xB450; &#xB3C8; &#xB54C;&#xBB38;&#xC5D0; &#xBC8C;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE5C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC9C0;&#xC694;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xADF8;&#xB7F0; &#xC545;&#xB9C8;&#xC758; &#xC228;&#xACB0;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; SNS &#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xC798;&#xBABB;&#xB2E4;&#xC2A4;&#xB9AC;&#xBA74; &#xC545;&#xB9C8;&#xC758; &#xC190;&#xC544;&#xADC0;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xADF8;&#xB7F0; &#xC131;&#xACA9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC62C;&#xB9AC;&#xBA74; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAD6C;&#xC870;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xB2E4;&#xACE0;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAD6C;&#xC870;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xC785;&#xB2C8;&#xB2E4;. &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC801; &#xC18D;&#xC131;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xB294; SNS&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB450;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;&#xB294; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC791;&#xC131;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xD2B9;&#xD788; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB294; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB098;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#x2018;&#xC791;&#xAC00;&#x2019;&#xB77C;&#xB294; &#xD45C;&#xD604;&#xC744; &#xC4F0;&#xB358;&#xB370; &#xC800;&#xB294; &#xADF8; &#xD45C;&#xD604;&#xC774; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4; &#xAC19;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB07C;&#xB9AC; &#xD6CC;&#xB96D;&#xD55C; &#xC791;&#xAC00; &#xBC1C;&#xAD74;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xC624;&#xD788;&#xB824; &#xB2E4;&#xC218;&#xB97C; &#xC18C;&#xC678;&#xC2DC;&#xD0A4;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC2A4;&#xD2F0;&#xBBF8;&#xC548;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC744;&#xAE4C;&#xC694;? &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xB098;&#xB294; &#xC791;&#xAC00;&#xB2E4;&#xD558;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB0A8;&#xBCF4;&#xAE30;&#xC5D0; &#xC88B;&#xC740; &#xC77C;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xC791;&#xAC00;&#xBC1C;&#xAD74;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xADFC;&#xBCF8;&#xCDE8;&#xC9C0;&#xC5D0; &#xB4E4;&#xC5B4; &#xB9DE;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCC38;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; SNS&#xC758; &#xAE30;&#xBCF8; &#xCDE8;&#xC9C0;&#xC778;&#xB370; &#xAE00;&#xC798;&#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC; &#xC6B0;&#xB300;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xBD88;&#xD3C9;&#xB4F1;&#xD55C; SNS&#xAC00; &#xC5B4;&#xB514;&#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCC28;&#xBCC4;&#xBC1B;&#xB294; &#xAC83;&#xC744; &#xC81C;&#xC77C; &#xC2EB;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xCC28;&#xBCC4;&#xBC1B;&#xB294; &#xAC83;&#xC744; &#xC8FD;&#xAE30;&#xBCF4;&#xB2E4; &#xC2EB;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xD6CC;&#xB96D;&#xD55C; &#xC791;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xC9C0;, &#xD2B9;&#xC815;&#xD55C; &#xD050;&#xB808;&#xC774;&#xD130;&#xC5D0;&#xAC8C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xCC9C;&#xC744; &#xBC1B;&#xB294; &#xADF8;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD3B8;&#xC774;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC5B4;&#xB5BB;&#xAC8C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC778;&#xC815;&#xC744; &#xBC1B;&#xB294; &#xACFC;&#xC815;&#xC740; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC7A5;&#xB09C;&#xC2A4;&#xB7FD;&#xAC8C; &#xD3B8;&#xC218;&#xB9CC; &#xB9CE;&#xC774; &#xC62C;&#xB9AC;&#xBA74; &#xC88B;&#xC740; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xAE30; &#xC5B4;&#xB835;&#xACA0;&#xC9C0;&#xC694;. &#xB098;&#xB984; &#xC815;&#xC131;&#xC744; &#xB4E4;&#xC5EC;&#xC11C; &#xD558;&#xB8E8;&#xC5D0; &#xD55C;&#xB450;&#xD3B8; &#xC815;&#xB3C4; &#xC62C;&#xB9AC;&#xB2E4; &#xBCF4;&#xBA74; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xC5D0; &#xC11C;&#xB108;&#xD3B8;&#xC529; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD55C; &#xB0B4;&#xC694;&#xC744; &#xACC4;&#xC18D; &#xC62C;&#xB9AC;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xC9C0;&#xC694;. &#xC778;&#xAC04;&#xC740; &#xBAA8;&#xB450; &#xBE44;&#xC2B7;&#xD55C; &#xAC10;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC880; &#xC544;&#xB2C8;&#xB2E4; &#xC2F6;&#xC73C;&#xBA74; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xADF8;&#xB7F0; &#xBD84;&#xB4E4;&#xC740; &#xC11C;&#xC11C;&#xD788; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC678;&#xBA74;&#xB2F9;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB2F9;&#xD558;&#xAC8C; &#xB418;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0; &#xACBD;&#xC6B0; &#xB9CE;&#xC774; &#xBCF4;&#xC544; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xAE09;&#xC801; &#xD2B9;&#xC815;&#xD55C; &#xBD84;&#xC57C; &#xC989; &#xC790;&#xC2E0;&#xC774; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xB97C; &#xBC1C;&#xAD74;&#xD574;&#xC11C; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xBA74; &#xC624;&#xB798;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xC0AC;&#xB78C;&#xC778;&#xB370; @silvia&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xB9E4;&#xC77C; &#xBE7C;&#xC9C0; &#xC54A;&#xACE0; &#xC694;&#xB9AC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC62C;&#xB824;&#xC11C; &#xC880; &#xADF8;&#xB807;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC694;&#xB9AC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9AC;&#xB354;&#xAD70;&#xC694;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB354;&#xB2C8; &#xC870;&#xAE08;&#xC529; &#xC778;&#xC9C0;&#xB3C4;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xC0C8;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xBD84;&#xC57C;&#xB97C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD788;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740;&#xB370; &#xC88B;&#xC740; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xB294; &#xAC83; &#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xCCA0;&#xC800;&#xD55C; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC5D0;&#xAC8C; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB098;&#xB3C4; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xB78C;&#xC758; &#xBCF8;&#xC131;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xBE44;&#xB09C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xADF8;&#xB798;&#xC11C; &#xAC00;&#xAE09;&#xC801; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC838;&#xC57C; &#xB0A8;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xBCF4;&#xD305;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;. &#xAE00;&#xC744; &#xC368;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294;&#xB370; &#xBB50;&#xD558;&#xB7EC; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB0D0;&#xAD6C;&#xC694;? &#xAE00;&#xC384;&#xC694;? &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBC1B;&#xB294; &#xBCF4;&#xC0C1;&#xACFC; &#xBCF4;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xD569;&#xCE58;&#xBA74; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC62C;&#xB9AC;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xD6E8;&#xC52C; &#xC774;&#xC775;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB294; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xC815;&#xC2E0;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC190;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xCD5C;&#xC801;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xCC3E;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;. &#xC911;&#xAC04;&#xC5D0; &#xAC1C;&#xC785;&#xC744; &#xD558;&#xAC8C;&#xB418;&#xBA74; &#xC810;&#xC810; &#xC0C1;&#xD669;&#xC774; &#xC545;&#xD654;&#xB418;&#xC5B4; &#xAC11;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xC2E4; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB3C4;&#xB85D; &#xC2DC;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC778;&#xC704;&#xC801;&#xC778; &#xD050;&#xB808;&#xC774;&#xC158;&#xC774;&#xB098; &#xC870;&#xC791; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xBD80;&#xC791;&#xC6A9;&#xC744; &#xB0B3;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xC9C0;&#xC694;. &#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xBD80;&#xC791;&#xC6A9;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; @clayop&#xB2D8;&#xC774; &#xADF8;&#xB8F9;&#xBCC4;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xBC1C;&#xC804;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xACAC;&#xC744; &#xD53C;&#xB825;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xADF8; &#xC758;&#xACAC;&#xC5D0; &#xACF5;&#xAC10;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; kr-newbie &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBBF8;&#xC548;&#xB4E4;&#xC758; &#xAC1C;&#xC778;&#xC801; &#xAD00;&#xACC4;&#xC5D0; &#xCD5C;&#xB300;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xC801;&#xAC8C; &#xBBF8;&#xCE58;&#xBA74;&#xC11C; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC00;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC774;&#xC81C; &#xCC98;&#xC74C; &#xAC00;&#xC785;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC54C;&#xC544;&#xC11C; kr-newbie &#xD0DC;&#xADF8;&#xB97C; &#xB2E4;&#xC2DC;&#xB124;&#xC694;. &#xAC00;&#xAE09;&#xC801; &#xC120;&#xC804;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC790;&#xC81C;&#xD1A0;&#xB85D; &#xD558;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC4F0;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xAE38;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE34;&#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5ynemk" target="_blank" rel="noopener">&#x2018;(&#xB274;&#xBE44;&#xB97C; &#xC704;&#xD55C; &#xAE00;) &#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xC6A9;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2c5hjg-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(뉴비를 위한 글)가상화폐와 버블 1</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/63urw4/">
                <span class="level-item">가상화폐가격 상승 버블인가?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

