
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 정당성과 공평성, 정의의 독점 그리고 셀프보팅 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 정당성과 공평성, 정의의 독점 그리고 셀프보팅">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-19T23:05:54.000Z">2017-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3041 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 정당성과 공평성, 정의의 독점 그리고 셀프보팅
            
        </h1>
        <div class="content">
            <p>20171220</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; Kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBB38;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xC18C;&#xD1B5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xCC28;&#xC5D0; @clayop&#xB2D8;&#xC774; &#xC0DD;&#xAC01;&#xCE58;&#xB3C4; &#xBABB;&#xD558;&#xB358; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E8; &#xBA87;&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC800;&#xB294; &#xB9CE;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; &#xC800;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xAE00;&#xB85C; &#xB0A8;&#xACBC;&#xC9C0;&#xB9CC; &#xADF8;&#xC815;&#xB3C4;&#xB85C;&#xB294; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC655;&#xC5D0; &#xC81C;&#xAE30;&#xB41C; &#xBB38;&#xC81C;&#xC774;&#xB2C8; &#xB9CC;&#xD07C; &#xC81C;&#xB300;&#xB85C; &#xD1A0;&#xB860;&#xC744; &#xD574;&#xC11C; &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD55C; consensus &#xB97C; &#xB9C8;&#xB828;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC633;&#xACE0; &#xADF8;&#xB984;&#xC740; &#xC5B4;&#xB290; &#xB204;&#xAC00; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xD560; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xAC83;&#xC774; &#xC633;&#xC740; &#xAC83;&#xC774;&#xB2C8; &#xC774;&#xB807;&#xAC8C; &#xD574;&#xB77C; &#xD55C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; <strong>&#xB3C5;&#xC7AC;</strong>&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xCD9C;&#xBC1C;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xC633;&#xACE0; &#xADF8;&#xB978;&#xAC00;&#xB97C; &#xD1A0;&#xB860;&#xC744; &#xD1B5;&#xD574; &#xB3C4;&#xCD9C;&#xD574; &#xB0B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xC774;&#xAC83;&#xC744; &#xC633;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB2C8; &#xB108;&#xD76C;&#xB4E4;&#xC740; &#xB530;&#xB77C;&#xB77C; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xAD70;&#xC0AC;&#xB3C5;&#xC7AC; &#xCCB4;&#xC81C;&#xC5D0;&#xC11C;&#xB098; &#xD558;&#xB358; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xC815;&#xC758;&#xC774;&#xACE0; &#xC544;&#xB2CC;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450; &#xC785;&#xC7A5;&#xC758; &#xCC28;&#xC774;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC0AC;&#xB78C;&#xC744; &#xC8FD;&#xC774;&#xB294; &#xAC83;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC785;&#xB2C8;&#xB2E4;. &#xC0B4;&#xC778;&#xC740; &#xB098;&#xC05C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAD70;&#xC778;&#xC774; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC801;&#xC744; &#xB9CE;&#xC774; &#xC8FD;&#xC77C; &#xACBD;&#xC6B0; &#xC601;&#xC6C5;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC744; &#xC8FD;&#xC774;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB3C4; &#xC785;&#xC7A5;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xB978;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xB78C;&#xC0AC;&#xB294; &#xC77C;&#xC744; &#xBB34;&#xC6B0;&#xC790;&#xB974;&#xB4EF;&#xC774; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? </p>
<p>&#xACF5;&#xD3C9;&#xD568;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC785;&#xB2C8;&#xB2E4;. &#xC785;&#xC7A5;&#xACFC; &#xAD00;&#xC810;&#xC5D0; &#xB530;&#xB77C; &#xACF5;&#xD3C9;&#xD568;&#xC5D0;&#xB3C4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xC5D0;&#xC11C;&#xB294; &#xB178;&#xB3D9;&#xAC15;&#xB3C4;&#xC640; &#xC2DC;&#xAC04;&#xC744; &#xD3C9;&#xAC00;&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0BC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC5D0;&#xC11C;&#xB294; &#xC0DD;&#xC0B0;&#xC131;&#xACFC; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xD3C9;&#xAC00;&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0BC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70; &#xC18C;&#xB828;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBCF4;&#xC218;&#xB97C; &#xBC1B;&#xB294; &#xC9C1;&#xC5C5;&#xC740; &#xAD11;&#xBD80;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC74C;&#xC545;&#xAC00;&#xC640; &#xBBF8;&#xC220;&#xAC00;&#xB3C4; &#xAE30;&#xC544;&#xC758; &#xC120;&#xC0C1;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xC758;&#xC0AC;&#xB294; &#xBCF4;&#xC218;&#xB97C; &#xB9CE;&#xC774; &#xBC1B;&#xC9C0;&#xB9CC; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xC758;&#xC0AC;&#xB294; 3D&#xC9C1;&#xC885;&#xC73C;&#xB85C; &#xBD09;&#xAE09;&#xC744; &#xAC00;&#xC7A5; &#xC801;&#xAC8C; &#xBC1B;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xC18D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xC774;&#xD074; &#xC0CC;&#xB2EC;&#xC774; &#xC4F4; &#xC815;&#xC758;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xD574;&#xD558;&#xC2E4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC0CC;&#xB2EC;&#xC774; &#xC4F4; &#xCC45;&#xC744; &#xBCF4;&#xACE0; &#xC815;&#xC758;&#xB780; &#xC54C; &#xC218; &#xC5C6;&#xACE0; &#xADDC;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC785;&#xC7A5;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC785;&#xC7A5;&#xC744; &#xC881;&#xD600;&#xC11C; &#xC11C;&#xB85C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC6A9;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC94;&#xC704;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xC140;&#xBD07;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xAC70;&#xAE30;&#xC5D0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xD560; &#xBD80;&#xB300;&#xB97C; &#xB9CC;&#xB4E4;&#xC790; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xC774;&#xBBF8; &#xC120;&#xACFC; &#xC545; &#xC815;&#xC758;&#xC640; &#xBD80;&#xC815;&#xC758;&#xB97C; &#xBBF8;&#xB9AC; &#xC815;&#xD574; &#xB193;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC804;&#xC81C;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB358; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBAA8;&#xB450; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xAC01;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xB530;&#xB77C; &#xB2E4; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. @clayop&#xB2D8; &#xAC19;&#xC740; &#xBD84;&#xC740; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xBA74;&#xC11C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC8FC;&#xB85C; &#xB9CE;&#xC774; &#xBC1B;&#xC73C;&#xC2E0; &#xAC83;&#xC73C;&#xB85C; &#xC555;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xB3C8;&#xC8FC;&#xACE0; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBD84;&#xC740; &#xBE44;&#xC2FC; &#xAC12;&#xC5D0; &#xC0C0;&#xACE0; &#xC5B4;&#xB5A4; &#xBD84;&#xC740; &#xC2FC; &#xAC12;&#xC5D0; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xD589;&#xC0AC;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xC785;&#xC7A5;&#xC774; &#xB2E4;&#xB97C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB098;&#xC911;&#xC5D0; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC2DC; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC800;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC801;&#xC808;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xBAA8;&#xB450; &#xC790;&#xC2E0;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC808;&#xB300;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xAE00;&#xC5D0; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAC83;&#xB3C4; &#xBC18;&#xB300;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xBCF4;&#xD305;&#xD480;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xC84C;&#xC744;&#xB54C;, &#xC800;&#xB294; 50%&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xAC83;&#xC774;&#xB2C8; &#xB098;&#xBA38;&#xC9C0; 50%&#xB294; &#xB0A8;&#xC744; &#xC704;&#xD574; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xC758; &#xACBD;&#xC6B0; &#xC804;&#xCCB4; &#xC2A4;&#xD30C;&#xC758; 17&#xD37C;&#xC13C;&#xD2B8; &#xC815;&#xB3C4;&#xB97C; &#xC704;&#xC784;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xC740; &#xC2A4;&#xD30C; &#xAC00;&#xC6B4;&#xB370; 40%&#xB97C; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6D0;&#xB798; &#xACC4;&#xC815;&#xB2F9; 1&#xC77C; 1&#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB118;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xBB38;&#xC81C;&#xAC00; &#xB41C; &#xC2A4;&#xD30A;&#xC0F7; &#xB54C;&#xBB38;&#xC5D0; &#xC81C;&#xAC00; &#xC815;&#xD55C; &#xAE30;&#xC900;&#xC744; &#xC5BC;&#xB9C8;&#xAC04; &#xB118;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC784;&#xD55C; &#xC2A4;&#xD30C;&#xC911; &#xC57D; &#xC808;&#xBC18;&#xC815;&#xB3C4;&#xAC00; &#xC800;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xD574;&#xC900;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;&#xBA74; &#xC81C;&#xAC00; &#xC57D; 30% &#xC815;&#xB3C4; &#xC140;&#xD504; &#xBCF4;&#xD305;&#xD55C; &#xAC83;&#xC774;&#xAD70;&#xC694;. </p>
<p>&#xC140;&#xD504;&#xBCF4;&#xD305;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC81C;&#xAC00; &#xB2E4;&#xC2DC; &#xC62C;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>@clayop&#xB2D8;&#xAED8;&#xC11C; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C; &#xC81C;&#xAE30;&#xB97C; &#xD558;&#xB824;&#xBA74; &#xBA3C;&#xC800; &#xC99D;&#xC778;&#xC758; &#xC2E0;&#xBD84;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC640;&#xC11C; &#xB3D9;&#xC77C;&#xD55C; &#xC785;&#xC7A5;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBCF8;&#xC778;&#xC774; &#xC99D;&#xC778;&#xC744; &#xADF8;&#xB9CC; &#xB458; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xC73C;&#xB2C8; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC140;&#xD504;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xBD80;&#xB300;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xD65C;&#xB3D9;&#xD558;&#xBA74; &#xC99D;&#xC778;&#xC744; &#xADF8;&#xB9CC; &#xB450;&#xC2DC;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xBE44;&#xD310;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD589;&#xC704;&#xB3C4; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;. &#xD3C9;&#xC18C;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC870;&#xC2EC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB0A8;&#xC744; &#xBE44;&#xD310;&#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xC720;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC774;&#xAE00;&#xC744; &#xB2E4;&#xC4F0;&#xACE0; &#xB098;&#xC11C; &#xB2E4;&#xC2DC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xB2E4;&#xAC00; @clayop&#xB2D8;&#xAED8;&#xC11C; &#xC81C;&#xAC00; &#xC77D;&#xC740; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xC591;&#xC758; &#xB313;&#xAE00;&#xACFC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC11C; &#xC5EC;&#xB7EC; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>@clayop&#xC758; &#xBB38;&#xC81C; &#xBC29;&#xC2DD;&#xC740; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB2E8;&#xACB0;&#xC2DC;&#xD0A4;&#xACE0; &#xD1B5;&#xD569;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xACE0; &#xB098;&#xB204;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2D8;&#xC758; &#xBB38;&#xC81C;&#xC81C;&#xAE30; &#xBC29;&#xC2DD;&#xC740; &#xC800;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC724;&#xC7A5; &#xC0AC;&#xAC74;&#xB54C;&#xB97C; &#xC5F0;&#xC0C1;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAD70;&#xC694;. </p>
<p>&#xC81C;&#xAC00; &#xC724;&#xC7A5;&#xC758; &#xC791;&#xC5C5;&#xC7A5;&#xC744; &#xBB38;&#xC81C; &#xC0BC;&#xC558;&#xC744;&#xB54C; @ @clayop&#xB2D8;&#xC740; &#xC724;&#xC7A5;&#xC758; &#xD3B8;&#xC744; &#xB4DC;&#xC168;&#xC9C0;&#xC694;. &#xB2F9;&#xC2DC; &#xC81C;&#xAC00; &#xC791;&#xC5C5;&#xC7A5;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xCC98;&#xC74C; &#xC81C;&#xAE30; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; @clayop &#xB2D8;&#xC740; &#xC724;&#xC7A5;&#xC774; &#xC633;&#xB2E4;&#xACE0; &#xC9C0;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xBB34;&#xB7F0; &#xC785;&#xC7A5;&#xB3C4; &#xD45C;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC168;&#xC9C0;&#xC694;.<br>&#xC5B4;&#xB5A4; &#xAE30;&#xC900;&#xACFC; &#xD2C0;&#xC5D0; &#xB530;&#xB77C; &#xC633;&#xACE0; &#xADF8;&#xB974;&#xACE0;&#xB97C; &#xC815;&#xD558;&#xB294;&#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xB530;&#xB77C; &#xAE30;&#xC900;&#xC774; &#xBC14;&#xB00C;&#xC2DC;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB7F0; &#xC608;&#xB97C; &#xB4E4;&#xB77C;&#xBA74; &#xB610; &#xC788;&#xC73C;&#xB098; &#xC0DD;&#xB7B5;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xAC04;&#xB2E8;&#xD55C; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC5B4;&#xB835;&#xACE0; &#xBCF5;&#xC7A1;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC11C;&#xB85C; &#xC5BD;&#xD600; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD574;&#xAD00;&#xACC4; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC744; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xB3C4; &#xB9E4;&#xC6B0; &#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xC811;&#xADFC;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC633;&#xACE0; &#xB108;&#xB294; &#xD2C0;&#xB9AC;&#xB2E4;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xB2F9;&#xC5F0;&#xD788; &#xC790;&#xC2E0;&#xC758; &#xC758;&#xACAC;&#xACFC; &#xACAC;&#xD574;&#xB97C; &#xBC1D;&#xD790; &#xC218;&#xB294; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xB09C;&#xACFC; &#xBE44;&#xC544;&#xB0E5;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; ATTITUDE&#xB97C; &#xB9D0;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; @clayop&#xB2D8;&#xC774; &#xB4A4;&#xC5D0;&#xC11C; &#xBD84;&#xC704;&#xAE30; &#xC870;&#xC131;&#xD558;&#xACE0; &#xC9C0;&#xB839;&#xC744; &#xB0B4;&#xB9AC;&#xBA74; &#xD589;&#xB3D9;&#xBD80;&#xB300;&#xAC00; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xC633;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC758;&#xACAC;&#xC740; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xC640; &#xC758;&#xACAC;&#xC774; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC758;&#xACAC;&#xC774; &#xD2C0;&#xB9B0; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC758;&#xACAC;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC21C;&#xAC04; &#xD569;&#xC758;&#xC640; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xB098;&#xC640; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC758;&#xACAC;&#xC774; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC5EC;&#xAE30;&#xBA74; &#xC11C;&#xB85C; &#xD569;&#xC758;&#xC640; &#xD0C0;&#xD611;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84; &#xC0C1;&#xB300;&#xBC29;&#xACFC; &#xD1A0;&#xC758;&#xB97C; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C; &#xC544;&#xB2C8;&#xBA74; &#xBC30;&#xCC99;&#xC744; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC120;&#xD0DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xB9CE;&#xC740; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xACBD;&#xD488;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB2E4;&#xAC00; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xB9DE;&#xC544;&#xC11C; &#xC5EC;&#xB7EC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC2E4;&#xD328;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xACBD;&#xD488;&#xC81C;&#xACF5;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1;&#xC77C;&#xC740; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xBC14;&#xB77C; &#xADF8;&#xB0E5; &#xB450;&#xACE0;&#xBCF4;&#xACE0; &#xB9CC; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC77C;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC678;&#xAD6D; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xB05D;&#xC744; &#xB9FA;&#xB354;&#xAD70;&#xC694;. &#xC65C; &#xC6B0;&#xB9AC; &#xC77C;&#xC744; &#xC6B0;&#xB9AC;&#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC678;&#xAD6D;&#xACE0;&#xB798;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xB420;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC544;&#xC26C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xAC04;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xC870;&#xAE08;&#xC529; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB098;&#xC624;&#xBA74;&#xC11C; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xCD5C;&#xADFC; &#xC5EC;&#xB7EC;&#xAC74;&#xC758; &#xACBD;&#xC6B0; &#xB9E4;&#xC6B0; &#xD3ED;&#xB825;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xACB0;&#xB860;&#xC774; &#xB0B4;&#xB824;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB3D9;&#xC758;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xD574;&#xACB0; &#xBC29;&#xC2DD;&#xC740; &#xC815;&#xB9D0; &#xC633;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB17C;&#xC758;&#xC758; &#xACFC;&#xC815;&#xC744; &#xC81C;&#xAC70;&#xD574;&#xBC84;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB3C4; &#xC2A4;&#xD30A;&#xC0F7;&#xC73C;&#xB85C; &#xBD84;&#xC704;&#xAE30; &#xB744;&#xC6B0;&#xB824;&#xACE0;&#xD588;&#xB294;&#xB370; &#xC624;&#xB298; &#xAC11;&#xC790;&#xAE30; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB354;&#xAD70;&#xC694;. steepshot&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC740; KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xC8FC; &#xD0C0;&#xAC9F;&#xC774;&#xB354;&#xAD70;&#xC694;. &#xBB3C;&#xB860; &#xC81C;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB2F9;&#xD55C; &#xAC83; &#xAC00;&#xC9C0;&#xACE0; &#xBB50;&#xB77C;&#xACE0;&#xD560; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xC548;&#xB4E4;&#xBA74; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC2A4;&#xD30A;&#xC0F7;&#xC5D0; &#xB300;&#xD574; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xACE0; &#xD1A0;&#xC758;&#xB97C; &#xD558;&#xBA74; &#xB418;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC678;&#xAD6D;&#xC758; &#xACE0;&#xB798;&#xB4E4;&#xC774; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD55C;&#xAE00;&#xB85C; &#xC4F4; &#xB0B4;&#xC6A9;&#xC744; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD588;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD55C;&#xAE00;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xC798; &#xC54C;&#xAE4C;&#xC694;. KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C; &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC758; &#xBC29;&#xC2DD;&#xC774; &#xD3ED;&#xB825;&#xC801;&#xC774;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; @asbear&#xB2D8;&#xC758; &#xAC15;&#xC544;&#xC9C0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xD55C; &#xAC83;&#xC740; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xBC29;&#xC2DD;&#xC774; &#xC124;&#xB4DD;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB098;&#xC640; &#xC758;&#xACAC;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD798;&#xC73C;&#xB85C; &#xBAB0;&#xC544; &#xBD99;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xAE00;&#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xC548;&#xB4E4;&#xACE0; &#xACF5;&#xC911;&#xC758; &#xC774;&#xC775;&#xC744; &#xD604;&#xC800;&#xD788; &#xD574;&#xD55C;&#xB2E4;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xC790;&#xC2E0;&#xC740; &#xC228;&#xACE0; &#xC678;&#xAD6D;&#xC758; &#xACE0;&#xB798;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC815;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC815;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xD604;&#xB41C; &#xC815;&#xC758;&#xB294; &#xC815;&#xC758;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xD658;&#xC601;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBD88;&#xBB38;&#xC728;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC815;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xC758; &#xBC29;&#xC2DD;&#xC740; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC815;&#xB2F9;&#xD558;&#xAC8C; &#xC81C;&#xAE30;&#xD558;&#xACE0; &#xD1A0;&#xC758;&#xC640; &#xB17C;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xD558;&#xB098;&#xC529; &#xC815;&#xB9AC;&#xD574; &#xB098;&#xAC11;&#xC2DC;&#xB2E4;. </p>
<p>@woo7739&#xB2D8;&#xC774; &#xC62C;&#xB9B0; &#xAE00;&#xC740; &#xB2A6;&#xAC8C; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC815;&#xB9D0; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6sssar" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC815;&#xB2F9;&#xC131;&#xACFC; &#xACF5;&#xD3C9;&#xC131;, &#xC815;&#xC758;&#xC758; &#xB3C5;&#xC810; &#xADF8;&#xB9AC;&#xACE0; &#xC140;&#xD504;&#xBCF4;&#xD305;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-writing/">kr-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2t7v84/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 문제제기) 스팀잇 증인 그냥 넘어가도 되나, 무엇이며 어떻게 뽑아야 하나 ? 말미에 스팀파워 회수와 관련하여</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4cnbnr-clayop/">
                <span class="level-item">(올드스톤의 해명) @clayop 님의 문제 제기 그리고 쥬노님의 포스팅에 대한 해명 : 이해와 오해 그리고 편견사이</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

