
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지식은 지혜가 아니듯, 시장은 시험관이 아니다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZNixL4BfXdxJZhvaJfHwShZxaLUdY3GPPAcEn44BatHG/image.png" alt="지식은 지혜가 아니듯, 시장은 시험관이 아니다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-27T07:42:33.000Z">2019-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1605 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지식은 지혜가 아니듯, 시장은 시험관이 아니다.
            
        </h1>
        <div class="content">
            <p>&#xC2DC;&#xC7A5;&#xC740; &#xC2E4;&#xD5D8;&#xC2E4;&#xC758; &#xC2DC;&#xD5D8;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xC2E4;&#xD5D8;&#xC2E4;&#xC5D0;&#xC11C;&#xB294; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC654;&#xC9C0;&#xB9CC;, &#xC774;&#xB97C; &#xC2E4;&#xC81C;&#xB85C; &#xC801;&#xC6A9;&#xD574;&#xBCF4;&#xBA74; &#xC7AC;&#xC559;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE4; &#xD558;&#xB4EF;&#xC774;, &#xBC31;&#xD14C;&#xC2A4;&#xD305;&#xC73C;&#xB85C;&#xB294; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC628; &#xC804;&#xB7B5;&#xC774;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xC2DC;&#xC7A5;&#xC5D0; &#xC801;&#xC6A9;&#xD574; &#xBCF4;&#xBA74; &#xC544;&#xBB34;&#xB7F0; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xAC70;&#xB098; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xCE58;&#xBA85;&#xC801;&#xC778; &#xC138;&#xADE0;&#xC131; &#xAC10;&#xC5FC;&#xC99D; &#xCE58;&#xB8CC; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xB0B8; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#x201C;The Demon Under The Microscope&#x201D;&#xC5D0;&#xC11C; &#xC800;&#xC790; &#xD1A0;&#xBA38;&#xC2A4; &#xD5E4;&#xC774;&#xAC70;(Thomas Hager)&#xB294; &#xD55C; &#xB3C5;&#xC77C; &#xC5F0;&#xAD6C;&#xC9C4;&#xC758; &#xD5CC;&#xC2E0;&#xC801;&#xC778; &#xB178;&#xB825;&#xC744; &#xCD94;&#xC801;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xCE5C;&#xC9C0; &#xC5EC;&#xB7FF;&#xC744; &#xC8FD;&#xC74C;&#xC73C;&#xB85C; &#xBAB0;&#xACE0; &#xAC04; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC138;&#xADE0;&#xC131; &#xAC10;&#xC5FC;&#xC99D;&#xC758; &#xCE58;&#xB8CC; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xC2EC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xC9C1;&#xB3C4; &#xBC31;&#xC2E0; &#xC811;&#xC885;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;(Anti-Vaxxers)&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xD56D;&#xC0DD;&#xC81C;&#xAC00; &#xBC1C;&#xACAC;&#xB418;&#xC5B4; &#xC218;&#xB9CE;&#xC740; &#xBAA9;&#xC228;&#xC744; &#xC0B4;&#xB9AC;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC138;&#xC0C1;&#xC740; &#xC794;&#xC778;&#xD558;&#xACE0; &#xB054;&#xCC0D;&#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xD5E4;&#xC774;&#xAC70;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xC77C;&#xB2E8; &#xC0C1;&#xCC98;&#xC5D0; &#xC138;&#xADE0;&#xC774; &#xAC10;&#xC5FC;&#xB418;&#xACE0; &#xB098;&#xBA74;, &#xCE58;&#xB8CC;&#xD560; &#xBC29;&#xBC95;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC544;&#xC9C1; &#xD56D;&#xC0DD;&#xC81C;&#xAC00; &#xC5C6;&#xB358; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;. 1&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xB2F9;&#xC2DC;, &#xC0C1;&#xCC98;&#xAC00; &#xC138;&#xADE0;&#xC5D0; &#xAC10;&#xC5FC;&#xB418;&#xC5B4; &#xC218;&#xC2ED;&#xB9CC; &#xBA85;&#xC774; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;. &#xC801;&#xAD70;&#xC758; &#xCD1D;&#xD0C4;&#xBCF4;&#xB2E4; &#xC138;&#xADE0; &#xAC10;&#xC5FC;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xC7A5;&#xBCD1;&#xC774; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;&#xACE0; &#xCD94;&#xC0B0;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xC138;&#xADE0;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xCC28;&#xBCC4;&#xD574; &#xACF5;&#xACA9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC5B4;&#xB9B0;&#xC774;&#xC640; &#xC80A;&#xC740; &#xC5C4;&#xB9C8;&#xB4E4;&#xB3C4; &#xD328;&#xD608;&#xC131; &#xC778;&#xB450;&#xC5FC;&#xC774;&#xB098; &#xBE44;&#xD6C4;&#xAC15; &#xC5FC;&#xC99D; &#xAC19;&#xC740; &#xC138;&#xADE0; &#xAC10;&#xC5FC;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD558;&#xACE4; &#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xCE98;&#xBE48; &#xCFE8;&#xB9AC;&#xC9C0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC5B4;&#xB9B0; &#xC544;&#xB4E4; &#xC5ED;&#xC2DC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB0B4; &#xCD5C;&#xACE0; &#xC758;&#xC0AC;&#xB4E4;&#xC758; &#xC9C4;&#xB8CC;&#xB97C; &#xBC1B;&#xC558;&#xC74C;&#xC5D0;&#xB3C4; &#xD328;&#xD608;&#xC99D;&#xC758; &#xD76C;&#xC0DD;&#xC591;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xCF8C;&#xD65C;&#xD588;&#xB358; &#xCFE8;&#xB9AC;&#xC9C0;&#xB97C; &#x201C;&#xC870;&#xC6A9;&#xD55C; &#xCE98;(Silent Cal)&#x201D;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;.&#x200B;</p>
<p>&#xD504;&#xB7AD;&#xD074;&#xB9B0; D. &#xB8E8;&#xC2A4;&#xBCA8;&#xD2B8; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC544;&#xB4E4; &#xB610;&#xD55C; &#xAC70;&#xC758; &#xAC19;&#xC740; &#xC6B4;&#xBA85;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>1935&#xB144; &#xCE58;&#xB8CC;&#xC81C;&#xAC00; &#xBC1C;&#xACAC;&#xB418;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xAE38;&#xACE0; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xACFC;&#xC815;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xC7A5;&#xC560;&#xBB3C;&#xC744; &#xB118;&#xAE30;&#xC5D0;&#xB294; &#xC544;&#xC9C1; &#xBB34;&#xB9AC;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xCE58;&#xB8CC;&#xC81C;&#xB294; &#xC5C4;&#xACA9;&#xD788; &#xD1B5;&#xC81C;&#xB41C; &#xC2DC;&#xD5D8;&#xAD00; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xC778;&#xCCB4;&#xC5D0; &#xD22C;&#xC5EC;&#xD558;&#xC790; &#xC544;&#xC8FC; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xACB0;&#xACFC;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xD5E4;&#xC774;&#xAC70;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xAC04;&#xB2E8;&#xD55C; &#xC2DC;&#xD5D8;&#xAD00; &#xB0B4; &#xC2DC;&#xD5D8;&#xC758; &#xD6A8;&#xACFC;&#xAC00; &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xBC1C;&#xD718;&#xB418;&#xAE30;&#xC5D0;&#xB294; &#xC778;&#xCCB4;&#xB294; &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD588;&#xACE0;, &#xB108;&#xBB34; &#xBC29;&#xB300;&#xD55C; &#xC870;&#xC9C1;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD55C; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xCCB4;&#xB0B4;&#xC5D0;&#xC11C; &#xC138;&#xADE0;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xB294; &#xC57D;&#xBB3C;&#xC774; &#xC2DC;&#xD5D8;&#xAD00; &#xC18D;&#xC758; &#xC138;&#xADE0;&#xB3C4; &#xC5B5;&#xC81C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC18;&#xB300;&#xB85C; &#xAC00;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB17C;&#xB9AC;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xB17C;&#xB9AC; &#xC5ED;&#xC2DC; &#xD2C0;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>&#xD76C;&#xC0DD;&#xC790;&#xB4E4;&#xC744; &#xB418;&#xC0B4;&#xB9AC;&#xB294; &#xC77C;&#xC740; &#xB2E8; &#xC2DC;&#xC77C;&#xC5D0; &#xC774;&#xB904;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC0AC;&#xB840;&#xB97C; &#xC7A5;&#xAE30; &#xACC4;&#xD68D;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9E4;&#xC77C; &#xC55E;&#xC5D0; &#xB193;&#xC740; &#xD568;&#xC815;&#xC744; &#xBC18;&#xB4DC;&#xC2DC; &#xD53C;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZNixL4BfXdxJZhvaJfHwShZxaLUdY3GPPAcEn44BatHG/image.png" alt=""><br>&#x200B;<br>&#xC704; &#xCC28;&#xD2B8;&#xB97C; &#xC2E4;&#xD5D8;&#xC2E4;&#xC758; &#xC2DC;&#xD5D8;&#xAD00;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC2E4;&#xD5D8;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xC774; &#xCC28;&#xD2B8;&#xB9CC; &#xB193;&#xACE0; &#xBCF4;&#xBA74;, &#xC544;&#xC8FC; &#xC0B0;&#xB73B;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xC758; &#xC6D0;&#xC2DC;&#xC801;&#xC778; &#xB1CC;&#xB85C;&#xB294; &#xC774; &#xACFC;&#xC815;&#xC744; &#xACAC;&#xB514;&#xAE30; &#xD798;&#xB4E4;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xB300;&#xC804;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;, &#xD14C;&#xB7EC; &#xACF5;&#xACA9;, &#xC790;&#xC5F0;&#xC7AC;&#xD574; &#xB4F1;&#xC744; &#xACAC;&#xB38C;&#xB0B8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB9CC;&#xC774; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xAE08;&#xC735; &#xC2E4;&#xD5D8;&#xC2E4;&#xC5D0;&#xC11C; &#xC774;&#xC640; &#xAC19;&#xC740; &#xCC28;&#xD2B8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC7A5;&#xAE30; &#xD22C;&#xC790; &#xACB0;&#xACFC;&#xB97C; &#xC2E4;&#xD5D8;&#xD574;&#xBCF4;&#xAE30;&#xB780; &#xC544;&#xC8FC; &#xC190;&#xC26C;&#xC6B4; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xC6B0;&#xB9AC;&#xC758; &#xC5F0;&#xC57D;&#xD55C; &#xC2EC;&#xB9AC; &#xC0C1;&#xD0DC;&#xB85C;&#xB294; &#xADF8; &#xACFC;&#xC815;&#xC744; &#xACAC;&#xB38C; &#xB0B4;&#xB9AC;&#xB77C;&#xACE0; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xCE58;&#xBA85;&#xC801;&#xC778; &#xC138;&#xADE0;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xBA74;&#xC5ED; &#xCCB4;&#xACC4;&#xC5D0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC801;&#xC751;&#xD574; &#xAC00;&#xBA74;&#xC11C; &#xC778;&#xCCB4;&#xC758; &#xC57D;&#xC810;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC2DC;&#xC7A5;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC9D0;&#xC2B9;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC5F0;&#xAC04; 8~12% &#xBA74; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xBB38;&#xC81C;&#xB294; &#xC5F0;&#xAC04; &#xC774; &#xAC19;&#xC740; &#xC218;&#xC775;&#xB960;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 89&#xB144; &#xB3D9;&#xC548; &#xB2E8; 6&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0; &#xC774; &#xAC19;&#xC740; &#xC218;&#xC775;&#xB960;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5F0;&#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xD558;&#xBA74; 10%&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xC774; &#xC218;&#xCE58;&#xAC00; &#xB098;&#xC628; &#xD574;&#xB294; &#xB4DC;&#xBB3C;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;<img src="https://cdn.steemitimages.com/DQmcLPxJjg1FGyvNgPhiJQNKd7QRTyGMLrCwMimAzyeG2nV/image.png" alt=""></p>
<p>&#xB2E4;&#xC74C; &#xBC88; &#xC720;&#xC0AC; &#xC2DC;&#xC7A5; &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xAC70;&#xB4E0; &#xADD3;&#xB4F1;&#xC73C;&#xB85C; &#xD758;&#xB824;&#xB4E4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xC2DC;&#xC7A5; &#xD604;&#xBBF8;&#xACBD;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xBCF5;&#xC7A1;&#xC131;&#xC744; &#xC54C;&#xC544;&#xB0B4;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD638;&#xBAA8; &#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;&#xB294; &#xC138;&#xADE0;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xD328;&#xD574;&#xC654;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xC778;&#xAC04;&#xC758; &#xAC10;&#xC815;&#xC774; &#xC138;&#xADE0;&#xACFC; &#xAC19;&#xC740; &#xAC15;&#xB825;&#xD55C; &#xC801;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xAC74;&#xAC15;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA74;&#xC5ED; &#xCCB4;&#xACC4;&#xB97C; &#xAC15;&#xD654;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xC7AC;&#xC815;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xC790;&#xBA74;, &#xB35C; &#xC4F0;&#xACE0; &#xB354; &#xC800;&#xCD95;&#xD558;&#xACE0;, &#xB9E4;&#xC758; &#xB208;&#xC73C;&#xB85C; &#xBE44;&#xC6A9;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBA74;&#xC5ED; &#xCCB4;&#xACC4;&#xB97C; &#xAC15;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC218;&#xCE58;&#xB97C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xBBFF;&#xAC8C; &#xB418;&#xBA74;, &#xACB0;&#xCF54; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB354; &#xC5D0;&#xB529;&#xD134;&#xC758; &#xB9D0;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB77C;. &#x201C;&#xC9C0;&#xC2DD;&#xC740; &#xC9C0;&#xD61C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC138;&#xADE0; &#xAC10;&#xC5FC;&#xC744; &#xCE58;&#xB8CC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC5D0;&#xB3C4; &#xAE38;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xAE38;&#xC5D0; &#xC26C;&#xC6B8; &#xAC70;&#xB77C;&#xAC70;&#xB098;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB09C;&#xCC98;&#xD558;&#xACE0; &#xB180;&#xB784;&#xB9CC;&#xD55C; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xC9C0;&#xB294; &#xB9D0;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Teachable Moment, &#x201C;Science Is One Thing, Wisdom Is Another&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3kmyor" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xC2DD;&#xC740; &#xC9C0;&#xD61C;&#xAC00; &#xC544;&#xB2C8;&#xB4EF;, &#xC2DC;&#xC7A5;&#xC740; &#xC2DC;&#xD5D8;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3kbfnx-6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">기술주 투자를 위한 6가지 조언</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5i4nhx/">
                <span class="level-item">룰렛을 이긴 의학교수</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

