
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[블록체인]  블록체인 vs. 기존 데이터베이스 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAE30;&#xC874;-&#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;">
        <span class="has-mr-6">1</span>
        <span>&#xAE30;&#xC874; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;">
        <span class="has-mr-6">2</span>
        <span>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBB34;&#xACB0;&#xC131;-&#xBC0F;-&#xD22C;&#xBA85;&#xC131;">
        <span class="has-mr-6">3</span>
        <span>&#xBB34;&#xACB0;&#xC131; &#xBC0F; &#xD22C;&#xBA85;&#xC131;</span>
        </a></li><li>
        <a class="is-flex" href="#CRUD-vs-&#xC77D;&#xAE30;-&#xBC0F;-&#xC4F0;&#xAE30;-&#xC791;&#xC5C5;">
        <span class="has-mr-6">4</span>
        <span>CRUD vs. &#xC77D;&#xAE30; &#xBC0F; &#xC4F0;&#xAE30; &#xC791;&#xC5C5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAC80;&#xC99D;-&#xBC0F;-&#xC791;&#xC131;">
        <span class="has-mr-6">5</span>
        <span>&#xAC80;&#xC99D; &#xBC0F; &#xC791;&#xC131;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAC04;&#xB2E8;&#xD788;-&#xB9D0;&#xD574;&#xC11C;-&#xCC28;&#xC774;&#xC810;&#xC740;-&#xBD84;&#xC0B0;-&#xD1B5;&#xC81C;-&#xBC29;&#xC2DD;">
        <span class="has-mr-6">6</span>
        <span>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xCC28;&#xC774;&#xC810;&#xC740; &#xBD84;&#xC0B0; &#xD1B5;&#xC81C; &#xBC29;&#xC2DD;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdAYoPvW5vZCntcZMRKro9KAM93Uqw5E8YXxkpyWcUJoE/image.png" alt="[블록체인]  블록체인 vs. 기존 데이터베이스">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-12T06:47:27.000Z">2018-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1509 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [블록체인]  블록체인 vs. 기존 데이터베이스
            
        </h1>
        <div class="content">
            <p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAE30;&#xC874; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xCC28;&#xC774;&#xC810;&#xC744; &#xC774;&#xD574;&#xD558;&#xB824;&#xBA74; &#xAC01;&#xAC01;&#xC758; &#xC124;&#xACC4; &#xBC0F; &#xC720;&#xC9C0; &#xAD00;&#xB9AC; &#xBC29;&#xC2DD;&#xC744; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmdAYoPvW5vZCntcZMRKro9KAM93Uqw5E8YXxkpyWcUJoE/image.png" alt=""></p>
<center>&lt;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xBD84;&#xC0B0; &#xB178;&#xB4DC;&gt;</center>

<h3 id="&#xAE30;&#xC874;-&#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;"><a href="#&#xAE30;&#xC874;-&#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;" class="headerlink" title="&#xAE30;&#xC874; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;"></a>&#xAE30;&#xC874; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;</h3><p>#<br>&#xAE30;&#xC874; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB294; &#xD074;&#xB77C;&#xC774;&#xC5B8;&#xD2B8;-&#xC11C;&#xBC84; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC544;&#xD0A4;&#xD14D;&#xCC98;&#xB97C; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;(&#xD074;&#xB77C;&#xC774;&#xC5B8;&#xD2B8;&#xB77C;&#xACE0; &#xD568;)&#xB294; &#xC911;&#xC559; &#xC11C;&#xBC84;&#xC5D0; &#xC800;&#xC7A5;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC218;&#xC815;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xD1B5;&#xC81C;&#xAD8C;&#xC740; &#xC9C0;&#xC815;&#xB41C; &#xAD00;&#xB9AC;&#xC790;&#xC5D0;&#xAC8C; &#xC788;&#xC73C;&#xBA70;, &#xD074;&#xB77C;&#xC774;&#xC5B8;&#xD2B8;&#xC758; &#xC790;&#xACA9;&#xC744; &#xC778;&#xC99D;&#xD55C; &#xD6C4; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xC811;&#xADFC;&#xC744; &#xD5C8;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774; &#xAD00;&#xB9AC;&#xC790;&#xC5D0;&#xAC1C; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xAD00;&#xB9AC; &#xCC45;&#xC784;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAD00;&#xB9AC;&#xC790;&#xC758; &#xBCF4;&#xC548;&#xC774; &#xB6AB;&#xB9AC;&#xAC8C; &#xB418;&#xBA74;, &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xAC00; &#xBCC0;&#xACBD;&#xB418;&#xAC70;&#xB098; &#xC0AD;&#xC81C;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmbmj5TfpFgXVGSBJUNFv1RerNW6Gb23PB6KJbLREiHrra/image.png" alt=""></p>
<center>&lt;&#xAE30;&#xC874; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&gt;</center>

<h3 id="&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;"><a href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;" class="headerlink" title="&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;"></a>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;</h3><p>#<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB294; &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xB178;&#xB4DC;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xBD84;&#xC0B0;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC01; &#xB178;&#xB4DC;&#xAC00; &#xAD00;&#xB9AC;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294;&#xB370;, &#xB178;&#xB4DC; &#xC804;&#xCCB4;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC0C8;&#xB85C; &#xCD94;&#xAC00;&#xD560; &#xC0AC;&#xD56D;&#xC744; &#xD655;&#xC778;&#xD574;&#xC57C;, &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xC0C8; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC785;&#xB825;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC774;&#xB807;&#xAC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xCD94;&#xAC00;&#xD560; &#xC0AC;&#xD56D;&#xC740; &#xB178;&#xB4DC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD569;&#xC758;&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC774; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xBCF4;&#xC548;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCC0;&#xACBD;&#xC774; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xACBD;&#xC6B0;, &#xCC44;&#xAD74;(&#xBCF5;&#xC7A1;&#xD55C; &#xD574;&#xC2F1; &#xD37C;&#xC9C8; &#xD574;&#xACB0;)&#xC5D0; &#xC758;&#xD574; &#xD569;&#xC758;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xBC18;&#xBA74;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C;&#xB294; &#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC73C;&#xB85C; &#xC9C0;&#xBD84; &#xC99D;&#xBA85; &#xBC29;&#xC2DD;&#xC744; &#xC774;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xBB34;&#xACB0;&#xC131;-&#xBC0F;-&#xD22C;&#xBA85;&#xC131;"><a href="#&#xBB34;&#xACB0;&#xC131;-&#xBC0F;-&#xD22C;&#xBA85;&#xC131;" class="headerlink" title="&#xBB34;&#xACB0;&#xC131; &#xBC0F; &#xD22C;&#xBA85;&#xC131;"></a>&#xBB34;&#xACB0;&#xC131; &#xBC0F; &#xD22C;&#xBA85;&#xC131;</h3><p>#<br>&#xAE30;&#xC874; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4; &#xAE30;&#xC220;&#xACFC; &#xAD6C;&#xBCC4;&#xB418;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xD575;&#xC2EC; &#xD2B9;&#xC9D5;&#xC740; &#xACF5;&#xAC1C; &#xAC80;&#xC99D; &#xAC00;&#xB2A5;&#xC131;&#xC73C;&#xB85C;, &#xBB34;&#xACB0;&#xC131;&#xACFC; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xBB34;&#xACB0;&#xC131;: &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xAC80;&#xC0C9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB370;&#xC774;&#xD130;&#xAC00; &#xAE30;&#xB85D;&#xB41C; &#xC774;&#xD6C4;&#xB85C; &#xBCC0;&#xACBD; &#xB610;&#xB294; &#xC190;&#xC0C1;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC744; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC74C;.</p>
</li>
<li><p>&#xD22C;&#xBA85;&#xC131;: &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xACFC;&#xAC70;&#xB85C;&#xBD80;&#xD130; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xCD94;&#xAC00;&#xB418;&#xC5B4; &#xC654;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC74C;.</p>
</li>
</ul>
<p><img src="https://steemitimages.com/DQmXbHzdsw3jKzCnCEyrsniG96TAvWEEVSyMLPsJm5JTzK4/image.png" alt=""></p>
<center>&lt;&#xC804; &#xC138;&#xACC4;&#xC5D0; &#xBD84;&#xC0B0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB300;&#xC2DC;&#xCF54;&#xC778; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC9C0;&#xB3C4;&gt;</center>

<h3 id="CRUD-vs-&#xC77D;&#xAE30;-&#xBC0F;-&#xC4F0;&#xAE30;-&#xC791;&#xC5C5;"><a href="#CRUD-vs-&#xC77D;&#xAE30;-&#xBC0F;-&#xC4F0;&#xAE30;-&#xC791;&#xC5C5;" class="headerlink" title="CRUD vs. &#xC77D;&#xAE30; &#xBC0F; &#xC4F0;&#xAE30; &#xC791;&#xC5C5;"></a>CRUD vs. &#xC77D;&#xAE30; &#xBC0F; &#xC4F0;&#xAE30; &#xC791;&#xC5C5;</h3><p>#<br>&#xAE30;&#xC874; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;, &#xD074;&#xB77C;&#xC774;&#xC5B8;&#xD2B8;&#xB294; &#xB370;&#xC774;&#xD130; &#xC0DD;&#xC131;(Create), &#xC77D;&#xAE30;(Read), &#xAC31;&#xC2E0;(Update) &#xBC0F; &#xC0AD;&#xC81C;(Delete)(&#xCD1D;&#xCE6D;&#xD558;&#xC5EC; CRUD &#xBA85;&#xB839;&#xC774;&#xB77C;&#xACE0; &#xD568;) &#xC774; &#xB124; &#xAC00;&#xC9C0; &#xAE30;&#xB2A5;&#xC744; &#xC218;&#xD589; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xCD94;&#xAC00;&#xB9CC; &#xAC00;&#xB2A5;&#xD55C; &#xAD6C;&#xC870;&#xB85C; &#xC124;&#xACC4;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xBE14;&#xB85D;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC624;&#xC9C1; &#xB370;&#xC774;&#xD130;&#xB97C; &#xCD94;&#xAC00;&#xD560; &#xC218;&#xB9CC; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC804;&#xC758; &#xBAA8;&#xB4E0; &#xB370;&#xC774;&#xD130;&#xB294; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xC7A5;&#xB418;&#xBA70;, &#xBCC0;&#xACBD;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC720;&#xC77C;&#xD55C; &#xC791;&#xC5C5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xC77D;&#xAE30; &#xC791;&#xC5C5;: &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xCFFC;&#xB9AC;&#xD558;&#xACE0; &#xAC80;&#xC0C9;&#xD568;.</p>
</li>
<li><p>&#xC4F0;&#xAE30; &#xC791;&#xC5C5; : &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB370;&#xC774;&#xD130;&#xB97C; &#xCD94;&#xAC00;&#xD568;.</p>
</li>
</ul>
<h3 id="&#xAC80;&#xC99D;-&#xBC0F;-&#xC791;&#xC131;"><a href="#&#xAC80;&#xC99D;-&#xBC0F;-&#xC791;&#xC131;" class="headerlink" title="&#xAC80;&#xC99D; &#xBC0F; &#xC791;&#xC131;"></a>&#xAC80;&#xC99D; &#xBC0F; &#xC791;&#xC131;</h3><p>#<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xAE30;&#xB2A5;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.  &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC758; &#xC720;&#xD6A8;&#xC131; &#xAC80;&#xC99D;&#xACFC; &#xC2E0;&#xADDC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC791;&#xC131;&#xC785;&#xB2C8;&#xB2E4;.  &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC788;&#xB294; &#xB370;&#xC774;&#xD130;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xBCC0;&#xACBD;&#xD558;&#xB294; &#xC791;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;.&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xAE30;&#xC874; &#xB0B4;&#xC6A9;&#xC740; &#xD56D;&#xC0C1; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xC2E0;&#xADDC; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xAE30;&#xC874; &#xB0B4;&#xC6A9;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xBCC0;&#xACBD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB0B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC9C0;&#xAC11;&#xC5D0; 1&#xBC31;&#xB9CC; BTC&#xAC00; &#xB4E4;&#xC5B4;&#xC788;&#xB2E4;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBA74;,  &#xC774; &#xC561;&#xC218;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC601;&#xAD6C; &#xC800;&#xC7A5;&#xB429;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC11C; 20&#xB9CC; BTC&#xB97C; &#xC4F0;&#xAC8C;&#xB418;&#xBA74;, &#xC774; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xB418;&#xACE0;, &#xC9C0;&#xAC11;&#xC758; &#xC561;&#xC218;&#xB294; 80&#xB9CC; BTC&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xCD94;&#xAC00;&#xB9CC; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC804; &#xC561;&#xC218; 1&#xBC31;&#xB9CC; BTC&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xAC8C; &#xB418;&#xACE0;, &#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xBCFC; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC885;&#xC885; &#xC601;&#xAD6C;&#xBD88;&#xBCC0;&#xC758; &#xBD84;&#xC0B0; &#xC6D0;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmPZ5JtoD421sZKMifPSRUoobQpYtsRHBeXf3L1tEfA7jH/image.png" alt=""></p>
<center>&lt;&#xC911;&#xC559; &#xC9D1;&#xC911;&#xC2DD; vs. P2P&gt;</center>

<h3 id="&#xAC04;&#xB2E8;&#xD788;-&#xB9D0;&#xD574;&#xC11C;-&#xCC28;&#xC774;&#xC810;&#xC740;-&#xBD84;&#xC0B0;-&#xD1B5;&#xC81C;-&#xBC29;&#xC2DD;"><a href="#&#xAC04;&#xB2E8;&#xD788;-&#xB9D0;&#xD574;&#xC11C;-&#xCC28;&#xC774;&#xC810;&#xC740;-&#xBD84;&#xC0B0;-&#xD1B5;&#xC81C;-&#xBC29;&#xC2DD;" class="headerlink" title="&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xCC28;&#xC774;&#xC810;&#xC740; &#xBD84;&#xC0B0; &#xD1B5;&#xC81C; &#xBC29;&#xC2DD;"></a>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xCC28;&#xC774;&#xC810;&#xC740; &#xBD84;&#xC0B0; &#xD1B5;&#xC81C; &#xBC29;&#xC2DD;</h3><p>#<br>&#xBD84;&#xC0B0; &#xD1B5;&#xC81C; &#xBC29;&#xC2DD;&#xC740; &#xC911;&#xC559; &#xC9D1;&#xC911; &#xD1B5;&#xC81C; &#xBC29;&#xC2DD;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC5C6;&#xC560; &#xC90D;&#xB2C8;&#xB2E4;.  &#xC911;&#xC559; &#xC9D1;&#xC911;&#xC2DD; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xC811;&#xADFC; &#xAD8C;&#xD55C;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD30C;&#xAD34;&#xD558;&#xAC70;&#xB098; &#xBCC0;&#xACBD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4; &#xAD00;&#xB9AC;&#xC790;&#xC758; &#xBCF4;&#xC548; &#xC778;&#xD504;&#xB77C;&#xC5D0; &#xC758;&#xC874;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xBD84;&#xC0B0; &#xB370;&#xC774;&#xD130; &#xC800;&#xC7A5; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC0AC;&#xC804;&#xC5D0; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBCF4;&#xC548;&#xC131;&#xC774; &#xC6D4;&#xB4F1;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xD2B9;&#xC815; &#xC885;&#xB958;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xB294;&#xB370; &#xC801;&#xD569;&#xD558;&#xC9C0;&#xB9CC;, &#xAE30;&#xC874; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC801;&#xD569;&#xD55C; &#xC815;&#xBCF4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xBAA8;&#xB4E0; &#xC870;&#xC9C1;&#xC740; &#xC5B4;&#xB290; &#xBC29;&#xC2DD;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xBA3C;&#xC800;, &#xC790;&#xCCB4; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xAC01; &#xBC29;&#xC2DD;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xD30C;&#xC545;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Towards Data Science, &#x201C;Blockchains versus Traditional Databases&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/izvfe-vs" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]  &#xBE14;&#xB85D;&#xCCB4;&#xC778; vs. &#xAE30;&#xC874; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4gmqlz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[투자]  시장의 고르디우스 매듭, 어떻게 풀 것인가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/Sun Feb 11 2018 00:00:00 GMT+0000 (UTC)/">
                <span class="level-item">[암호화폐] 주요 시장 뉴스 - 2018. 02. 11.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

