
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[dCRYPTO] 암호화폐 포크(fork)의 법적 쟁점사항에 대해 살펴보기 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;-&#xC758;-&#xC2DC;&#xC791;">
        <span class="has-mr-6">1</span>
        <span>&#xC554;&#xD638;&#xD654;&#xD3D0;(&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;)&#xC758; &#xC2DC;&#xC791;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xCF54;&#xC778;-&#xB610;&#xB294;-&#xD1A0;&#xD070;&#xC774;-&#xAC00;&#xCE58;&#xB97C;-&#xAC00;&#xC9C0;&#xB294;-&#xC774;&#xC720;">
        <span class="has-mr-6">2</span>
        <span>&#xCF54;&#xC778; &#xB610;&#xB294; &#xD1A0;&#xD070;&#xC774; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xC774;&#xC720;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD3EC;&#xD06C;&#xB780;">
        <span class="has-mr-6">3</span>
        <span>&#xD3EC;&#xD06C;&#xB780;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xD3EC;&#xD06C;&#xC758;-&#xBC95;&#xC801;-&#xADFC;&#xAC70;">
        <span class="has-mr-6">4</span>
        <span>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3EC;&#xD06C;&#xC758; &#xBC95;&#xC801; &#xADFC;&#xAC70;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD3EC;&#xD06C;&#xC758;-&#xC8FC;&#xC694;-&#xC774;&#xC288;-&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;-&#xB77C;&#xC774;&#xC13C;&#xC2A4;">
        <span class="has-mr-6">5</span>
        <span>&#xD3EC;&#xD06C;&#xC758; &#xC8FC;&#xC694; &#xC774;&#xC288; : &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB77C;&#xC774;&#xC13C;&#xC2A4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD3EC;&#xD06C;&#xB85C;-&#xC778;&#xD55C;-&#xC7AC;&#xC0B0;&#xAD8C;&#xC758;-&#xCE68;&#xD574;-&#xBB38;&#xC81C;">
        <span class="has-mr-6">6</span>
        <span>&#xD3EC;&#xD06C;&#xB85C; &#xC778;&#xD55C; &#xC7AC;&#xC0B0;&#xAD8C;&#xC758; &#xCE68;&#xD574; &#xBB38;&#xC81C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBC95;&#xC801;-&#xC774;&#xC288;-&#xADF8;-&#xB2E4;&#xC74C;&#xC758;-&#xBB38;&#xC81C;">
        <span class="has-mr-6">7</span>
        <span>&#xBC95;&#xC801; &#xC774;&#xC288; &#xADF8; &#xB2E4;&#xC74C;&#xC758; &#xBB38;&#xC81C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/YxduLnJ0-legal.jpg" alt="[dCRYPTO] 암호화폐 포크(fork)의 법적 쟁점사항에 대해 살펴보기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-19T04:56:18.000Z">2020-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3776 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [dCRYPTO] 암호화폐 포크(fork)의 법적 쟁점사항에 대해 살펴보기
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/YxduLnJ0-legal.jpg" alt="legal.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; 1&#xD3B8; <a href="https://steemit.com/hive-101145/@donekim/dcrypto-blockchain-consensus" target="_blank" rel="noopener">&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xC758; &#xAE30;&#xBCF8; &#xD1A0;&#xB300;</a>&#xC5D0; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xAD00;&#xACC4; &#xC18D;&#xC5D0;&#xC11C;&#xC758; &#xC758;&#xBBF8;&#xC5D0; &#xB300;&#xD574; &#xCD08;&#xC810;&#xC774; &#xB9DE;&#xCDB0;&#xC838; &#xC788;&#xB2E4;&#xBA74;, &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC740; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0;, &#xD3EC;&#xD06C;, &#xADF8;&#xB9AC;&#xACE0; &#xBC95;&#xC801; &#xC774;&#xC288;</strong>&#xC5D0; &#xCD08;&#xC810;&#xC774; &#xB9DE;&#xCDB0;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305; &#xC5ED;&#xC2DC; &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xC758; &#xC6D0;&#xBB38;&#xC744; &#xBC88;&#xC5ED;&#xD55C; &#xAC83;&#xC774;&#xBA70; &#xC77C;&#xBD80; &#xB0B4;&#xC6A9;&#xC758; &#xACBD;&#xC6B0; &#xC218;&#xC815; &#xBC0F; &#xCD94;&#xAC00;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6D0;&#xBB38; &#xADF8;&#xB300;&#xB85C;&#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://peakd.com/cryptocurrency/@blocktrades/the-legal-basis-of-cryptocurrency-forks" target="_blank" rel="noopener">The Legal Basis of Cryptocurrency Forks</a></li>
</ul>
<h3 id="&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;-&#xC758;-&#xC2DC;&#xC791;"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;-&#xC758;-&#xC2DC;&#xC791;" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0;(&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;)&#xC758; &#xC2DC;&#xC791;"></a>&#xC554;&#xD638;&#xD654;&#xD3D0;(&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;)&#xC758; &#xC2DC;&#xC791;</h3><hr>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3EC;&#xD06C;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xBC95;&#xC801; &#xADFC;&#xAC70;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xB8E8;&#xAE30; &#xC804;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xACFC; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xBC30;&#xACBD;&#xC5D0; &#xB300;&#xD574; &#xC7A0;&#xC2DC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB204;&#xAD70;&#xAC00;&#xAC00; &#xD574;&#xB2F9; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xADDC;&#xCE59;&#xC744; &#xC815;&#xC758;&#xD558;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xD55C; &#xBA85; &#xC774;&#xC0C1;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xD0C4;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0;&#xC11C; &#xC774; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xBC1C;&#xC801;&#xC778; &#xC758;&#xC9C0;&#xC5D0; &#xB530;&#xB77C; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBA70; &#xBCC4;&#xB3C4;&#xB85C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC2E4;&#xD589; &#xACC4;&#xC57D;&#xC5D0; &#xC11C;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xBC1C;&#xC790;&#xAC00; &#xC624;&#xD508; &#xC18C;&#xC2A4; &#xB77C;&#xC774;&#xC13C;&#xC2A4;&#xB85C; &#xC6B4;&#xC601;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xD574;&#xB2F9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC790;&#xC2E0;&#xC758; &#xC785;&#xB9DB;&#xC5D0; &#xB9DE;&#xAC8C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC218;&#xC815;&#xD558;&#xC5EC; &#xC218;&#xC815;&#xB41C; &#xBC84;&#xC804;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xCF54;&#xC778;-&#xB610;&#xB294;-&#xD1A0;&#xD070;&#xC774;-&#xAC00;&#xCE58;&#xB97C;-&#xAC00;&#xC9C0;&#xB294;-&#xC774;&#xC720;"><a href="#&#xCF54;&#xC778;-&#xB610;&#xB294;-&#xD1A0;&#xD070;&#xC774;-&#xAC00;&#xCE58;&#xB97C;-&#xAC00;&#xC9C0;&#xB294;-&#xC774;&#xC720;" class="headerlink" title="&#xCF54;&#xC778; &#xB610;&#xB294; &#xD1A0;&#xD070;&#xC774; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xC774;&#xC720;"></a>&#xCF54;&#xC778; &#xB610;&#xB294; &#xD1A0;&#xD070;&#xC774; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xC774;&#xC720;</h3><hr>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xCF54;&#xC778; &#xB610;&#xB294; &#xD1A0;&#xD070;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;)&#xB294; <strong>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xCF54;&#xC778;(&#xB610;&#xB294; &#xD1A0;&#xD070;&#xC774;) &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;&#xACE0; &#xB3D9;&#xC758;</strong>&#xD558;&#xAC70;&#xB098;, &#xD574;&#xB2F9; &#xCF54;&#xC778;(&#xD1A0;&#xD070;)&#xC744; &#xB2E4;&#xB978; &#xAE30;&#xD0C0; &#xC7AC;&#xD654;&#xB4E4;&#xACFC; &#xAE30;&#xAEBC;&#xC774; &#xAD50;&#xD658;&#xD558;&#xACE0;&#xC790; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xAC00;&#xCE58;<code>(&#xAD50;&#xD658;&#xAC00;&#xCE58;)</code>&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;(&#xAC00;&#xCE58;)&#xC740; &#xD574;&#xB2F9; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC815;&#xC11C;&#xB97C; &#xAE30;&#xCD08;&#xB85C; &#xD558;&#xC5EC; &#xB2E4;&#xB978; &#xC0C1;&#xD488;&#xB4E4;&#xACFC;&#xC758; &#xC0C1;&#xB300;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xAC70;&#xB098; &#xB0B4;&#xB824;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xD574;&#xB2F9; &#xCF54;&#xC778;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xD2B9;&#xC815; &#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBC1C;&#xD589;&#xD55C; &#xCF54;&#xC778; &#xB610;&#xB294; &#xD1A0;&#xD070;&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xACE0;&#xC815;&#xB41C; &#xC0C1;&#xD488;&#xC774;&#xB098; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xD569;&#xBC95;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC7A5;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xADF8;&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xB294; &#xAC00;&#xACA9;<code>(&#xBCF4;&#xC99D;&#xAC00;&#xCE58;)</code>&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC73C;&#xB098;, &#xC774;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xB840;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5BC;&#xD54F; &#xBCF4;&#xC558;&#xC744; &#xB54C;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xBC1C;&#xD589;&#xD574;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC124;&#xB4DD;&#xD558;&#xACE0; &#xC774;&#xAC83;&#xC744; &#xD1B5;&#xD574; &#xC74C;&#xC2DD;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xC0C1;&#xD488;&#xB4E4;&#xC744; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC2E4; &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669;&#xC740; <strong>&#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;) &#xC52C;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB9E4;&#xC77C; &#xAC19;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xACFC; &#xC218;&#xB9CE;&#xC740; &#xC885;&#xB958;&#xC758; &#xCF54;&#xC778; &#xBC0F; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC8E0;.</p>
<p>&#xCF54;&#xC778;&#xC774;&#xB098; &#xD1A0;&#xD070;&#xC5D0; &#xAC00;&#xCE58;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; <strong>&#xADF8;&#xAC83;&#xC774; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD655;&#xC2E0;&#xC744; &#xC8FC;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC774;&#xB044;&#xB294; &#xC0AC;&#xB78C;&#xC774; <strong>&#xCE74;&#xB9AC;&#xC2A4;&#xB9C8;&#xC801; &#xB9AC;&#xB354;&#xC2ED;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xAC70;&#xB098;, &#xAE30;&#xC874;&#xC758; &#xB2E4;&#xB978; &#xCF54;&#xC778;&#xC774;&#xB098; &#xD1A0;&#xD070;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD55C; <strong>&#xACE0;&#xC720;&#xD55C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;(&#xC0AC;&#xC6A9;&#xCC98;)&#xB97C; &#xC81C;&#xACF5;</strong>&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xADF8;&#xB7EC;&#xD55C; &#xD655;&#xC2E0;&#xC744; &#xC904; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC774; 2&#xAC00;&#xC9C0;&#xB97C; &#xBAA8;&#xB450; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xB354;&#xB354;&#xC6B1; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xD3EC;&#xD06C;&#xB780;"><a href="#&#xD3EC;&#xD06C;&#xB780;" class="headerlink" title="&#xD3EC;&#xD06C;&#xB780;?"></a>&#xD3EC;&#xD06C;&#xB780;?</h3><hr>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD3EC;&#xD06C;&#xB294; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xAE30;&#xC874; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC758; &#xADDC;&#xCE59;&#xC744; &#xC218;&#xC815;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC218;&#xC815;&#xB41C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xB294;&#xB370; &#xB3D9;&#xCC38;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD560; &#xB54C; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C;&#xB9CC; &#xBCF8;&#xB2E4;&#xBA74; &#xC218;&#xC815;&#xB41C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C;&#xB054; &#xC124;&#xB4DD;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774; &#xB2E8;&#xC9C0; &#xB0B4; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xB9CC; &#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098;, &#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xCF54;&#xC778;&#xC774;&#xB098; &#xD1A0;&#xD070;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xAE30;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xC815;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xB2F9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC624;&#xC9C1; &#xB098; &#xD55C;&#xC0AC;&#xB78C; &#xBFD0;&#xC774;&#xB77C;&#xBA74; &#xC774;&#xAC83;&#xC774; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD6E8;&#xC52C; &#xC801;&#xC744; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C;&#xB3C4; &#xC0B4;&#xD3B4;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xD3EC;&#xD06C;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xBC1C;&#xC0DD;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xCF54;&#xC778;&#xC758; &#xBC30;&#xBD84;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC70;&#xB098;, &#xAE30;&#xC874; &#xCF54;&#xC778;&#xC758; &#xAE30;&#xC220;&#xC801; &#xC57D;&#xC810;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC804;&#xC1A1;&#xC5D0; &#xB108;&#xBB34; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;)&#xC744; &#xAC1C;&#xC120;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xB610;&#xB294; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xAC08;&#xB9CC;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xCE74;&#xB9AC;&#xC2A4;&#xB9C8;&#xC640; &#xB9AC;&#xB354;&#xC2ED;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xB418;&#xB294; &#xACBD;&#xC6B0; &#xB4F1;&#xC758; &#xC0AC;&#xC720;&#xB85C; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4;, (&#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xD3EC;&#xD06C; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xC0DD;&#xACA8;&#xB098;&#xBA74;&#xC11C;) &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB9CC; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xB2E4;&#xB978; &#xB098;&#xBA38;&#xC9C0; &#xCF54;&#xC778;&#xB4E4;&#xC740; &#xC695;&#xC2EC; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBC30;&#xB97C; &#xCC44;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xB625;&#xCF54;&#xC778;(shitcoin)&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xCC38; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xD3EC;&#xD06C;&#xC758;-&#xBC95;&#xC801;-&#xADFC;&#xAC70;"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xD3EC;&#xD06C;&#xC758;-&#xBC95;&#xC801;-&#xADFC;&#xAC70;" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3EC;&#xD06C;&#xC758; &#xBC95;&#xC801; &#xADFC;&#xAC70;"></a>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3EC;&#xD06C;&#xC758; &#xBC95;&#xC801; &#xADFC;&#xAC70;</h3><hr>
<p>&#xC77C;&#xB2E8; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xBC30;&#xACBD; &#xC815;&#xBCF4;&#xB4E4;&#xC740; &#xC7A0;&#xC2DC; &#xB4A4;&#xB85C; &#xBBF8;&#xB904;&#xB450;&#xACE0;, <strong>&#xD2B9;&#xC815; &#xC8FC;&#xCCB4;&#xAC00; &#xD3EC;&#xD06C;(&#xC218;&#xC815;&#xB41C; &#xBC84;&#xC804;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;)&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC758; &#xC801;&#xBC95;&#xC131; &#xC5EC;&#xBD80;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD55C; &#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xD3EC;&#xD06C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC52C;&#xC5D0;&#xC11C; &#xC5B8;&#xC81C;&#xB098; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xAC83;&#xC740; &#xACFC;&#xC5F0; &#xBC95;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xBC95;&#xD55C; &#xD589;&#xC704;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xC77C;&#xB2E8; &#xBCF8; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xBC1D;&#xD788;&#xB294; &#xB370; &#xC55E;&#xC11C;, &#xC800;&#xB294; &#xBCC0;&#xD638;&#xC0AC;&#xAC00; &#xC544;&#xB2C8;&#xBA70; &#xBCF8; &#xC758;&#xACAC;&#xC740; &#xBC95;&#xB960;&#xC790;&#xBB38; &#xC758;&#xACAC;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xBA85;&#xD655;&#xD788; &#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC758;&#xACAC;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xBC95;&#xC801;&#xD658;&#xACBD;&#xC5D0; &#xB300;&#xD55C; &#xC800;(&#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;)&#xC758; &#xC8FC;&#xAD00; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800;, &#xC77C;&#xB2E8; &#xBBF8;&#xAD6D; &#xBC95;&#xB960;&#xC5D0;&#xB9CC; &#xD55C;&#xC815;&#xD574;&#xC11C; &#xBD24;&#xC744; &#xB54C;, <strong>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD2B9;&#xC815; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xB178;&#xB4DC;&#xB85C;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xACE0; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD569;&#xBC95;&#xC801;&#xC778; &#xD589;&#xC704;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xBD80;&#xC5F0; &#xC124;&#xBA85;&#xC740; &#xAD73;&#xC774; &#xAE4A;&#xC774; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xD3EC;&#xD06C;&#xC758;-&#xC8FC;&#xC694;-&#xC774;&#xC288;-&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;-&#xB77C;&#xC774;&#xC13C;&#xC2A4;"><a href="#&#xD3EC;&#xD06C;&#xC758;-&#xC8FC;&#xC694;-&#xC774;&#xC288;-&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;-&#xB77C;&#xC774;&#xC13C;&#xC2A4;" class="headerlink" title="&#xD3EC;&#xD06C;&#xC758; &#xC8FC;&#xC694; &#xC774;&#xC288; : &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB77C;&#xC774;&#xC13C;&#xC2A4;"></a>&#xD3EC;&#xD06C;&#xC758; &#xC8FC;&#xC694; &#xC774;&#xC288; : &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB77C;&#xC774;&#xC13C;&#xC2A4;</h3><hr>
<p>&#xBC95;&#xC801; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xADF8; &#xB2E4;&#xC74C;&#xC758; &#xC8FC;&#xC694; &#xC7C1;&#xC810;&#xC740; <strong>&#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xC218;&#xC815;&#xB41C; &#xD615;&#xD0DC;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD560; &#xAD8C;&#xD55C;&#xC774; &#xC788;&#xB294;&#xAC00;</strong>&#xC758; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xB2E4;&#xC74C;&#xC758; 2&#xAC00;&#xC9C0; &#xC0AC;&#xD56D;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>(1) &#xD574;&#xB2F9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC758; &#xCD5C;&#xCD08; &#xAC1C;&#xBC1C;&#xC790;&#xAC00; &#xD2B9;&#xC815; &#xCEF4;&#xD4E8;&#xD130; &#xC6B4;&#xC601;&#xC790;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC218;&#xC815;&#xB41C; &#xBC84;&#xC804;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB77C;&#xC774;&#xC13C;&#xC2A4;&#xB97C; &#xBD80;&#xC5EC;&#xD588;&#xB294;&#xAC00;?</strong></p>
<p><strong>(2) &#xD574;&#xB2F9; &#xCEF4;&#xD4E8;&#xD130; &#xC6B4;&#xC601;&#xC790;&#xAC00; &#xC218;&#xC815;&#xB41C; &#xBCF5;&#xC0AC;&#xBCF8;&#xC744; &#xC2E4;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD55C;&#xC801;&#xC774; &#xC788;&#xB294;&#xAC00;?</strong></p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC774; 2&#xAC00;&#xC9C0; &#xC0AC;&#xD56D;&#xC5D0; <strong>&#xD574;&#xB2F9;&#xC0AC;&#xD56D;&#xC774; &#xC5C6;&#xC74C;</strong>&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xB2E4;&#xC218;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xBE14;&#xB85D;&#xCCB4;&#xC778;) &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB294; &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xC6D0;&#xBCF8; &#xADF8;&#xB300;&#xB85C; &#xB610;&#xB294; &#xC218;&#xC815;&#xB41C; &#xD615;&#xD0DC;&#xB85C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB294; &#xB77C;&#xC774;&#xC13C;&#xC2A4; &#xBC29;&#xC2DD;&#xC744; &#xB530;&#xB985;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;, &#xBAA8;&#xB4E0; &#xCEF4;&#xD4E8;&#xD130;(&#xB178;&#xB4DC;) &#xC6B4;&#xC601;&#xC790;&#xB4E4;&#xC740; &#xD2B9;&#xC815; &#xD615;&#xD0DC;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB9CC; &#xC2E4;&#xD589;&#xD55C;&#xB2E4;&#xB294; &#xC870;&#xD56D;&#xC774; &#xB2F4;&#xAE34; &#xACC4;&#xC57D;&#xC11C;&#xC5D0; &#xC11C;&#xBA85;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; <strong>&#xC5B4;&#xB5A4; &#xC758;&#xBB34;&#xC801; &#xACC4;&#xC57D; &#xC5C6;&#xC774; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xBC1C;&#xC801;&#xC778; &#xCC38;&#xC5EC;</strong>&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xB530;&#xB974;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2EC;&#xC9C0;&#xC5B4;, &#xC77C;&#xBD80; &#xB178;&#xB4DC; &#xC6B4;&#xC601;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xC815;&#xB41C; &#xD615;&#xD0DC;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xACC4;&#xC57D;&#xC11C;&#xC5D0; &#xC11C;&#xBA85;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB77C;&#xC774;&#xC13C;&#xC2A4; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBA85;&#xC2DC;&#xC801;&#xC778; &#xD3EC;&#xD06C; &#xAE08;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xD56D;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC758; &#xD3EC;&#xD06C;&#xB97C; &#xAC15;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xB2E8;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xC218;&#xC815;&#xB41C; &#xBC84;&#xC804;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC6B4;&#xC601;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xB178;&#xB4DC; &#xC6B4;&#xC601;&#xC790;&#xB4E4;&#xC774; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<h3 id="&#xD3EC;&#xD06C;&#xB85C;-&#xC778;&#xD55C;-&#xC7AC;&#xC0B0;&#xAD8C;&#xC758;-&#xCE68;&#xD574;-&#xBB38;&#xC81C;"><a href="#&#xD3EC;&#xD06C;&#xB85C;-&#xC778;&#xD55C;-&#xC7AC;&#xC0B0;&#xAD8C;&#xC758;-&#xCE68;&#xD574;-&#xBB38;&#xC81C;" class="headerlink" title="&#xD3EC;&#xD06C;&#xB85C; &#xC778;&#xD55C; &#xC7AC;&#xC0B0;&#xAD8C;&#xC758; &#xCE68;&#xD574; &#xBB38;&#xC81C;"></a>&#xD3EC;&#xD06C;&#xB85C; &#xC778;&#xD55C; &#xC7AC;&#xC0B0;&#xAD8C;&#xC758; &#xCE68;&#xD574; &#xBB38;&#xC81C;</h3><hr>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xC5B4;&#xB5A4; &#xC720;&#xC800;&#xAC00; <strong>&#xD2B9;&#xC815; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xD3EC;&#xD06C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xD574;&#xB2F9; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC7AC;&#xC0B0;&#xAD8C;&#xC744; &#xCE68;&#xD574;&#xD558;&#xACE0; &#xD53C;&#xD574;&#xB97C; &#xC8FC;&#xB294; &#xAC83;</strong>&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC81C; &#xC0DD;&#xAC01;(&#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;)&#xC5D0;&#xB294; &#xC774;&#xAC83;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC6B4;&#xC601; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xADF8; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC9C0;&#xB294; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xC624;&#xD574;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xC798;&#xBABB;&#xB41C; &#xC758;&#xACAC;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC774;&#xC804; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xBC84;&#xC804;&#xC5D0;&#xC11C; &#xC874;&#xC7AC;&#xD558;&#xB358; A&#xB77C;&#xB294; &#xC720;&#xC800;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD3EC;&#xD06C;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC774;&#xAC83;&#xC740; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xB098; <strong>&#xADF8;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xB418;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBC84;&#xC804;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xC11C;&#xB9CC; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;</strong>&#xC774;&#xBA70;, &#xC774;&#xC804; &#xBC84;&#xC804;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xC11C;&#xB294; A&#xC758; &#xC9C0;&#xBD84;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xBA70;, &#xC790;&#xC2E0;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC774; &#xC788;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#x201C;&#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC774; &#xBC30;&#xC81C;&#xB41C; &#xBC84;&#xC804;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#x201D; &#xB300;&#xC2E0;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC774; &#xD3EC;&#xD568;&#xB41C; &#xBC84;&#xC804;&#xC744; &#xC2E4;&#xD589;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xB4DD;(&#xB610;&#xB294; &#xC720;&#xB3C4;)&#xC744; &#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2EC;&#xC9C0;&#xC5B4; &#xD3EC;&#xD06C;(&#xC0C8;&#xB85C;&#xC6B4; &#xBC84;&#xC804;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;)&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xC804;&#xC758; &#xD2B9;&#xC815; &#xC0AC;&#xC6A9;&#xC790; &#xC9C0;&#xBD84;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC2B9;&#xACC4;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xBC84;&#xC804;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xADF8;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xACC4;&#xC57D;&#xC0C1; &#xC758;&#xBB34;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xADF8;&#xAC00; <strong>&#xBC18;&#xB4DC;&#xC2DC; &#xC0C8;&#xB85C;&#xC6B4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC2E4;&#xD589;&#xD574;&#xC57C; &#xD558;&#xB294; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</strong> &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xC5BB;&#xC5C8;&#xB358; &#xC774;&#xB4DD;&#xC740; &#xC0AC;&#xC2E4; &#x201C;&#xACF5;&#xC9DC;&#xB85C; &#xC8FC;&#xC5B4;&#xC9C0;&#xB294; &#xD61C;&#xD0DD;&#x201D;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xB97C; &#xB4E4;&#xC5B4; &#xC124;&#xBA85;&#xC744; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xB204;&#xAD70;&#xAC00;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xC801;&#xB9BD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC0AC;&#xC774;&#xD2B8; &#xC6B4;&#xC601;&#xC790;&#xAC00; &#xD3EC;&#xC778;&#xD2B8; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC885;&#xB8CC;&#xD558;&#xB294; &#xACBD;&#xC6B0;, <strong>&#xB9CC;&#xC77C; &#xD574;&#xB2F9; &#xC0AC;&#xC774;&#xD2B8; &#xC6B4;&#xC601;&#xC790;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xACC4;&#xC57D;&#xC0C1;&#xC758; &#xC758;&#xBB34;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xD588;&#xC744; &#xB54C; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#x201C;&#xBB34;&#xB8CC;&#xB85C; &#xC8FC;&#xC5B4;&#xC9C0;&#xB294; &#xD61C;&#xD0DD;&#x201D;&#xC77C; &#xBFD0;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C;&#xC758; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xC0AC;&#xB840;&#xC640; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBA4B;&#xC9C4; &#xCC28;&#xBCC4;&#xC801; &#xC774;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD2B9;&#xC815; &#xC8FC;&#xCCB4;&#xC5D0; &#xC6B4;&#xC601;&#xB418;&#xC5C8;&#xB358; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC640;&#xB294; &#xB2EC;&#xB9AC; <strong>&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC640; &#xB370;&#xC774;&#xD130;&#xAC00; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xC2E4;&#xD589; &#xBC0F; &#xC811;&#xADFC;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC9C1;&#xC811; &#xD574;&#xB2F9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC790;&#xC2E0;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xB610; &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC2E4;&#xD589;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC804;&#xC758; &#xC6B4;&#xC601;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xBC84;&#xC804;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xB3CC;&#xB9AC;&#xB4E0;&#xC9C0; &#xAD00;&#xACC4; &#xC5C6;&#xC774; &#xB0B4; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC2E4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC120;&#xD0DD;&#xC9C0;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC55E;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB358; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0; &#xB530;&#xB974;&#xBA74;, <strong>&#xB2E4;&#xB978; &#xBC84;&#xC804;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD3EC;&#xD06C;&#xB85C; &#xC778;&#xD574; &#xC774;&#xC81C;&#xB294; 2&#xAC1C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC874;&#xC7AC;</strong>&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB450; &#xCF54;&#xC778; &#xBAA8;&#xB450;&#xAC00; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC5B4;&#xCA4C;&#xBA74; &#xB458; &#xB2E4; &#xC544;&#xBB34;&#xB7F0; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB450; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xCF54;&#xC778;&#xC744; &#xB2E4;&#xB978; &#xC0C1;&#xD488;&#xB4E4;&#xACFC; &#xAD50;&#xD658;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC815;&#xB9D0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xD2B9;&#xC131; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xC21C;&#xC804;&#xD788; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2EC;&#xB824; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAD50;&#xD658;&#xC774;&#xB77C;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xD1B5;&#xD574; &#xAC01;&#xAC01;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xCF54;&#xC778;&#xC774; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294;&#xC9C0;, &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294;&#xC9C0;, &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xAD50;&#xD658;&#xC744; &#xD1B5;&#xD574; &#xC5F0;&#xACB0;&#xC758; &#xB9E4;&#xAC1C;&#xAC00; &#xB420; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xBC95;&#xC801;-&#xC774;&#xC288;-&#xADF8;-&#xB2E4;&#xC74C;&#xC758;-&#xBB38;&#xC81C;"><a href="#&#xBC95;&#xC801;-&#xC774;&#xC288;-&#xADF8;-&#xB2E4;&#xC74C;&#xC758;-&#xBB38;&#xC81C;" class="headerlink" title="&#xBC95;&#xC801; &#xC774;&#xC288; &#xADF8; &#xB2E4;&#xC74C;&#xC758; &#xBB38;&#xC81C;"></a>&#xBC95;&#xC801; &#xC774;&#xC288; &#xADF8; &#xB2E4;&#xC74C;&#xC758; &#xBB38;&#xC81C;</h3><hr>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD3EC;&#xD06C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBC95;&#xC801; &#xC774;&#xC288; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD3EC;&#xD06C;&#xAC00; &#xC65C; &#xBC1C;&#xC0DD;&#xD558;&#xB294;&#xC9C0;</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>&#xD3EC;&#xD06C;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xC77C;&#xB4E4;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294;&#xC9C0;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788; &#xB2E4;&#xB904;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-fork" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3EC;&#xD06C;(fork)&#xC758; &#xBC95;&#xC801; &#xC7C1;&#xC810;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/dcrypto-blockchain-consensus/">
                <span class="level-item">[dCRYPTO] 블록체인 컨센서스(Blockchain Consensus)의 기본 토대</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

