
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[CEO 열전] 코스트코의 크레이그 옐리네크  - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD06C;&#xB808;&#xC774;&#xADF8;-&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758;-&#xC5EC;&#xC815;">
        <span class="has-mr-6">1</span>
        <span>&#xD06C;&#xB808;&#xC774;&#xADF8; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xC5EC;&#xC815;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C;-&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758;-&#xC131;&#xACFC;">
        <span class="has-mr-6">2</span>
        <span>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xC131;&#xACFC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758;-&#xBCF4;&#xC0C1;">
        <span class="has-mr-6">3</span>
        <span>&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xBCF4;&#xC0C1;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB9FA;&#xC74C;&#xB9D0;">
        <span class="has-mr-6">4</span>
        <span>&#xB9FA;&#xC74C;&#xB9D0;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">4.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544954954351" alt="[CEO 열전] 코스트코의 크레이그 옐리네크 ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-16T10:10:15.000Z">2018-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2039 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [CEO 열전] 코스트코의 크레이그 옐리네크 
            
        </h1>
        <div class="content">
            <p>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; 1983&#xB144; &#xC6CC;&#xC2F1;&#xD134;&#xC8FC; &#xC2DC;&#xC560;&#xD2C0;&#xC5D0; &#xBE44;&#xD589;&#xAE30; &#xACA9;&#xB0A9;&#xACE0;&#xB97C; &#xAC1C;&#xC870;&#xD574; &#xCCAB; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC744; &#xC5F4;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC791;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xCD08;&#xB77C;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xC5C5;&#xACC4; &#xAC15;&#xC790;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xACE0;, &#xD604;&#xC7AC; &#xC5F0; &#xB9E4;&#xCD9C; 1,500&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 990&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C;  &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 700&#xACF3; &#xC774;&#xC0C1;&#xC758; &#xB9E4;&#xC7A5;&#xC5D0;&#xC11C; 243,000&#xBA85;&#xC744; &#xACE0;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC218;&#xC775;&#xC744; &#xD68C;&#xC6D0;&#xC81C;&#xC2ED; &#xBAA8;&#xB378;&#xC5D0;&#xC11C; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD68C;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC544;&#xC8FC; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC81C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xBA74;&#xC11C; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xD68C;&#xC6D0; &#xC218;&#xB294; &#xAC70;&#xC758; 1&#xC5B5; &#xBA85;&#xC5D0; &#xC721;&#xBC15;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD68C;&#xC6D0; &#xAC31;&#xC2E0;&#xC728;&#xC740; 90%&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;. &#xC0C1;&#xC7A5; &#xC774;&#xD6C4;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xC8FC;&#xAC00;&#xB294; S&amp;P 500 &#xB300;&#xBE44; &#xAC70;&#xC758; &#xB450; &#xBC30;&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC131;&#xACF5;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<h4 id="&#xD06C;&#xB808;&#xC774;&#xADF8;-&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758;-&#xC5EC;&#xC815;"><a href="#&#xD06C;&#xB808;&#xC774;&#xADF8;-&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758;-&#xC5EC;&#xC815;" class="headerlink" title="&#xD06C;&#xB808;&#xC774;&#xADF8; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xC5EC;&#xC815;"></a>&#xD06C;&#xB808;&#xC774;&#xADF8; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xC5EC;&#xC815;</h4><p>#<br>&#xC774; &#xAC70;&#xB300;&#xD55C; &#xCC3D;&#xACE0;&#xD615; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xC81C;&#xAD6D;&#xC744; &#xC774;&#xB044;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xB798; &#xC0AC;&#xC9C4;&#xC758;  &#xD06C;&#xB808;&#xC774;&#xADF8; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xB2E4;.  </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544954954351" alt="image-1544942153834.png"><br></center> <p></p>
<p>#<br>&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xB294; 2012&#xB144; 1&#xC6D4; 1&#xC77C; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54; CEO&#xC5D0; &#xCDE8;&#xC784;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8;&#xC804;&#xBD80;&#xD130; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC774; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xD6CC;&#xB96D;&#xD55C; &#xACBD;&#xB825;&#xC744; &#xC313;&#xC544;&#xC654;&#xB2E4;. </p>
<p>&#xC62C;&#xD574;&#xB85C; 65&#xC138;&#xC778; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xB294; 1984&#xB144; &#xCC3D;&#xACE0; &#xAD00;&#xB9AC;&#xC790;&#xB85C; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0; &#xC785;&#xC0AC;&#xD55C; &#xC774;&#xD6C4; 20&#xB144; &#xB3D9;&#xC548;, &#xB2E4;&#xC591;&#xD55C; &#xC9C0;&#xC5ED;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xAD00;&#xB9AC;&#xC9C1;&#xC73C;&#xB85C; &#xADFC;&#xBB34;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xACBD;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xB294; &#xACE0;&#xAC1D;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xBC14;&#xB77C;&#xACE0; &#xC6D0;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xD30C;&#xC545;&#xD588;&#xACE0;, &#xC628;&#xB77C;&#xC778; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC704;&#xD611;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC18C;&#xB9E4;&#xC5C5;&#xACC4;&#xC758; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1; &#xD658;&#xACBD;&#xC744; &#xD5E4;&#xCCD0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xB294; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xB2E4;&#xC18C; &#xD2B9;&#xC774;&#xD55C; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xACFC; &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC18C;&#xB9E4;&#xC5C5;&#xACC4; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xC774; &#xBAA8;&#xB378;&#xC774; &#xAC00;&#xC7A5; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294;&#xC9C0; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xCD5C;&#xADFC; &#xD504;&#xB77D;&#xC2DC; &#xC2A4;&#xD14C;&#xC774;&#xD2B8;&#xBA3C;&#xD2B8;(proxy statement; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC784;&#xC6D0;&#xB4E4;&#xC758; &#xC5F0;&#xBD09; &#xACC4;&#xC0B0;&#xC11C;&#xB77C;&#xACE0; &#xBCF4;&#xBA74; &#xB428;)&#xB97C; &#xBCF4;&#xBA74;, &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xB294; 2004&#xB144;&#xBD80;&#xD130; &#xC6B4;&#xC601; &#xCD1D;&#xAD04; &#xBD80;&#xC0AC;&#xC7A5;&#xC73C;&#xB85C; &#xC788;&#xC73C;&#xBA74;&#xC11C;, &#xB9E4;&#xC7A5; &#xC6B4;&#xC601;&#xC744; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC785;&#xB9DB;&#xC5D0; &#xB9DE;&#xAC8C; &#xADF8;&#xB4E4;&#xC758; &#xB208;&#xB192;&#xC774;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xB294;&#xB370; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; 2010&#xB144; 2&#xC6D4; &#xC0AC;&#xC7A5; &#xACB8; COO&#xB85C; &#xC2B9;&#xC9C4;&#xD588;&#xACE0;,  2&#xB144;&#xC5EC; &#xB9CC;&#xC778; 2012&#xB144; 1&#xC6D4; CEO &#xC790;&#xB9AC;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;. </p>
<p>&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xACBD;&#xC601;&#xACFC; &#xD310;&#xB9E4; &#xC601;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC131;&#xACF5;&#xD574; &#xC628; &#xD575;&#xC2EC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xC758; &#xCC45;&#xC784;&#xC740; &#xC544;&#xC8FC; &#xB9C9;&#xC911;&#xD558;&#xB2E4;. &#xADF8;&#xB294; &#xAC70;&#xC758; 30&#xB144; &#xB3D9;&#xC548; &#xC790;&#xB9AC;&#xB97C; &#xC9C0;&#xCF1C;&#xC628; &#xACF5;&#xB3D9; &#xCC3D;&#xB9BD;&#xC790; &#xC9D0; &#xC138;&#xB124;&#xAC08;&#xC5D0;&#xAC8C;&#xC11C; CEO &#xC790;&#xB9AC;&#xB97C; &#xB118;&#xACA8;&#xBC1B;&#xC558;&#xB2E4;. &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xB294; &#x201C;&#xC9C1;&#xC6D0;&#xB4E4;&#xC744; &#xCD5C;&#xC6B0;&#xC120;&#xC73C;&#xB85C;,   &#xAC00;&#xACA9;&#xC740; &#xAC00;&#xB2A5;&#xD55C; &#xB0AE;&#xAC8C;&#x201D;&#xB77C;&#xB294; &#xCC3D;&#xB9BD;&#xC790;&#xC758; &#xC6D0;&#xCE59;&#xC744; &#xC2E0;&#xB150;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; CEO&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560; &#xC678;&#xC5D0;&#xB3C4;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC77C;&#xC6D0;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. </p>
<h4 id="&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C;-&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758;-&#xC131;&#xACFC;"><a href="#&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C;-&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758;-&#xC131;&#xACFC;" class="headerlink" title="&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xC131;&#xACFC;"></a>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xC131;&#xACFC;</h4><p>#<br>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xC9C0;&#xB09C; 35&#xB144;&#xAC04; &#xACBD;&#xC601; &#xC6D0;&#xCE59;&#xC744; &#xACE0;&#xC218;&#xD558;&#xBA74;&#xC11C; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD574; &#xC654;&#xC73C;&#xBA70;, &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xC9C0;&#xD718; &#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB3C4; &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>2012&#xB144; 1&#xC6D4; 1&#xC77C; &#xC774;&#xD6C4; &#xCF54;&#xC2A4;&#xCF54; &#xC8FC;&#xAC00;&#xB294; 175% &#xC0C1;&#xC2B9;&#xD574;, &#xAC19;&#xC740; &#xAE30;&#xAC04; 101% &#xC0C1;&#xC2B9;&#xD55C; S&amp;P 500&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xB2E4;. &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xAC00; CEO&#xB85C; &#xCDE8;&#xC784;&#xD55C; &#xB0A0; 82&#xB2EC;&#xB7EC;&#xC774;&#xB358; &#xC8FC;&#xAC00;&#xB294; &#xD604;&#xC7AC; 226&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>ETF XRT&#xB85C; &#xCE21;&#xC815;&#xD574; &#xBCFC; &#xB54C;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xC131;&#xACFC;&#xB294; &#xB098;&#xBA38;&#xC9C0; &#xC18C;&#xB9E4;&#xC5C5;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD574;&#xB3C4; &#xB180;&#xB77C;&#xC6B8; &#xC815;&#xB3C4;&#xB2E4;. &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xC8FC;&#xAC00;&#xAC00; 175% &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xB3D9;&#xC548;, XRT&#xB294; 57%&#xC5D0; &#xC0C1;&#xC2B9;&#xD558;&#xB294;&#xB370; &#xADF8;&#xCCD0;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;  3&#xBD84;&#xC758; 1&#xB3C4; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xAC00; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xACBD;&#xC601; &#xBC29;&#xC2DD;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xB2E4;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;&#xB9CC;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xBCF4;&#xBA74;, &#xADF8;&#xC758; &#xBC29;&#xC2DD;&#xC774;  &#xBD84;&#xBA85;&#xD788; &#xD6A8;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC;&#xB9CC; &#xD574;&#xB098;&#xAC04;&#xB2E4;&#xBA74; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xAC00; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.  </p>
<h4 id="&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758;-&#xBCF4;&#xC0C1;"><a href="#&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758;-&#xBCF4;&#xC0C1;" class="headerlink" title="&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xBCF4;&#xC0C1;"></a>&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xBCF4;&#xC0C1;</h4><p>#<br>&#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC774; &#xC138;&#xACC4;&#xC801;&#xC778; &#xCC3D;&#xACE0;&#xD615; &#xD560;&#xC778; &#xB9E4;&#xC7A5; &#xC81C;&#xAD6D;&#xC758; &#xCC45;&#xC784;&#xC790; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xAC00; &#xBC1B;&#xC740; &#xBCF4;&#xC0C1;&#xC740; &#xADF8;&#xC758; &#xB178;&#xB825;&#xB9CC;&#xD07C; &#xC88B;&#xC558;&#xC9C0;&#xB9CC;, &#xBD84;&#xBA85;&#xD788; &#xC5C5;&#xACC4;&#xC758; &#xB2E4;&#xB978; CEO&#xB4E4;&#xACFC; &#xBCF4;&#xC870;&#xB97C; &#xB9DE;&#xCDC4;&#xB2E4;&#xB294; &#xC778;&#xC0C1;&#xC774; &#xC9D9;&#xB2E4;.  </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544954990981" alt="image-1544942190552.png"><br></center> <p></p>
<p>#<br>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xCD5C;&#xADFC; &#xD504;&#xB77D;&#xC2DC; &#xC2A4;&#xD14C;&#xC774;&#xD2B8;&#xBA3C;&#xD2B8;&#xC5D0; &#xCCA8;&#xBD80;&#xB41C; &#xC774; &#xD45C;&#xB97C; &#xBCF4;&#xBA74;, &#xC9C0;&#xB09C; 3&#xB144; &#xB3D9;&#xC548; CEO &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB294;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C;&#xB294; &#xC6D4;&#xB9C8;&#xD2B8;,  &#xD648; &#xB370;&#xD3EC;, &#xD0C0;&#xAE43;, &#xD06C;&#xB8E8;&#xAC70; &#xBC0F; &#xB85C;&#xC704;&#xC2A4; &#xB4F1;  &#xBE44;&#xC2B7;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC900;&#xC758; &#xACBD;&#xC601;&#xC9C4; &#xBCF4;&#xC0C1; &#xCCB4;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC774;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xB960;&#xC740; 2016&#xB144;&#xC5D0; &#xC774;&#xC5B4; &#xC9C0;&#xB09C;&#xD574;&#xC5D0;&#xB3C4; &#xC18C;&#xD3ED; &#xC778;&#xC0C1;&#xB418;&#xB294;&#xB370; &#xADF8;&#xCCE4;&#xB2E4;. &#xD604;&#xAE08; &#xBCF4;&#xB108;&#xC2A4;&#xC758; &#xACBD;&#xC6B0; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xAC00; &#xACE0;&#xC704; &#xC784;&#xC6D0; &#xB300;&#xBD80;&#xBD84;&#xC5D0;&#xAC8C; &#xD55C;&#xB3C4;&#xB97C; &#xC801;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB85C;, &#xC9C0;&#xB09C;&#xD574; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xAC00; &#xBC1B;&#xC740; &#xAE08;&#xC561;&#xC740; 192,800&#xB2EC;&#xB7EC; &#xC989;, &#xC784;&#xAE08;&#xC758; &#xC57D; 1/4 &#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xACBD;&#xC601;&#xC9C4;&#xC774;&#xB77C;&#xBA74; &#xC8FC;&#xAC00;&#xB85C; &#xBCF4;&#xC0C1;&#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xC815;&#xCC45;&#xC0C1;, &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xAC00; &#xBC1B;&#xC740; &#xBCF4;&#xC0C1; &#xC5ED;&#xC2DC; &#xB300;&#xBD80;&#xBD84; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. 2017&#xB144; &#xCD1D; 550&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xC5C8;&#xACE0;, &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC774; &#xC804;&#xCCB4; &#xBCF4;&#xC0C1; &#xC911; 83%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xAE08; &#xBCF4;&#xC0C1; &#xC678;&#xC5D0; &#xC5F0;&#xAE08; &#xBC0F; &#xAE30;&#xD0C0; &#xBCF4;&#xC0C1;&#xC561;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xC791;&#xB2E4;. </p>
<p>&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xAC00; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC784;&#xC6D0;&#xC73C;&#xB85C; &#xC77C;&#xD574;&#xC654;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xADF8;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xC8FC;&#xC2DD; &#xC218;&#xB3C4; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;. &#xCD5C;&#xADFC; &#xD504;&#xB77D;&#xC2DC; &#xC2A4;&#xD14C;&#xC774;&#xD2B8;&#xBA3C;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xADF8;&#xB294;, &#xBCF4;&#xD638; &#xC608;&#xC218; &#xAE30;&#xAC04;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xD3EC;&#xD568;&#xD574;,  &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xC8FC;&#xC2DD; 31&#xB9CC; 2,687&#xC8FC;&#xB97C; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xB85C; 7&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xAE08;&#xC561;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xB97C; &#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xBA74;, &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xAC1C;&#xC778; &#xC7AC;&#xC0B0; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC640; &#xB2E4;&#xB978; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC6B4;&#xBA85;&#xACFC; &#xC5F0;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xAC00; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; CEO&#xB85C; &#xC788;&#xC5C8;&#xACE0;, &#xC774;&#xBBF8; &#xC774;&#xC0AC;&#xD68C; &#xC77C;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xAC00; &#xBC1B;&#xAC8C; &#xB420; &#xC804;&#xCCB4; &#xBCF4;&#xC0C1;&#xC740; &#xADF8;&#xB9AC; &#xB2EC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<h4 id="&#xB9FA;&#xC74C;&#xB9D0;"><a href="#&#xB9FA;&#xC74C;&#xB9D0;" class="headerlink" title="&#xB9FA;&#xC74C;&#xB9D0;"></a>&#xB9FA;&#xC74C;&#xB9D0;</h4><p>#<br>&#xD06C;&#xB808;&#xC774;&#xADF8; &#xC610;&#xB9AC;&#xB124;&#xD06C;&#xB294; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC131;&#xACF5;&#xC801;&#xC778; &#xACBD;&#xB825;&#xC744; &#xC313;&#xC558;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 7&#xB144; &#xB3D9;&#xC548; &#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC720;&#xD1B5;&#xC5C5;&#xCCB4; &#xC911; &#xD55C; &#xACF3;&#xC744; &#xC9C4;&#xB450;&#xC9C0;&#xD718;&#xD558;&#xBA74;&#xC11C;, &#xB6F0;&#xC5B4;&#xB09C; &#xBA85;&#xC131;&#xC744; &#xC313;&#xC544;&#xC654;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xD68C;&#xC0AC; &#xC9C1;&#xC6D0;&#xB4E4;&#xC744; &#xCD5C;&#xC6B0;&#xC120;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0;, &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC6B4;&#xC601;&#xBE44;&#xB97C; &#xC808;&#xAC10;&#xD574; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCD5C;&#xC800; &#xAC00;&#xACA9;&#xC5D0; &#xC81C;&#xD488;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC9D1;&#xC911;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC774;&#xB2E4;.  &#xD68C;&#xC6D0; &#xC218;&#xAC00; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB7EC;&#xD55C; &#xB178;&#xB825; &#xB610;&#xD55C; &#xBD84;&#xBA85;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC610;&#xB9AC;&#xB124;&#xD06C;&#xC758; &#xB098;&#xC774;&#xAC00; &#xC62C;&#xD574; 65&#xC138;&#xC774;&#xBBC0;&#xB85C;, &#xC624;&#xB79C; &#xAE30;&#xAC04; CEO &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC00; &#xB5A0;&#xB0A0; &#xC2DC;&#xC810;&#xC758; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xADF8;&#xB9AC; &#xC790;&#xB9AC;&#xC5D0; &#xC624;&#xB978; &#xC2DC;&#xC810;&#xBCF4;&#xB2E4; &#xBD84;&#xBA85; &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xC740; &#xBAA8;&#xC2B5;&#xC774; &#xB418;&#xC5B4;&#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Sure Dividend, &#x201C;Craig Jelinek: Costco&#x2019;s CEO Analysis&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6ImNlby0tMTU0NDk1NTAxNDgxMyIsImEiOlsiaS01OSJdLCJ1cmwiOiJodHRwOi8vd3d3Lmdvb2RzcGluZS5vcmcvIiwiaWF0IjoxNTQ0OTU1MDE0LCJleHAiOjE4NjAzMTUwMTR9.nrAzqG58TcqVYpJLEi3C2cvZprHT7w6Z-pGWFCOOPWY" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1544187953824.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ceo--1544955014813" target="_blank" rel="noopener">&#x2018;[CEO &#xC5F4;&#xC804;] &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xD06C;&#xB808;&#xC774;&#xADF8; &#xC610;&#xB9AC;&#xB124;&#xD06C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/gm--1544964841419/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">GM의 구조조정이 말해 주는 자동차 업계의 혁신</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2008-10/">
                <span class="level-item">2008년 10월 어느 날 밤 워런 버핏의 전화</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

