
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5kj6kp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTGrKWaJf82ABYedrBBc3YEw1JME6LmbcUNCnjqksbocY/%E1%84%8C%E1%85%A5%E1%86%AB%E1%84%80%E1%85%AA%E1%86%BC%E1%84%92%E1%85%AE%E1%86%AB%20%E1%84%86%E1%85%A9%E1%86%A8%E1%84%89%E1%85%A1.jpeg" alt="전광훈 목사,심재철과 자유한국당, 신천지 교회 그리고 정부가 비난받아야 하는 이유.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-24T08:37:00.000Z">2020-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/agora/">agora</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1903 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5kj6kp/">전광훈 목사,심재철과 자유한국당, 신천지 교회 그리고 정부가 비난받아야 하는 이유.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTGrKWaJf82ABYedrBBc3YEw1JME6LmbcUNCnjqksbocY/%E1%84%8C%E1%85%A5%E1%86%AB%E1%84%80%E1%85%AA%E1%86%BC%E1%84%92%E1%85%AE%E1%86%AB%20%E1%84%86%E1%85%A9%E1%86%A8%E1%84%89%E1%85%A1.jpeg" alt="&#x110C;&#x1165;&#x11AB;&#x1100;&#x116A;&#x11BC;&#x1112;&#x116E;&#x11AB; &#x1106;&#x1169;&#x11A8;&#x1109;&#x1161;.jpeg"></p>
<p>&#xCF54;&#xB85C;&#xB098; -19 &#xC0AC;&#xD0DC;&#xAC00; &#xAC89;&#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xC774; &#xD655;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD655;&#xC0B0;&#xB41C; &#xC774;&#xC720;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2E0;&#xCC9C;&#xC9C0;&#xAC00; &#xC5B4;&#xB5A0;&#xB2C8; &#xC800;&#xB5A0;&#xB2C8; &#xD574;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC815;&#xBD80;&#xC758; &#xCC45;&#xC784;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xB2E4;. &#xC9C8;&#xBCD1;&#xAD00;&#xB9AC;&#xBCF8;&#xBD80;&#xC5D0;&#xC11C;&#xB3C4; &#xC0AC;&#xD0DC;&#xCD08;&#xAE30;&#xBD80;&#xD130; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xB4E4;&#xB9B0;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC5EC;&#xBD80;&#xB97C; &#xD655;&#xC778;&#xD574;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xB9CC;&#xC77C; &#xC9C8;&#xBCD1;&#xAD00;&#xB9AC;&#xBCF8;&#xBD80;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xB9C9;&#xC558;&#xB2E4;&#xBA74; &#xC774;&#xAC83;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xAC00; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xB300;&#xAD6C;&#xC5D0;&#xC11C; &#xCF54;&#xB85C;&#xB098;-19&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xB294; &#xC870;&#xC9D0;&#xC744; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xBC14;&#xB85C; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xBA70;&#xCE60;&#xC774; &#xC9C0;&#xB098;&#xACE0;&#xB098;&#xC11C;&#xC57C; &#xC2EC;&#xAC01;&#xB2E8;&#xACC4;&#xB85C; &#xC62C;&#xB9AC;&#xACE0; &#xC0AC;&#xB78C;&#xC758; &#xC774;&#xB3D9;&#xC744; &#xCC28;&#xB2E8;&#xD55C;&#xB2E4;&#xACE0; &#xB09C;&#xB9AC;&#xB2E4;.</p>
<p>&#xC0AC;&#xD0DC; &#xCD08;&#xAE30;&#xC5D0; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xBC29;&#xC5ED;&#xC774; &#xC798;&#xB418;&#xC5B4;&#xAC00;&#xC790; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xC758; &#xC778;&#xC0AC;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC798;&#xD574;&#xC11C; &#xBC29;&#xC5ED;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xC790;&#xD654;&#xC790;&#xCC2C;&#xD558;&#xAE30; &#xBC14;&#xBE74;&#xB2E4;. &#xADF8;&#xB7F0; &#xC21C;&#xAC04;&#xC5D0;&#xB3C4; &#xC9C8;&#xBCD1;&#xAD00;&#xB9AC;&#xBCF8;&#xBD80;&#xC7A5;&#xC740; &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB97C; &#xACC4;&#xC18D; &#xB0B4;&#xBCF4;&#xB0C8;&#xB2E4;. &#xADF8;&#xB54C; &#xCF54;&#xB85C;&#xB098;-19&#xAC00; &#xC798; &#xD1B5;&#xC81C;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xC815;&#xCE58;&#xB97C; &#xBAA8;&#xB978;&#xB2E4;. &#xC815;&#xCE58;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC774; &#xC788;&#xACE0; &#xC544;&#xB2CC; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xBB38;&#xBE60;&#xAC00; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB38;&#xBE60;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C;&#xB9CC; &#xBCF4;&#xBA74; &#xC548;&#xB418;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xD3C9;&#xC0DD; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C;&#xB9CC; &#xC138;&#xC0C1;&#xC744; &#xBCF4;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD574;&#xC11C; &#xC0DD;&#xAE34; &#xAC83;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xC0C1;&#xB2F9;&#xD788; &#xB2A6;&#xC5C8;&#xC9C0;&#xB9CC; &#xC815;&#xBD80;&#xAC00; &#xC2EC;&#xAC01;&#xB2E8;&#xACC4;&#xB85C; &#xC0C1;&#xD5A5;&#xC870;&#xC815;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xD589;&#xC774;&#xB2E4;. &#xC774;&#xC81C; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBA3C;&#xC800; &#xC911;&#xAD6D;&#xC758; &#xC720;&#xD559;&#xC0DD; &#xC785;&#xAD6D;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00; &#xBD80;&#xD130; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC218;&#xB9CC;&#xBA85;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC911;&#xAD6D;&#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xC785;&#xAD6D;&#xD558;&#xBA74; &#xADF8;&#xB54C;&#xB294; &#xD1B5;&#xC81C; &#xBD88;&#xB2A5;&#xC774;&#xB2E4;. &#xB2F9;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xC870;&#xCE58;&#xB97C; &#xBAA8;&#xB450; &#xB300;&#xD559;&#xC5D0; &#xB9E1;&#xAE30;&#xACE0; &#xC788;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0; &#xBA87;&#xBA87;&#xB9CC; &#xD658;&#xC790;&#xAC00; &#xC11E;&#xC5EC;&#xC640;&#xB3C4; &#xC804;&#xAD6D;&#xC740; &#xD1B5;&#xC81C;&#xBD88;&#xB2A5;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xB294; &#xC804;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xB2E8;&#xD569;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xBE44;&#xB85D; &#xC815;&#xBD80;&#xC758; &#xCD08;&#xAE30;&#xC870;&#xCE58;&#xAC00; &#xBBF8;&#xD761;&#xD588;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xBB3C;&#xC744; &#xC77C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xB294;&#xB370; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC77C;&#xC5D0;&#xB294; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xCF54;&#xB85C;&#xB098;-19 &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB098; &#xC911;&#xAD6D;&#xC758; &#xC2DC;&#xC9C4;&#xD551; &#xBC29;&#xD55C; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xACE0;&#xB824;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xC2DC;&#xC9C4;&#xD551; &#xBC29;&#xD55C; &#xACE0;&#xB824;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xBC88; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xC124;&#xD504;&#xAC8C; &#xB300;&#xCC98;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC870;&#xCE58;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xBCF4;&#xBA74; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xC624;&#xC5FC;&#xC6D0;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xCC28;&#xB2E8;&#xD558;&#xACE0; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC81C;&#xC5B4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC678;&#xBD80;&#xC624;&#xC5FC;&#xC6D0;&#xC774; &#xB354; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xC815;&#xB9D0; &#xC0C1;&#xD669; &#xD1B5;&#xC81C;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.</p>
<p>&#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC0B0;&#xC744; &#xC704;&#xD55C; &#xB178;&#xB825;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC911;&#xAD6D;&#xC778;&#xB4E4; &#xC544;&#xBB34;&#xB9AC; &#xCD9C;&#xC785;&#xAE08;&#xC9C0; &#xC2DC;&#xD0A4;&#xBA74; &#xBB50;&#xD558;&#xB098; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB9C8;&#xAD6C; &#xD655;&#xC0B0;&#xB41C;&#xB2E4;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAD11;&#xD654;&#xBB38; &#xD0DC;&#xADF9;&#xAE30; &#xC9D1;&#xD68C;&#xB294; &#xC815;&#xB9D0; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD0DC;&#xADF9;&#xAE30; &#xC9D1;&#xD68C;&#xB97C; &#xACE0;&#xC9D1;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC815;&#xB9D0; &#xC815;&#xBD80;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC77C;&#xAE4C;? &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD1A0;&#xC694;&#xC77C; &#xC77C;&#xC694;&#xC77C; &#xC774;&#xD2C0; &#xB3D9;&#xC548; &#xC9D1;&#xD68C;&#xB97C; &#xD55C; &#xAC83;&#xC740; &#xC74C;&#xBAA8;&#xAC00; &#xC228;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xBCFC; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. &#xC774;&#xBC88; &#xC9D1;&#xD68C;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xCF54;&#xB85C;&#xB098;-19&#xB97C; &#xC804;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xD30C;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC758;&#xB3C4;&#xAC00; &#xC791;&#xC6A9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xBCFC; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC804;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xD1B5;&#xC81C;&#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xCF54;&#xB85C;&#xB098;-19&#xB97C; &#xD655;&#xC0B0;&#xC2DC;&#xD0A4;&#xACE0; &#xC774;&#xB97C; &#xC815;&#xBD80;&#xC758; &#xCC45;&#xC784;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC804;&#xAD11;&#xD6C8;&#xC758; &#xC758;&#xB3C4;&#xC774;&#xC790; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xC758; &#xC758;&#xB3C4; &#xC544;&#xB2CC;&#xAC00;? &#xB2E4;&#xB978; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC804;&#xAD11;&#xD6C8; &#xBAA9;&#xC0AC;&#xC640; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xC758; &#xD0DC;&#xB3C4;&#xB97C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9; &#xC2EC;&#xC7AC;&#xCCA0; &#xC6D0;&#xB0B4;&#xB300;&#xD45C;&#xB294; &#xC774;&#xBC88; &#xD1A0;&#xC694;&#xC77C; &#xC77C;&#xC694;&#xC77C; &#xC9D1;&#xD68C;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xAD11;&#xD654;&#xBB38; &#xD0DC;&#xADF9;&#xAE30; &#xC9D1;&#xD68C;&#xAC00; &#xC5F4;&#xB9AC;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xAE30;&#xC790;&#xC758; &#xC9C8;&#xBB38;&#xC5D0; &#xC815;&#xBD80;&#xAC00; &#xCF54;&#xB85C;&#xB098;-19&#xB97C; &#xC815;&#xCE58;&#xC801; &#xC9D1;&#xD68C;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC21C;&#xAC04; &#xB0B4; &#xADC0;&#xB97C; &#xC758;&#xC2EC;&#xD588;&#xB2E4;. &#xCC45;&#xC784;&#xC788;&#xB294; &#xC815;&#xB2F9;&#xC758; &#xC6D0;&#xB0B4;&#xB300;&#xD45C;&#xAC00; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xB354; &#xB2F5;&#xB2F5;&#xD55C; &#xAC83;&#xC740; &#xC2EC;&#xC7AC;&#xCCA0;&#xC758; &#xADF8;&#xB7F0; &#xB9D0;&#xC5D0; &#xB204;&#xAD6C;&#xB3C4; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xD1A0;&#xC694;&#xC77C; &#xC77C;&#xC694;&#xC77C; &#xC774;&#xD6C4; &#xCF54;&#xB85C;&#xB098;-19&#xAC00; &#xB354;&#xC6B1; &#xD655;&#xC0B0;&#xB418;&#xBA74; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xC804;&#xAD11;&#xD6C8; &#xBAA9;&#xC0AC;&#xC758; &#xD0DC;&#xADF9;&#xAE30; &#xC9D1;&#xD68C;&#xC640; &#xADF8; &#xC9D1;&#xD68C;&#xB97C; &#xC870;&#xC7A5;&#xD55C; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9; &#xC2EC;&#xC7AC;&#xCCA0; &#xC6D0;&#xB0B4;&#xB300;&#xD45C;&#xB3C4; &#xBC18;&#xB4DC;&#xC2DC; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC804;&#xAD11;&#xD6C8;&#xACFC; &#xC2EC;&#xC7AC;&#xCCA0; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xC740; &#xAD11;&#xD654;&#xBB38; &#xD0DC;&#xADF9;&#xAE30; &#xC9D1;&#xD68C;&#xB85C; &#xCF54;&#xB85C;&#xB098;-19&#xB97C; &#xC804;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC0B0;&#xC2DC;&#xCF1C; &#xC774;&#xB97C; &#xC138;&#xC6D4;&#xD638; &#xC0AC;&#xAC74;&#xCC98;&#xB7FC; &#xB9CC;&#xB4E4;&#xC5B4; &#xC815;&#xBD80;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xBB3C;&#xC73C;&#xB824; &#xD588;&#xB2E4;&#xB294; &#xD610;&#xC758;&#xB85C;&#xBD80;&#xD130; &#xC808;&#xB300; &#xC790;&#xC720;&#xB86D;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC2E0;&#xCC9C;&#xC9C0;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xB2F9;&#xAD6D;&#xC5D0; &#xD611;&#xC870;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB4A4;&#xB85C;&#xB294; &#xCC45;&#xC784;&#xC744; &#xBAA8;&#xBA74;&#xD558;&#xACE0; &#xD68C;&#xD53C;&#xD558;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xB2E4;&#xB978; &#xAD50;&#xD68C;&#xC5D0; &#xC228;&#xC5B4;&#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB97C; &#xC804;&#xD30C;&#xD574; &#xC774;&#xBC88; &#xD655;&#xC0B0;&#xC758; &#xCC45;&#xC784;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAE4C;&#xC9C0; &#xB4E4;&#xB9B0;&#xB2E4;. &#xCD08;&#xAE30;&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC2E0;&#xCC9C;&#xC9C0;&#xAC00; &#xC77C;&#xBD80;&#xB7EC; &#xCF54;&#xB85C;&#xB098;-19&#xB97C; &#xD655;&#xC0B0;&#xC2DC;&#xCF30;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xADF8; &#xADA4;&#xB97C; &#xB2EC;&#xB9AC;&#xD55C;&#xB2E4;. &#xB2E4;&#xB978; &#xAD50;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB97C; &#xD655;&#xC0B0;&#xC2DC;&#xCF1C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xCC45;&#xC784;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xB824; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB9D0;&#xC774; &#xB418;&#xB294; &#xC18C;&#xB9AC;&#xC778;&#xAC00;?</p>
<p>&#xB9CC;&#xC77C; &#xC774;&#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xC2E0;&#xCC9C;&#xC9C0;&#xC758; &#xC774;&#xB7F0; &#xD589;&#xD0DC;&#xB294; &#xD0C0;&#xC778;&#xC744; &#xC8FD;&#xC74C;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xB294; &#xC0B4;&#xC778;&#xAD50;&#xC0AC;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC544;&#xB2CC;&#xAC00;? &#xC989;&#xAC01; &#xC774;&#xB4E4;&#xC744; &#xC218;&#xC0AC;&#xD558;&#xACE0; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xCC98;&#xBC8C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC804;&#xAD11;&#xD6C8; &#xBAA9;&#xC0AC;&#xB098; &#xC2E0;&#xCC9C;&#xC9C0;&#xAD50;&#xD68C;&#xB098; &#xC608;&#xC218;&#xB2D8;&#xC774; &#xBCF4;&#xBA74; &#xBB50;&#xB77C;&#xACE0; &#xD560;&#xAE4C;? &#xC815;&#xB144; &#xC800;&#xB4E4;&#xC774; &#xBC40;&#xC758; &#xC871;&#xC18D;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC9C0;&#xAE08;&#xC740; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xD655;&#xC0B0;&#xC744; &#xB9C9;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBB3C;&#xC2EC;&#xC591;&#xBA74;&#xC73C;&#xB85C; &#xBAA8;&#xB450; &#xB2F9;&#xAD6D;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xB2A6;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD3EC;&#xAE30;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5kj6kp" target="_blank" rel="noopener">&#x2018;&#xC804;&#xAD11;&#xD6C8; &#xBAA9;&#xC0AC;,&#xC2EC;&#xC7AC;&#xCCA0;&#xACFC; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;, &#xC2E0;&#xCC9C;&#xC9C0; &#xAD50;&#xD68C; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xBD80;&#xAC00; &#xBE44;&#xB09C;&#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/77cva7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="다운보팅 그룹들의 활동을 보면서,">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-23T23:27:39.000Z">2020-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/hive-196917/">hive-196917</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 883 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/77cva7/">다운보팅 그룹들의 활동을 보면서,</a>
            
        </h1>
        <div class="content">
            <p>ocdb, curagel &#xB4F1;&#xC774; &#xC911;&#xC2EC;&#xC774; &#xB418;&#xC5B4; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xADF8;&#xB8F9;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8; &#xADF8;&#xB8F9;&#xC5D0;&#xC11C; ocdb&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; acidyo&#xB294; &#xC57D; 30&#xB9CC; &#xC2A4;&#xD30C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC815;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB354;&#xAD70;&#xC694;.</p>
<p>acidyo&#xC5D0;&#xAC8C; &#xC790;&#xB3D9;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xAC78;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xBC18;&#xBC1C;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xB3C4;&#xC785;&#xB418;&#xACE0;&#xB294; &#xD06C;&#xB85C;&#xC2A4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA70;&#xCE60; &#xD56D;&#xC758;&#xD558;&#xB354;&#xB2C8; &#xC774;&#xC81C; &#xC800;&#xC5D0;&#xAC8C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD06C;&#xB85C;&#xC2A4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xC5B4;&#xBDF0;&#xC9D5;&#xB3C4; &#xC758;&#xC2EC;&#xC2A4;&#xB7FD;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB313;&#xAE00;&#xB3C4; &#xB0A8;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>I was hoping we&#x2019;d stop this bullshit but looking at how you even downvote posts that give rewards to other users it seems obvious you just have me on auto downvotes. Not to mention all the downvotes your community has been casting on innocent authors that just get votes from users that downvote you. This really crosses the line and does more damage to steem than your selfvoting ever did. So okay, bring it on, parasite.</p>
<p>&#xC790;&#xAE30;&#xB294; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xACE0; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xADF8; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xCD5C;&#xB300;&#xD55C; &#xC774;&#xC775;&#xC744; &#xBF51;&#xC544; &#xB0B4;&#xB824; &#xD558;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>curagel &#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; pharesim &#xC740; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xC8FC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xC774; &#xB610;&#xD55C; &#xC790;&#xB3D9;&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;&#xB85C; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xADF8;&#xB8F9;&#xC5D0; &#xAC00;&#xB2F4;&#xD574;&#xC11C; &#xC0C1;&#xD638; &#xBCF4;&#xD305;&#xD574;&#xC11C; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xB294; &#xACC4;&#xC815;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; abh12345 &#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xACC4;&#xC815;&#xB370;&#xB3C4; &#xC790;&#xB3D9;&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;&#xB97C; &#xAC78;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC704;&#xC758; &#xADF8;&#xB8F9;&#xACFC; &#xBCC4;&#xAC1C;&#xB85C; likwid&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; taskmaster4450&#xC740; &#xBB3C;&#xB860;&#xC774;&#xACE0; emrebeyler &#xC640;&#xB3C4; &#xD2B9;&#xBCC4;&#xD55C; &#xAD00;&#xACC4;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.&#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBAA8;&#xB450; 100% &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xB208;&#xC694;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xCD5C;&#xADFC;&#xC5D0; emrebeyler&#xAC00; &#xC0C1;&#xC704;&#xC99D;&#xC778;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD798;&#xC774; &#xC791;&#xC6A9;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC790;&#xB3D9;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xAC78;&#xC5C8;&#xB354;&#xB2C8; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB9C8;&#xB098;&#xAC00; &#xB9CE;&#xC774; &#xBE60;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xCDA9;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xC77C;&#xBD80; &#xC904;&#xC5EC;&#xB098;&#xAC08;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xD65C;&#xB3D9;&#xD574;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xB290;&#xB080; &#xAC83;&#xC778;&#xB370; &#xCC38;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xBB38;&#xD654;&#xAC00; &#xADF8;&#xB7F0;&#xAC83;&#xC774;&#xB2C8; &#xADF8;&#xB807;&#xAC8C; &#xB300;&#xC751;&#xD574;&#xC57C; &#xD560; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xADF8;&#xB8F9;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC758; &#xC774;&#xC720;&#xB85C; &#xC0BC;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD638;&#xBCF4;&#xD305; &#xB4F1;&#xB4F1;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xC5B4;&#xBDF0;&#xC9D5;&#xB3C4; &#xC790;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xAD70;&#xC694;. &#xC774;&#xB7F0; &#xC2DD;&#xC774;&#xB77C;&#xBA74; &#xC2A4;&#xD300;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xB294; ocdb&#xC640; curagel &#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xB04C;&#xACE0; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAD70;&#xC694;</p>
<p>&#xBA85;&#xBC31;&#xD55C; &#xBCF4;&#xBCF5;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xC790;&#xD589;&#xD558;&#xACE0; &#xC788;&#xAD70;&#xC694;. &#xADF8;&#xB3D9;&#xC548; &#xBCF4;&#xBCF5;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xC790;&#xC2E0;&#xB4E4;&#xC740; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xBCF4;&#xBCF5; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xC790;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xC2A4;&#xC6B4; &#xC9D3;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC99D;&#xC778;&#xC758; &#xC21C;&#xC11C;&#xAC00; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xBC14;&#xB00C;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xACE0; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB860;&#xC774; &#xC778;&#xC218;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xAE09;&#xACA9;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xAD70;&#xC694;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/77cva7" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xADF8;&#xB8F9;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xBCF4;&#xBA74;&#xC11C;,&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4j1jpg-19/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUdaUQ8zygEAYuV86LGap77ZMTyFJP2NZBogxDrnRMSdx/%E1%84%8F%E1%85%A9%E1%84%85%E1%85%A9%E1%84%82%E1%85%A1%20%E1%84%87%E1%85%A1%E1%84%8B%E1%85%B5%E1%84%85%E1%85%A5%E1%84%89%E1%85%B3.jpg" alt="코로나-19, 군대를 투입할 준비를 해야 할 듯하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-23T01:12:21.000Z">2020-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/hive-196917/">hive-196917</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1343 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4j1jpg-19/">코로나-19, 군대를 투입할 준비를 해야 할 듯하다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUdaUQ8zygEAYuV86LGap77ZMTyFJP2NZBogxDrnRMSdx/%E1%84%8F%E1%85%A9%E1%84%85%E1%85%A9%E1%84%82%E1%85%A1%20%E1%84%87%E1%85%A1%E1%84%8B%E1%85%B5%E1%84%85%E1%85%A5%E1%84%89%E1%85%B3.jpg" alt="&#x110F;&#x1169;&#x1105;&#x1169;&#x1102;&#x1161; &#x1107;&#x1161;&#x110B;&#x1175;&#x1105;&#x1165;&#x1109;&#x1173;.jpg"></p>
<p>&#xAC10;&#xC5FC;&#xBCD1; &#xC704;&#xAE30;&#xAD00;&#xB9AC; &#xB9E4;&#xB274;&#xC5BC;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC778;&#xD130;&#xB137;&#xC73C;&#xB85C; &#xCC3E;&#xC544; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xB9E4;&#xB274;&#xC5BC;&#xC740; &#xC9C8;&#xBCD1;&#xAD00;&#xB9AC;&#xBCF8;&#xBD80;&#xC5D0;&#xC11C; &#xC791;&#xC131;&#xD55C; &#xAC10;&#xC5FC;&#xBCD1; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC18C;&#xD1B5;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xB9E4;&#xB274;&#xC5BC;, &#xADF8;&#xB9AC;&#xACE0; &#xAD50;&#xC721;&#xBD80;&#xC5D0;&#xC11C; &#xC791;&#xC131;&#xD55C; &#xC704;&#xAE30;&#xB2E8;&#xACC4;&#xBCC4; &#xB9E4;&#xB274;&#xC5BC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9E4;&#xB274;&#xC5BC;&#xC774;&#xB77C;&#xACE0; &#xB9CC;&#xB4E4;&#xC5C8;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C; &#xAC10;&#xC5FC;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xB3C4;&#xC6C0;&#xB420;&#xB9CC;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAD00;&#xC2EC; &#xC8FC;&#xC758; &#xACBD;&#xACC4; &#xC2EC;&#xAC01; 4&#xB2E8;&#xACC4;&#xB85C; &#xAD6C;&#xBD84;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC01; &#xB2E8;&#xACC4;&#xBCC4;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xB150;&#xC740; &#xAE30;&#xC220;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xAD70;&#xC5D0;&#xC11C; &#xBC1C;&#xAC04;&#xD55C; &#xD654;&#xC0DD;&#xBC29; &#xAD50;&#xBC94;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC0DD;&#xBB3C;&#xD559;&#xC804;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC544;&#xC11C;&#xB2E4;. &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xAD50;&#xBC94;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xD654;&#xC0DD;&#xBC29; &#xC0C1;&#xD669; &#xC804;&#xBC18;&#xC744; &#xB2E4;&#xB8EC; &#xAC83; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC0DD;&#xBB3C;&#xD559;&#xC804;&#xC5D0; &#xB300;&#xD55C; &#xAD50;&#xBC94;&#xC740; &#xB530;&#xB85C; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xC811;&#xADFC;&#xC744; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xAD70;&#xC758; &#xAD50;&#xBC94;&#xB3C4; &#xB108;&#xBB34; &#xAC1C;&#xAD04;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC220;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xCC3E;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xD558;&#xB098; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xD1B5;&#xD569;&#xB300;&#xC751;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xAD00;&#xAD70; &#xD1B5;&#xD569;&#xB300;&#xC751;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC815;&#xBD80;&#xAC00; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xBBFC;&#xAD00;&#xAD70; &#xD1B5;&#xD569;&#xB300;&#xC751; &#xAC1C;&#xB150;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD70;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC784;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xC9C1;&#xC774;&#xB2E4;. &#xAD70;&#xB300;&#xB294; &#xC751;&#xB2F9; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC704;&#xAE30;&#xC0C1;&#xD669;&#xC5D0; &#xAD6D;&#xAC00;&#xAC00; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xBC1C;&#xD718;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xACBD;&#xACC4;&#xB2E8;&#xACC4;&#xB97C; &#xC2EC;&#xAC01;&#xB2E8;&#xACC4;&#xB85C; &#xC62C;&#xB9AC;&#xB294; &#xBB38;&#xC81C;&#xB85C; &#xACE0;&#xBBFC;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCC3E;&#xC544;&#xBCF8; &#xBC14;&#xB85C;&#xB294; &#xACBD;&#xACC4;&#xB2E8;&#xACC4;&#xC640; &#xC2EC;&#xAC01;&#xB2E8;&#xACC4; &#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xCE58;&#xB294; &#xB2E8;&#xACC4;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xACBD;&#xACC4;&#xC640; &#xC2EC;&#xAC01;&#xC0AC;&#xC774;&#xC5D0;&#xB3C4; &#xC218;&#xB9CE;&#xC740; &#xC2A4;&#xD399;&#xD2B8;&#xB7FC;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC5B4;&#xCC28;&#xD53C; &#xAD6D;&#xAC00;&#xAC00; &#xC6B4;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xC6D0;&#xC5D0;&#xB294; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xB274;&#xC2A4;&#xC640; &#xBCF4;&#xB3C4;&#xB97C; &#xBCF4;&#xB2C8; &#xC804;&#xBB38;&#xAC00;&#xB9C8;&#xB2E4; &#xB300;&#xC751;&#xC8FC;&#xC548;&#xACFC; &#xC911;&#xC810;&#xC774; &#xB2E4; &#xB2E4;&#xB978; &#xAC83; &#xAC19;&#xB2E4;. &#xBB50;&#xAC00; &#xC633;&#xC740;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC804;&#xBB38;&#xAC00;&#xB294; &#xC9C0;&#xC5ED;&#xAC10;&#xC5FC;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xB418;&#xBA74; &#xADF8;&#xB0E5; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xC774; &#xAC00;&#xB2A5;&#xD55C;&#xAC00; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC9C0;&#xC5ED;&#xAC10;&#xC5FC;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xB418;&#xBA74; &#xD589;&#xB3D9;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC804;&#xD30C;&#xC640; &#xCC28;&#xB2E8;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xB290;&#xB0D0;, &#xCE58;&#xB8CC;&#xC5D0; &#xC8FC;&#xC548;&#xC744; &#xB450;&#xB290;&#xB0D0;&#xC640; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC790;&#xC6D0;&#xC744; &#xCD5C;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xBC30;&#xD574;&#xC11C; &#xCD5C;&#xB300;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xB294; &#xC635;&#xC158;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xAD6D;&#xAC00;&#xAC00; &#xC804;&#xC9C0;&#xC5ED;&#xC744; &#xACBD;&#xACC4;&#xC640; &#xC2EC;&#xAC01;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xC5B4; &#xC870;&#xCE58;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xC5ED;&#xC801; &#xD2B9;&#xC131;&#xC774; &#xC6CC;&#xB099; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xAC10;&#xC5FC;&#xD658;&#xC790;&#xAC00; &#xAE09;&#xC99D;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F4; &#xB54C;&#xB97C; &#xB300;&#xBE44;&#xD55C; &#xC0AC;&#xC804; &#xC900;&#xBE44;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAD70;&#xC758;&#xAD00; &#xACF5;&#xC911;&#xBCF4;&#xAC74;&#xC758; &#xAC04;&#xD638;&#xC7A5;&#xAD50; &#xC758;&#xBB34;&#xBCD1;, &#xD654;&#xC0DD;&#xBC29; &#xBCD1;&#xACFC; &#xB4F1;&#xB4F1;&#xC744; &#xB3D9;&#xC6D0;&#xD574;&#xC11C; &#xAD6D;&#xAC00;&#xC758; &#xB300;&#xC751;&#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xAC15;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAD70;&#xC758; &#xC758;&#xBB34;&#xAE30;&#xB2A5;&#xC744; &#xB3D9;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0AC;&#xC804; &#xAD50;&#xC721;&#xC744; &#xD574;&#xC57C; &#xB418;&#xB2C8; &#xC2DC;&#xAC04;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAD70;&#xC758; &#xC5ED;&#xB7C9;&#xC744; &#xB3D9;&#xC6D0;&#xD574;&#xC11C; &#xC5ED;&#xD559;&#xC870;&#xC0AC; &#xB2A5;&#xB825;&#xC744; &#xD655;&#xCDA9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xACE0;&#xB824;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC804;&#xBB38;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC; &#xAD50;&#xC721;&#xC744; &#xD558;&#xBA74; &#xC544;&#xC8FC; &#xBE68;&#xB9AC; &#xC2B5;&#xB4DD;&#xD574;&#xC11C; &#xD604;&#xC7A5;&#xC5D0; &#xD22C;&#xC785;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xAD70;&#xB300;&#xC758; &#xD2B9;&#xC131;&#xC774;&#xB2E4;. &#xD658;&#xC790;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xBA74; &#xAD6D;&#xAC00;&#xC640; &#xAD70;&#xC5D0;&#xC11C; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xC2DC;&#xC124;&#xC774;&#xB098; &#xBCD1;&#xC6D0;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xBBF8;&#xB9AC; &#xAC15;&#xAD6C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAD70;&#xB300;&#xB97C; &#xD22C;&#xC785;&#xD558;&#xB824;&#xBA74; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD22C;&#xC785;&#xD560; &#xC7A5;&#xBCD1;&#xB4E4;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xC608;&#xBC29;&#xC8FC;&#xC0AC;&#xB3C4; &#xB9DE;&#xCDB0;&#xC57C; &#xD558;&#xACE0; &#xAD50;&#xC721;&#xB3C4; &#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xBBF8;&#xB9AC; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xBBF8; &#xC9C0;&#xC5ED;&#xAC10;&#xC5FC;&#xC73C;&#xB85C; &#xD655;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC870;&#xAE08;&#xB9CC; &#xC9C0;&#xB098;&#xBA74; &#xC6B0;&#xD55C;&#xACFC; &#xAC19;&#xC774; &#xAD6D;&#xAC00;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC9C0;&#xB294; &#xC0AC;&#xD0DC;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xAD70;&#xC5D0;&#xC11C;&#xB294; &#xAC10;&#xC5FC;&#xC790;&#xAC00; &#xC0DD;&#xAE30;&#xBA74;&#xC11C; &#xBD80;&#xB300;&#xB97C; &#xAC78;&#xC5B4; &#xC7A0;&#xADF8;&#xACE0; &#xD53C;&#xD574;&#xB97C; &#xC904;&#xC774;&#xB294;&#xB370; &#xC8FC;&#xC548;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC04;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAD70;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xADF8; &#xC815;&#xB3C4;&#xB97C; &#xB118;&#xC5B4;&#xC120;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xBBFC;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;.</p>
<p>&#xC0DD;&#xBB3C;&#xD559; &#xBC29;&#xC5B4;&#xC791;&#xC804;&#xC5D0; &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0; &#xC900;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xB3C4; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xD3C9;&#xC0DD; &#xADF8;&#xBD84;&#xC57C;&#xB294; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xD6C4;&#xD68C;&#xB41C;&#xB2E4;. &#xD55C;&#xBC88;&#xC774;&#xB77C;&#xB3C4; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4j1jpg-19" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;-19, &#xAD70;&#xB300;&#xB97C; &#xD22C;&#xC785;&#xD560; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xC57C; &#xD560; &#xB4EF;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/ugdck/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWr1vRfjA7CcdM4FMWtygKzsfZtnvUG7XxsdvYQPphWQM/%E1%84%92%E1%85%A9%E1%84%82%E1%85%A1%E1%86%B7%20%E1%84%8B%E1%85%A9%E1%86%A8%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%92%E1%85%A9.jpeg" alt="미국 한국 찍고 다시 호남으로">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-22T05:11:45.000Z">2020-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct-kr/">sct-kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1884 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/ugdck/">미국 한국 찍고 다시 호남으로</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWr1vRfjA7CcdM4FMWtygKzsfZtnvUG7XxsdvYQPphWQM/%E1%84%92%E1%85%A9%E1%84%82%E1%85%A1%E1%86%B7%20%E1%84%8B%E1%85%A9%E1%86%A8%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%92%E1%85%A9.jpeg" alt="&#x1112;&#x1169;&#x1102;&#x1161;&#x11B7; &#x110B;&#x1169;&#x11A8;&#x110C;&#x1165;&#x11BC;&#x1112;&#x1169;.jpeg"></p>
<p>&#xBBF8;&#xAD6D; &#xB300;&#xC120;&#xC5D0; &#xC11C;&#xB85C; &#xC815;&#xCE58;&#xC801; &#xACBD;&#xD5A5;&#xC744; &#xB2EC;&#xB9AC;&#xD558;&#xB294; &#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xCF54;&#xD06C;&#xAC00; &#xD569;&#xCCD0;&#xC11C; &#xD038;&#xC2DC; &#xC5F0;&#xAD6C;&#xC18C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC591;&#xADF9;&#xD654;&#xB41C; &#xBBF8;&#xAD6D;&#xC815;&#xCE58;&#xB97C; &#xD1B5;&#xD569;&#xD55C;&#xB2E4;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xB0B4;&#xC138;&#xC6E0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC591;&#xADF9;&#xD654;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD1B5;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xB294; &#xC591;&#xADF9;&#xD654;&#xB780; &#xBE48;&#xBD80;&#xACA9;&#xCC28;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBE48;&#xBD80;&#xACA9;&#xCC28;&#xB97C; &#xD574;&#xC18C;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xB193;&#xACE0; &#xBD84;&#xBC30;&#xB0D0; &#xC131;&#xC7A5;&#xC774;&#xB0D0;&#xB85C; &#xC815;&#xCE58;&#xC801; &#xC8FC;&#xC7A5;&#xC774; &#xB098;&#xB258;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xACF5;&#xD654;&#xB2F9;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xD0DC;&#xC0DD;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xB450; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xC815;&#xB2F9;&#xC774;&#xB2E4;. &#xBD81;&#xBD80;&#xC758; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xAC00;&#xC640; &#xB0A8;&#xBD80;&#xC758; &#xB18D;&#xC5C5;&#xC790;&#xBCF8;&#xAC00;&#xB97C; &#xB300;&#xD45C;&#xD55C; &#xAC83;&#xC774; &#xACF5;&#xD654;&#xB2F9;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xACF5;&#xD654;&#xB2F9;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC131;&#xACA9;&#xC774; &#xC870;&#xAE08;&#xC529; &#xBC14;&#xB00C;&#xC5C8;&#xC9C0;&#xB9CC; &#xB458; &#xB2E4; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0; &#xC0AC;&#xD68C;&#xC801; &#xC57D;&#xC790;&#xB97C; &#xB300;&#xBCC0;&#xD558;&#xB294; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC740; &#xC5C6;&#xB2E4;.</p>
<p>&#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xCF54;&#xD06C;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xC591;&#xADF9;&#xD654;&#xB780; &#xBE48;&#xBD80;&#xACA9;&#xCC28;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xC815;&#xCE58;&#xC801; &#xC8FC;&#xC7A5;&#xC758; &#xC591;&#xADF9;&#xD654;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xAE30;&#xC874;&#xC758; &#xC815;&#xCE58; &#xACBD;&#xC81C;&#xC801; &#xC0C1;&#xB958;&#xCE35; &#xC0AC;&#xC774;&#xC758; &#xACAC;&#xD574;&#xCC28;&#xC774;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC9C4;&#xBCF4;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC131;&#xACA9;&#xC0C1; &#xC9C4;&#xBCF4;&#xC640; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xB2E4;. &#xC624;&#xBC14;&#xB9C8;&#xC640; &#xD790;&#xB7EC;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D; &#xC0C1;&#xB958; &#xC790;&#xBCF8;&#xAC00;&#xCE35;&#xC758; &#xD55C; &#xBD84;&#xD30C;&#xB97C; &#xB300;&#xD45C;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC0CC;&#xB354;&#xC2A4;&#xAC00; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBB34;&#xC18C;&#xC18D;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD588;&#xB358; &#xC774;&#xC720;&#xB2E4;. &#xBB34;&#xC18C;&#xC18D;&#xC774;&#xB358; &#xC0CC;&#xB354;&#xC2A4;&#xAC00; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xB300;&#xAD8C;&#xC8FC;&#xC790;&#xB85C; &#xCD9C;&#xB9C8;&#xD55C; &#xAC83;&#xC740; &#xB300;&#xC911;&#xC758; &#xD798;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xC9C0;&#xD615;&#xACFC; &#xD55C;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xC9C0;&#xD615;&#xB3C4; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xBAA8;&#xB450; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xB300;&#xD45C;&#xD55C;&#xB2E4;. &#xC9C0;&#xC5ED;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xC740; &#xB300;&#xAD6C;&#xACBD;&#xBD81;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;, &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xBD80;&#xC0B0;&#xACBD;&#xB0A8;&#xACFC; &#xD638;&#xB0A8;&#xC77C;&#xBD80;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xB300;&#xD45C;&#xD55C;&#xB2E4;. &#xC0AC;&#xD68C;&#xC801; &#xADF8;&#xB8F9;&#xBCC4;&#xB85C; &#xB098;&#xB204;&#xBA74; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xC740; &#xC790;&#xBCF8;&#xAC00;&#xC640; &#xBC95;&#xC870;&#xC778;&#xB4F1; &#xC0AC;&#xD68C;&#xC5D8;&#xB9AC;&#xB728;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xB300;&#xBCC0;&#xD55C;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xB3C4; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC790;&#xBCF8;&#xAC00;&#xC758; &#xC774;&#xC775;&#xC744; &#xB300;&#xBCC0;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBBF8; &#xAE30;&#xB4DD;&#xAD8C;&#xC774;&#xB41C; 86&#xAE30;&#xB4DD;&#xAD8C; &#xC138;&#xB300;&#xC758; &#xC774;&#xC775;&#xC744; &#xB300;&#xD45C;&#xD55C;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC11C;&#xB85C; &#xBB3C;&#xACE0; &#xB72F;&#xACE0; &#xC2F8;&#xC6B0;&#xB294; &#xC591;&#xADF9;&#xD654; &#xD604;&#xC0C1;&#xC740; &#xACC4;&#xAE09;&#xC801; &#xAC08;&#xB4F1;&#xACFC; &#xBB34;&#xAD00;&#xD55C; &#xAE30;&#xB4DD;&#xAD8C;&#xCE35;&#xB07C;&#xB9AC;&#xC758; &#xC774;&#xAD8C;&#xC2F8;&#xC6C0;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xC758;&#xB2F9;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xAC19;&#xC740; &#xCABD;&#xC5D0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xC758;&#xB2F9;&#xB3C4; &#xC774;&#xBBF8; &#xAE30;&#xB4DD;&#xAD8C;&#xD654;&#xB41C; &#xBD80;&#xC790;&#xB178;&#xB3D9;&#xC790;&#xC758; &#xB2F9;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC5F0;&#xBD09; 1&#xC5B5;&#xC529; &#xBC1B;&#xB294; &#xB178;&#xB3D9;&#xC790;&#xC758; &#xC815;&#xB2F9;&#xC740; &#xBD80;&#xB974;&#xC870;&#xC544; &#xC815;&#xB2F9;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xBCF4;&#xD638;&#xBC1B;&#xC544;&#xC57C; &#xD560; &#xB300;&#xC0C1;&#xC740; &#xD558;&#xCCAD;&#xC5C5;&#xCCB4;&#xC640; &#xBE44;&#xC815;&#xADDC;&#xC9C1; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xC758;&#xB2F9;&#xC774; &#xC774;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD558;&#xB294; &#xCC99;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xD749;&#xB0B4;&#xB0B4;&#xAE30;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD558;&#xCCAD;&#xC5C5;&#xCCB4;&#xC640; &#xBE44;&#xC815;&#xADDC;&#xC9C1; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB824;&#xBA74; &#xAE30;&#xC874; &#xBD80;&#xC790; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xBAAB;&#xC744; &#xB5BC;&#xC8FC;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xC758;&#xB2F9;&#xC774; &#xC9C4;&#xC9DC; &#xAC00;&#xB09C;&#xD55C; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xD45C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC774;&#xC720;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC7A5;&#xD669;&#xD558;&#xAC8C; &#xC11C;&#xB860;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xAC83;&#xC740; &#xCD5C;&#xADFC; &#xC548;&#xCCA0;&#xC218;&#xC640; &#xC190;&#xD559;&#xADDC; &#xB4F1;&#xC774; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC911;&#xB3C4;&#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xCF54;&#xD06C;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xC911;&#xB3C4;&#xC640; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC77D;&#xD600;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xB450;&#xC0AC;&#xB78C;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC911;&#xB3C4;&#xB780; &#xC774;&#xBBF8; &#xAE30;&#xB4DD;&#xAD8C;&#xD654;&#xB418;&#xC5B4; &#xBC84;&#xB838;&#xC73C;&#xB098; &#xC11C;&#xB85C; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xB2E4;&#xB978; &#xC9D1;&#xB2E8;&#xAC04;&#xC758; &#xC911;&#xB3C4;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC989; &#xAE30;&#xB4DD;&#xAD8C;&#xB07C;&#xB9AC; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xC798; &#xC870;&#xC815;&#xD574;&#xC11C; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xC774;&#xC775;&#xC744; &#xBD84;&#xBC30;&#xD558;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC0AC;&#xD68C;&#xC801; &#xC57D;&#xC790;&#xAC00; &#xB084; &#xC790;&#xB9AC;&#xB294; &#xC5C6;&#xB2E4;. &#xC989; &#xADF8;&#xB4E4;&#xB9CC;&#xC758; &#xC794;&#xCE58;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xC815;&#xC2E0;&#xCC28;&#xB824;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xADF8;&#xB3D9;&#xC548; &#xC4F4;&#xC18C;&#xB9AC;&#xB97C; &#xD55C; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0;&#xC774;&#xC720;&#xB2E4;. &#xB9CC;&#xC77C; &#xD638;&#xB0A8;&#xC774; &#xC190;&#xD559;&#xADDC;&#xC758; &#xC911;&#xB3C4;&#xC138;&#xB825;&#xC5D0; &#xD3EC;&#xC12D;&#xC774; &#xB418;&#xBA74; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC0AC;&#xD68C;&#xC801; &#xC57D;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xBC18;&#xC774; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBB34;&#xB108;&#xC838; &#xBC84;&#xB9B0;&#xB2E4;. &#xADF8;&#xB7FC; &#xC9C4;&#xC9DC; &#xBBF8;&#xAD6D;&#xCC98;&#xB7FC; &#xB418;&#xC5B4; &#xBC84;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC190;&#xD559;&#xADDC;&#xB294; &#xD638;&#xB0A8;&#xC758; &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xCE58;&#xC9C0;&#xD615;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xB3C4;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB3C4; &#xBBF8;&#xAD6D;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC0AC;&#xD68C;&#xC801; &#xC57D;&#xC790;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xC815;&#xB2F9;&#xC740; &#xC5C6;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xD638;&#xB0A8;&#xC774; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xACFC;&#xAC70; &#xD638;&#xB0A8;&#xC740; &#xC548;&#xCCA0;&#xC218;&#xB97C; &#xB0B4;&#xC138;&#xC6CC; &#xC9C4;&#xBCF4;&#xC801; &#xC5ED;&#xB7C9;&#xC744; &#xACB0;&#xC9D1;&#xD558;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC548;&#xCCA0;&#xC218;&#xB294; &#xD0DC;&#xC0DD;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xD0DD;&#xD588;&#xC73C;&#xB098; &#xADF8; &#xC774;&#xD6C4; &#xC804;&#xAC1C;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xD638;&#xB0A8;&#xC740; &#xB9CE;&#xC740; &#xC804;&#xB7B5;&#xC801; &#xC120;&#xD0DD;&#xC744; &#xD588;&#xB2E4;. &#xB178;&#xBB34;&#xD604;&#xACFC; &#xC548;&#xCCA0;&#xC218; &#xADF8;&#xB9AC;&#xACE0; &#xBB38;&#xC7AC;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB450; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC2E4;&#xD328;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC790;&#xAE30;&#xC790;&#xC2DD;&#xC740; &#xB0B4;&#xBC84;&#xB824;&#xB450;&#xACE0; &#xC591;&#xC790;&#xB97C; &#xB4E4;&#xC5EC;&#xC11C; &#xB355;&#xC744; &#xBCF4;&#xB824; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xCC0D;&#xC744; &#xC815;&#xB2F9;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xC18C;&#xC5F0;&#xD55C;&#xB2E4;. &#xD604;&#xC7AC;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C;&#xB41C; &#xCC45;&#xC784;&#xC758; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84;&#xC740; &#xC804;&#xB7B5;&#xC801; &#xC120;&#xD0DD;&#xC73C;&#xB85C; &#xC77C;&#xAD00;&#xD55C; &#xD638;&#xB0A8;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xC9C4;&#xBCF4;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xB824;&#xBA74; &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC131;&#xD5A5;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xB0A8;&#xC758; &#xB3D9;&#xB124;&#xC5D0; &#xAE30;&#xC6C3;&#xAC70;&#xB9AC;&#xC9C0; &#xB9D0;&#xACE0; &#xC790;&#xAE30;&#xB3D9;&#xB124;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBA3C;&#xC800; &#xD0A4;&#xC6CC;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC790;&#xAE30;&#xC9D1;&#xC548; &#xC790;&#xAE30;&#xB3D9;&#xB124; &#xC0AC;&#xB78C;&#xB4E4; &#xC81C;&#xB300;&#xB85C; &#xD0A4;&#xC6B0;&#xC9C0; &#xC54A;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xC9C0;&#xAE08; &#xD638;&#xB0A8;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC911;&#xC5D0;&#xC11C; &#xC9C4;&#xBCF4;&#xC801;&#xC774;&#xBA70; &#xAC1C;&#xD601;&#xC801;&#xC774;&#xACE0; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xC9C0;&#xAE08; &#xD638;&#xB0A8;&#xC815;&#xCE58;&#xC778;&#xC911;&#xC5D0;&#xC11C; &#xAC1C;&#xD601;&#xC744; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xAC00;? &#xC124;&#xC0AC; &#xC788;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC138;&#xB825;&#xD654;&#xB97C; &#xD558;&#xAE30;&#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC6B8;&#xBA70;&#xACA8;&#xC790;&#xBA39;&#xAE30;&#xB85C; &#xB2E4; &#xB9DD;&#xD574;&#xAC00;&#xB294; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0; &#xBAA9;&#xC744; &#xAC78;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xD638;&#xB0A8;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xC9C4;&#xBCF4;&#xC801; &#xAC1C;&#xD601;&#xC138;&#xB825;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xC11C;&#xB85C;&#xC11C;&#xB85C; &#xD574;&#xBA39;&#xB294; &#xB0A8;&#xBBF8;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xAC00;&#xC9C0;&#xB9D0;&#xB77C;&#xB294; &#xBCF4;&#xC7A5;&#xC774; &#xC5C6;&#xB2E4;. &#xAC1C;&#xC778;&#xC774;&#xAC74; &#xC0AC;&#xD68C;&#xAC74; &#xAD6D;&#xAC00;&#xAC74; &#xD56D;&#xC0C1; &#xAE34;&#xC7A5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB0B4;&#xB9C8;&#xC74C; &#xB0B4;&#xD0A4;&#xB294;&#xB300;&#xB85C; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xAEF4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD560;&#xC218; &#xC788;&#xB294; &#xB9CC;&#xD07C; &#xD574;&#xBA39;&#xB294;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC654;&#xB2E4;. &#xC778;&#xAC04;&#xB4E4;&#xC740;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/ugdck" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xD55C;&#xAD6D; &#xCC0D;&#xACE0; &#xB2E4;&#xC2DC; &#xD638;&#xB0A8;&#xC73C;&#xB85C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7n8po3-hive-101145/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="미국 대선과 거대재벌(소로스와 코크)의 의중">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-22T00:37:24.000Z">2020-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/cross-posting/">cross-posting</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 58 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7n8po3-hive-101145/">미국 대선과 거대재벌(소로스와 코크)의 의중</a>
            
        </h1>
        <div class="content">
            <p>This is a cross post of <a href="/@oldstone/7n8po3">@oldstone/7n8po3</a> by @oldstone.<br><br>&#xD06C;&#xB85C;&#xC2A4; &#xD3EC;&#xC2A4;&#xD2B8; &#xC2DC;&#xD5D8;&#xD558;&#xB294; &#xAC83;&#xC784;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7n8po3-hive-101145" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xB300;&#xC120;&#xACFC; &#xAC70;&#xB300;&#xC7AC;&#xBC8C;(&#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xCF54;&#xD06C;)&#xC758; &#xC758;&#xC911;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7n8po3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfYjQwfa7dBZ9dH6TRJzBJeLepTwqLbFsoJemGodZ9P56/%E1%84%89%E1%85%A9%E1%84%85%E1%85%A9%E1%84%89%E1%85%B3%E1%84%8B%E1%85%AA%20%E1%84%8F%E1%85%A9%E1%84%8F%E1%85%B3.jpg" alt="미국 대선과 거대재벌(소로스와 코크)의 의중">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-21T01:19:45.000Z">2020-02-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1161 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7n8po3/">미국 대선과 거대재벌(소로스와 코크)의 의중</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmfYjQwfa7dBZ9dH6TRJzBJeLepTwqLbFsoJemGodZ9P56/%E1%84%89%E1%85%A9%E1%84%85%E1%85%A9%E1%84%89%E1%85%B3%E1%84%8B%E1%85%AA%20%E1%84%8F%E1%85%A9%E1%84%8F%E1%85%B3.jpg" alt="&#x1109;&#x1169;&#x1105;&#x1169;&#x1109;&#x1173;&#x110B;&#x116A; &#x110F;&#x1169;&#x110F;&#x1173;.jpg"></p>
<p>&#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; &#xC18C;&#xB85C;&#xC2A4;&#xAC00; 1&#xC6D4; 31&#xC77C; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC758; &#xC800;&#xCEE4;&#xBC84;&#xADF8;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAE30;&#xACE0;&#xB97C; &#xD588;&#xB2E4;.</p>
<p>&#xC18C;&#xB85C;&#xC2A4;&#xAC00; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCCAB;&#xC9F8;,&#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xC800;&#xCEE4;&#xBC84;&#xAC70;&#xAC00; &#xC11C;&#xB85C; &#xC57C;&#xD569;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. 2016&#xB144;&#xC5D0; &#xC800;&#xCEE4;&#xBC84;&#xAC70;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xC190;&#xC7A1;&#xACE0; &#xB9DE;&#xCDA4;&#xAD11;&#xACE0;&#xB97C; &#xD558;&#xB3C4;&#xB85D; &#xD588;&#xC73C;&#xBA70;, &#xD790;&#xB7EC;&#xB9AC; &#xD074;&#xB9B0;&#xD134;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB4E4;&#xC758; &#xD329;&#xD2B8; &#xCCB4;&#xD06C;&#xB97C; &#xC758;&#xBB34;&#xD654;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xC9D3;&#xACFC; &#xC870;&#xC791; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC8FC;&#xC7A5;&#xC774; &#xD310;&#xCE58;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xC815;&#xCE58;&#xC801; &#xC120;&#xC804; &#xC120;&#xB3D9;&#xC744; &#xC6A9;&#xC774;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBB34;&#xB8CC;&#xC571;&#xC744; &#xC120;&#xBCF4;&#xC774;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC5D0; &#xC545;&#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCE60; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xC18C;&#xB85C;&#xC2A4;&#xAC00; &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xB294; &#xC774;&#xBBF8; &#xC774;&#xC804;&#xBD80;&#xD130; &#xBBF8;&#xAD6D;&#xC774; &#xB300;&#xC120;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC591;&#xADF9;&#xB2E8;&#xC73C;&#xB85C; &#xAC08;&#xB77C;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xC790;&#xC2E0;&#xACFC; &#xC815;&#xCE58;&#xC801; &#xC774;&#xB150;&#xC5D0;&#xC11C; &#xC815; &#xBC18;&#xB300;&#xC5D0; &#xC788;&#xB294; &#xCC30;&#xC2A4; &#xCF54;&#xD06C;&#xB77C;&#xB294; &#xBD80;&#xD638;&#xC640; &#xC190;&#xC744; &#xC7A1;&#xACE0; 2019&#xB144;  &lt;&#xCC45;&#xC784;&#xC788;&#xB294; &#xAD6D;&#xC815; &#xC6B4;&#xC601;&#xC744; &#xC704;&#xD55C; &#xD038;&#xC2DC; &#xC5F0;&#xAD6C;&#xC18C;&gt;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xC5F0;&#xAD6C;&#xC18C;&#xB97C; &#xC124;&#xB9BD;&#xD588;&#xB2E4;. &#xC790;&#xC720;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xCF54;&#xD06C;&#xAC00; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xC911;&#xB3C4;&#xB97C; &#xC9C0;&#xD5A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC190;&#xC744; &#xC7A1;&#xC740; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xCF54;&#xD06C;&#xAC00; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xC911;&#xB3C4;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC911;&#xB3C4;&#xB294; &#xC18C;&#xB85C;&#xC2A4;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xAE08;&#xC735;&#xACFC; &#xCF54;&#xADF8;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xC11D;&#xC720;&#xC758; &#xC911;&#xB3C4;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xC989; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC9C4;&#xBCF4;&#xC640; &#xBCF4;&#xC218;&#xC758; &#xC911;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC911;&#xB3C4;&#xB294; &#xACBD;&#xC81C; &#xC815;&#xCE58; &#xC5D8;&#xB9AC;&#xB728; &#xC911;&#xC5D0;&#xC11C; &#xAC01;&#xAC01;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xB85C; &#xC870;&#xC815;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xB2E4;. &#xC0C1;&#xCE35;&#xACC4;&#xCE35;&#xACFC; &#xD558;&#xCE35;&#xACC4;&#xCE35;&#xC758; &#xC911;&#xB3C4;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xCF54;&#xD06C;&#xAC00; &#xC124;&#xB9BD;&#xD55C; &#xD038;&#xC2DC; &#xC5F0;&#xAD6C;&#xC18C;&#xB294; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC9C0;&#xAE08;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xB300;&#xD654;&#xC640; &#xC678;&#xAD50;&#xB97C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xC555;&#xBC15; &#xC77C;&#xBCC0;&#xB3C4;&#xC778; &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xCC45;&#xBCF4;&#xB2E4;&#xB294; &#xC9C4;&#xC77C;&#xBCF4;&#xD55C; &#xAC83;&#xC784;&#xC5D0; &#xD2C0;&#xB9BC;&#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xC785;&#xC7A5;&#xC758; &#xBCC0;&#xD654;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC5D0; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xC9C4;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xB3C4; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xBAA8;&#xB97C;&#xB9AC;&#xAC00; &#xC5C6;&#xC73C;&#xB2C8; &#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xCF54;&#xD06C;&#xC758; &#xC0DD;&#xAC01;&#xCC98;&#xB7FC; &#xB418;&#xC5B4;&#xAC08;&#xC9C0;&#xB294; &#xC758;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xCF54;&#xADF8;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC911;&#xB3C4;&#xAC00; &#xC0C1;&#xCE35; &#xC5D8;&#xB9AC;&#xB728;&#xAC04;&#xC758; &#xC785;&#xC7A5; &#xC870;&#xC815;&#xC815;&#xB3C4;&#xB77C;&#xBA74;, &#xADF8;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xCC98;&#xD55C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xCC98;&#xD55C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xBC29;&#xC704;&#xBE44;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xBE48;&#xBD80;&#xACA9;&#xCC28;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xC784;&#xC744; &#xC790;&#xC784;&#xD558;&#xB294; &#xC0CC;&#xB354;&#xC2A4;&#xB294; &#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xCF54;&#xD06C; &#xACF5;&#xB3D9;&#xC758; &#xC801;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xAC00; &#xB300;&#xC120;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E0; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC77C;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D; &#xC0C1;&#xCE35;&#xACC4;&#xAE09;&#xC774; &#xC0CC;&#xB354;&#xC2A4;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xCE74;&#xB4DC;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC0CC;&#xB354;&#xC2A4;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xCC98;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xD601;&#xC2E0;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC800;&#xBB34;&#xB294; &#xD574;&#xAC00; &#xB418;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xCF54;&#xD06C;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xAC70;&#xB300; &#xC790;&#xBCF8;&#xB4E4;&#xC774; &#xC0CC;&#xB354;&#xC2A4;&#xAC00; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB9C9;&#xC544;&#xB0BC;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC138;&#xC0C1;&#xC77C;&#xC740; &#xB3C8;&#xC73C;&#xB85C; &#xB2E4; &#xBB34;&#xB9C8;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC04;&#xD639; &#xC5B4;&#xCA4C;&#xB2E4; &#xB3C8;&#xC73C;&#xB85C; &#xC548;&#xB418;&#xB294; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC0CC;&#xB354;&#xC2A4;&#xC758; &#xC57D;&#xC9C4;&#xC744; &#xB3C8;&#xC73C;&#xB85C; &#xB9C9;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xB9CC;&#xC77C; &#xB3C8;&#xC73C;&#xB85C; &#xC548;&#xB418;&#xBA74;&#x2026;</p>
<p><a href="https://n.news.naver.com/article/001/0010925873" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB150;&#xC0C1;&#xADF9;&#x2019; &#xC18C;&#xB85C;&#xC2A4;-&#xCF54;&#xD06C;, &#xBBF8;&#xC678;&#xAD50;&#xD601;&#xC2E0;&#xC2F1;&#xD06C;&#xD0F1;&#xD06C;&#xACF5;&#xB3D9;&#xC124;&#xB9BD;</a></p>
<p>&#xC791;&#xC131;&#xC77C;&#xC790;2020&#xB144; 2&#xC6D4; 21&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7n8po3" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xB300;&#xC120;&#xACFC; &#xAC70;&#xB300;&#xC7AC;&#xBC8C;(&#xC18C;&#xB85C;&#xC2A4;&#xC640; &#xCF54;&#xD06C;)&#xC758; &#xC758;&#xC911;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/20/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/22/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/20/">20</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/21/">21</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/22/">22</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/184/">184</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

