
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지역감정의 기원 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSwLupnk7i1RVRA2kzGB41ZN5PLhdQ5ov1pfqPanuTjYg/%E1%84%86%E1%85%B5%E1%84%8B%E1%85%AE%E1%86%B7.jpg" alt="지역감정의 기원">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-06T21:37:03.000Z">2020-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct-kr/">sct-kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1841 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지역감정의 기원
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSwLupnk7i1RVRA2kzGB41ZN5PLhdQ5ov1pfqPanuTjYg/%E1%84%86%E1%85%B5%E1%84%8B%E1%85%AE%E1%86%B7.jpg" alt="&#x1106;&#x1175;&#x110B;&#x116E;&#x11B7;.jpg"></p>
<p>&#xC138;&#xC0C1;&#xC5D0; &#xC601;&#xC6D0;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC601;&#xC6D0;&#xD558;&#xB2E4;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xC8FC;&#xB3C4; &#xACB0;&#xAD6D; &#xD0DC;&#xC5B4;&#xB098;&#xACE0; &#xC790;&#xB77C;&#xACE0; &#xB299;&#xC5B4;&#xC11C; &#xC18C;&#xBA78;&#xD574;&#xAC00;&#xB294; &#xC6B4;&#xBA85;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC911;&#xC5D0;&#xB3C4; &#xB9E4;&#xC6B0; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xAC83;&#xACFC; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC131;&#xC801; &#xD310;&#xB2E8;&#xC758; &#xAE30;&#xC900;&#xB3C4; &#xBD88;&#xBCC0;&#xC758; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xD68C;&#xC815;&#xCE58;&#xC801; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xD3C9;&#xAC00;&#xC758; &#xAE30;&#xC900;&#xC774; &#xBC14;&#xB00C;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC10;&#xC815;&#xBCF4;&#xB2E4;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC2EC;&#xC0AC;&#xC219;&#xACE0;&#xD558;&#xACE0; &#xC8FC;&#xBCC0;&#xC758; &#xC5EC;&#xB7EC; &#xC0C1;&#xD669;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xC774;&#xC131;&#xC801; &#xD310;&#xB2E8;&#xACFC; &#xB2EC;&#xB9AC; &#xAC10;&#xC815;&#xC801; &#xBC18;&#xC751;&#xC740; &#xB9E4;&#xC6B0; &#xD718;&#xBC1C;&#xC131;&#xC774; &#xAC15;&#xD558;&#xB2E4;. &#xC27D;&#xAC8C; &#xB9CC;&#xB4E4;&#xC218; &#xC788;&#xACE0; &#xC27D;&#xAC8C; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFBC;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xAC10;&#xC815;&#xB4E4;&#xC744; &#xC870;&#xC791;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC720;&#xB9AC;&#xD558;&#xAC8C; &#xC774;&#xC6A9;&#xD574; &#xC654;&#xB2E4;. &#xBC31;&#xC131;&#xB4E4;&#xC740; &#xC18D;&#xC801;&#xC5C6;&#xC774; &#xB2F9;&#xD558;&#xAE30;&#xB9CC; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC601;&#xB0A8;&#xACFC; &#xD638;&#xB0A8;&#xC758; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC774; &#xBB38;&#xC81C;&#xC774;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; 1970&#xB144;&#xB300; &#xC911;&#xBC18;&#xC774;&#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC601;&#xB0A8;&#xACFC; &#xD638;&#xB0A8;&#xC740; &#xC870;&#xC120;&#xC2DC;&#xB300; &#xB0A8;&#xC778;&#xC138;&#xB825;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xB85C;&#xC11C; 300&#xC5EC;&#xB144;&#xC774; &#xB118;&#xB294; &#xB3D9;&#xC9C0;&#xC801; &#xAD00;&#xACC4;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xAC83;&#xC774; &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xC7A5;&#xAE30;&#xC9D1;&#xAD8C;&#xC744; &#xD68D;&#xCC45;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xC5ED;&#xAC10;&#xC810;&#xC744; &#xC870;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xAECF; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB0A8;&#xBD81;&#xD1B5;&#xC77C;&#xB3C4; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xB3D9;&#xC11C;&#xD654;&#xD569;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC8FC;&#xC81C;&#xC5D0; &#xBB34;&#xC2A8; &#xB0A8;&#xBD81;&#xD1B5;&#xC77C;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;?</p>
<p>&#xC61B;&#xC5B4;&#xB978;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74; &#xD638;&#xB0A8;&#xC5D0;&#xB300;&#xD55C; &#xC545;&#xAC10;&#xC815;&#xC740; &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB4EF; &#xD558;&#xB2E4;. &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC5D0; &#xD638;&#xB0A8;&#xC740; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xCC29;&#xCDE8;&#xB97C; &#xB2F9;&#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xC7C1;&#xC758;&#xAC00; &#xB9CE;&#xC558;&#xACE0; &#xC77C;&#xC81C;&#xAD00;&#xB9AC;&#xB4E4;&#xC740; &#xD638;&#xB0A8;&#xC744; &#xBD88;&#xB839;&#xC120;&#xC778;&#xB4E4;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC5D0; &#xD638;&#xB0A8;&#xC744; &#xBBF8;&#xC6CC;&#xD558;&#xACE0; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC740; &#xC11C;&#xC6B8;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xC77C;&#xC81C;&#xC758; &#xD1B5;&#xCE58;&#xC218;&#xB2E8;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC11C;&#xC6B8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD638;&#xB0A8;&#xC744;&#xB9E4;&#xC6B0; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xAC10;&#xC815;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xC77C;&#xC81C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD1B5;&#xCE58;&#xB97C; &#xAC00;&#xC7A5; &#xADF9;&#xB82C;&#xD558;&#xAC8C; &#xC800;&#xD56D;&#xD558;&#xB294; &#xD638;&#xB0A8;&#xC744; &#xD610;&#xC624;&#xD558;&#xB294; &#xAC10;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xC774;&#xC6A9;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC758; &#xD1B5;&#xCE58;&#xBC29;&#xBC95;&#xACFC; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xD1B5;&#xCE58; &#xBC29;&#xBC95;&#xC740; &#xC720;&#xC0AC;&#xD558;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC774;&#xC720;&#xC5C6;&#xC774; &#xBBF8;&#xC6C0;&#xC744; &#xBC1B;&#xB294; &#xC774;&#xC720;&#xB3C4; &#xC798;&#xBAA8;&#xB974;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xD610;&#xC624;&#xD558;&#xB294; &#xAC10;&#xC815;&#xC758; &#xBFCC;&#xB9AC;&#xAC00; &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC5D0; &#xB05D;&#xC784;&#xC5C6;&#xC774; &#xC800;&#xD56D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC790;&#xB791;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD560; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xD638;&#xB0A8;&#xC774; &#xC0AC;&#xC2E4;&#xC740; &#xC218;&#xBC31;&#xB144;&#xAC04;&#xC758; &#xC815;&#xC2E0;&#xC801; &#xC774;&#xB150;&#xC801; &#xB3D9;&#xC9C0;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC601;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD638;&#xB0A8;&#xC744; &#xC2EB;&#xC5B4;&#xD558;&#xACE0; &#xBBF8;&#xC6CC;&#xD558;&#xB294; &#xAC10;&#xC815;&#xB3C4; &#xBD88;&#xACFC; &#xC218;&#xC2ED;&#xB144;&#xC804;&#xC758; &#xBC15;&#xC815;&#xD76C; &#xC815;&#xAD8C;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC0AC;&#xC545;&#xD55C; &#xC74C;&#xBAA8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC78A;&#xC5B4;&#xBC84;&#xB824;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC694;&#xC998;&#xC740; &#xCC9C;&#xCC9C;&#xD788; &#xB300;&#xAD6C; &#xACBD;&#xBD81;&#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xC758; &#xAC10;&#xC815;&#xC774; &#xC870;&#xC131;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC8FC;&#xB85C; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC870;&#xC7A5;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xAD6C;&#xACBD;&#xBD81;&#xC9C0;&#xC5ED;&#xC758; &#xC218;&#xAD6C;&#xC801; &#xD0DC;&#xB3C4; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xAE30; &#xC704;&#xD574; &#xD638;&#xB0A8;&#xC5D0; &#xB300;&#xD55C; &#xC801;&#xB300;&#xAC10;&#xC815;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xB4EF;&#xC774;, &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xB3C4; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB300;&#xAD6C;&#xACBD;&#xBD81;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xAC10;&#xC815;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xB180;&#xC544;&#xB098;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30; &#xC774;&#xC804;&#xC5D0;&#xB294; &#xC11C;&#xC6B8;&#xACFC; &#xD3C9;&#xC591;&#xAC04;&#xC758; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC774; &#xADF9;&#xC2EC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC870;&#xC120;&#xC2DC;&#xB300;&#xBD80;&#xD130; &#xB0B4;&#xB824;&#xC624;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0; &#xAC10;&#xC815;&#xC774; &#xC0DD;&#xACBC;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC77C;&#xC81C;&#xB294; &#xBD88;&#xC628;&#xD55C; &#xC138;&#xB825;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD638;&#xB0A8;&#xC744; &#xBC31;&#xC548;&#xC2DC;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC11C;&#xC6B8;&#xACFC; &#xD3C9;&#xC591;&#xC9C0;&#xC5ED;&#xC758; &#xC11C;&#xB85C; &#xBBF8;&#xC6CC;&#xD558;&#xB294; &#xAC10;&#xC815;&#xC744; &#xCE58;&#xC720;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xC11C;&#xC6B8;&#xACFC; &#xD3C9;&#xC591;&#xC758; &#xCD95;&#xAD6C;&#xB300;&#xD68C;&#xB3C4; &#xADF8;&#xB7F0; &#xC5F0;&#xC720;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9C8;&#xCE58; &#xD55C;&#xC77C;&#xC804;&#xACFC; &#xAC19;&#xC774; &#xACBD;&#xD3C9;&#xC804;&#xC774; &#xC5F4;&#xB838;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC11C;&#xC6B8;&#xACFC; &#xD3C9;&#xC591;&#xC758; &#xB300;&#xB9BD;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xD588;&#xB294;&#xC9C0; &#xB3C4;&#xC0B0; &#xC548;&#xCC3D;&#xD638; &#xC120;&#xC0DD;&#xC774; &#xB9CC;&#xD574; &#xD55C;&#xC6A9;&#xC6B4; &#xC120;&#xC0DD;&#xC5D0;&#xAC8C; &#xB3C5;&#xB9BD;&#xC744; &#xD558;&#xBA74; &#xD3C9;&#xC591;&#xC0AC;&#xB78C;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB2E4;&#xC9D0;&#xD560; &#xC815;&#xB3C4;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9CC;&#xD574; &#xD55C;&#xC6A9;&#xC6B4; &#xC120;&#xC0DD;&#xC740; &#xADF8; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xD3C9;&#xC0DD; &#xB3C4;&#xC0B0; &#xC548;&#xCC3D;&#xD638; &#xC120;&#xC0DD;&#xC744; &#xB2E4;&#xC2DC; &#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9CC;&#xD574; &#xD55C;&#xC6A9;&#xC6B4; &#xC120;&#xC0DD;&#xC740; &#xCDA9;&#xCCAD;&#xB3C4; &#xCD9C;&#xC2E0;&#xC73C;&#xB85C; &#xC870;&#xC120;&#xC2DC;&#xB300; &#xB0B4;&#xB0B4; &#xAC00;&#xC7A5; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xC9C0;&#xC5ED;&#xC5D0; &#xC788;&#xC5C8;&#xC73C;&#xB2C8; &#xB3C4;&#xC0B0; &#xC548;&#xCC3D;&#xD638; &#xC120;&#xC0DD;&#xC758; &#xB9D0; &#xC774;&#xBA74;&#xC5D0; &#xC5B4;&#xB5A4; &#xAC10;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAE40;&#xC885;&#xD544;&#xC758; &#xCDA9;&#xCCAD;&#xB3C4; &#xD56B;&#xBC14;&#xC9C0;&#xB860;&#xC740; &#xD5C8;&#xAD6C;&#xB2E4;. &#xCDA9;&#xCCAD;&#xB3C4;&#xB294; &#xC870;&#xC120;&#xC2DC;&#xB300; &#xB0B4;&#xB0B4; &#xAD8C;&#xB825;&#xC758; &#xD575;&#xC2EC;&#xC774;&#xC5C8;&#xB2E4;. &#xCDA9;&#xCCAD;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC18D;&#xC744; &#xC798; &#xB4DC;&#xB7EC;&#xB0B4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xADF8;&#xAC83;&#xC744; &#xB9C8;&#xCE58; &#xCDA9;&#xCCAD;&#xB3C4;&#xAC00; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBCC0;&#xBC29;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC804;&#xD600; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xCDA9;&#xCCAD;&#xB3C4;&#xB294; &#xD56D;&#xC0C1; &#xAD8C;&#xB825;&#xC758; &#xD575;&#xC2EC;&#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE30;&#xD638;&#xC9C0;&#xBC29;&#xACFC; &#xAD00;&#xC11C;&#xC9C0;&#xBC29;&#xC758; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xB3C4; &#xC870;&#xC120;&#xC655;&#xC870;&#xC758; &#xD1B5;&#xCE58;&#xC804;&#xB7B5;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB358;&#xAC00; &#xD55C;&#xB2E4;. &#xD3C9;&#xC591;&#xAC10;&#xC0AC;&#xC758; &#xD488;&#xACC4;&#xAC00; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xBCF4;&#xB2E4; &#xD604;&#xC800;&#xD788; &#xB0AE;&#xC558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xC73C;&#xB9AC;&#xB77C;. &#xACB0;&#xAD6D; &#xD574;&#xBC29;&#xC774;&#xD6C4; &#xC774;&#xC2B9;&#xB9CC;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xD3C9;&#xC548;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD55C;&#xC744; &#xD480;&#xC5C8;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xB3C4; &#xD3C9;&#xC591;&#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xBD81;&#xC5D0;&#xB294; &#xD3C9;&#xC548;&#xB3C4;&#xC640; &#xD568;&#xACBD;&#xB3C4;&#xAC04;&#xC758; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC5F0;&#xC720;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC5B4;&#xB5A4;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xAC10;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB9C8;&#xCE58; &#xB098;&#xCC0C;&#xAC00; &#xC720;&#xD0DC;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xAC10;&#xC815;&#xC744; &#xC99D;&#xD3ED;&#xC2DC;&#xD0A8;&#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xB7F0; &#xD0DC;&#xB3C4;&#xC758; &#xBC30;&#xACBD;&#xC5D0; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC7AC;&#xC120;&#xC744; &#xC704;&#xD55C; &#xCE58;&#xC878;&#xD55C; &#xC804;&#xC220;&#xC774;&#xB77C;&#xACE0; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. &#xBBF8;&#xC911;&#xD328;&#xAD8C; &#xACBD;&#xC7C1;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xB098;&#xB984; &#xACE0;&#xBBFC;&#xD55C; &#xC804;&#xC220;&#xC778; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xAC00;&#xC7A5; &#xCDE8;&#xC57D;&#xD55C; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBC14;&#xC57C;&#xD750;&#xB85C; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xB3C4; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC744; &#xB3D9;&#xC6D0;&#xD558;&#xB294; &#xD615;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xAC08;&#xB54C;&#xAE4C;&#xC9C0; &#xB2E4;&#xAC04; &#xB290;&#xB08C;&#xC774;&#xB2E4;.</p>
<p>&#xAD6D;&#xAC00;&#xAC04;&#xC758; &#xD610;&#xC624;&#xAC10;&#xC815;&#xC774;&#xB4E0; &#xAD6D;&#xAC00;&#xB0B4;&#xC758; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC774;&#xB4E0; &#xADF8;&#xAC83;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC870;&#xC791;&#xB41C; &#xAC83;&#xB4E4;&#xC774;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xB180;&#xC544;&#xB098;&#xBA74; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB2E4; &#xB9DD;&#xC870;&#xAC00; &#xB4E0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2kqkm5" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC758; &#xAE30;&#xC6D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/24ruqa/">
                <span class="level-item">미국이 중국을 세계경제체제에서 몰아내려고 하는 모양이다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

