
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>북한 중국 관계(박영실) 21 정전회담 수용과 중국의 주도권 확보 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNyjTmJjqYnZGAkF32Ed57rF71FEqVwSHHGA2PzzXAxoZ/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="북한 중국 관계(박영실) 21 정전회담 수용과 중국의 주도권 확보">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-06T02:52:24.000Z">2019-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1312 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                북한 중국 관계(박영실) 21 정전회담 수용과 중국의 주도권 확보
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNyjTmJjqYnZGAkF32Ed57rF71FEqVwSHHGA2PzzXAxoZ/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC;.jpg"></p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC8FC;&#xB3C4;&#xAD8C;&#xC774; &#xC18C;&#xB828;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC04; &#xAC83;</p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC8FC;&#xB3C4;&#xAD8C;&#xC740; &#xC778;&#xCC9C;&#xC0C1;&#xB959;&#xC791;&#xC804;&#xC744; &#xACC4;&#xAE30;&#xB85C; &#xC18C;&#xB828;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC14;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<p>&#xC18C;&#xB828;&#xC740; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC911;&#xACF5;&#xAD70;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC8FC;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC815;&#xCE58;&#xC801; &#xC8FC;&#xB3C4;&#xAD8C;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD588;&#xB2E4;. &#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xC815;&#xCE58;&#xC801; &#xC8FC;&#xB3C4;&#xAD8C;&#xC774;&#xB780; &#xC804;&#xC7C1;&#xC744; &#xACC4;&#xC18D;&#xD560; &#xAC83;&#xC778;&#xAC00; &#xB9D0;&#xAC83;&#xC778;&#xAC00;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xD734;&#xC804;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xD569;&#xC758;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC18C;&#xB828;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xACFC; &#xBB34;&#xAD00;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC560;&#xC368; &#xC8FC;&#xC7A5;&#xD588;&#xC73C;&#xB098; &#xACB0;&#xAD6D; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xC758;&#xD574; &#xC815;&#xC804;&#xD611;&#xC0C1;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xC18C;&#xB828;&#xC740; &#xC815;&#xC804;&#xC5D0; &#xBC18;&#xB300;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC744; &#xAD34;&#xB86D;&#xD790; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC00;&#xC7A5; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; &#xCABD;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C1;&#xC811;&#xC801;&#xC778; &#xD53C;&#xD574;&#xB97C; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB358; &#xC18C;&#xB828;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xC790;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC774; &#xACAC;&#xB514;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;.</p>
<p>&#xC804;&#xC804;&#xD68C;&#xB2F4; &#xC2DC;&#xC791;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xD5C8;&#xB77D;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC740; &#xD68C;&#xB2F4; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xB3C4; &#xC18C;&#xB828;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB790;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC815;&#xC804;&#xD68C;&#xB2F4; &#xC9C4;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xAD8C;&#xD55C;&#xC744; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC5D0;&#xAC8C; &#xC704;&#xC784;&#xD588;&#xB2E4;. 1951&#xB144; 6&#xC6D4; 30&#xC77C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBB38;&#xC5D0;&#xC11C; &#xC815;&#xC804;&#xD68C;&#xB2F4;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC8FC;&#xB3C4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD588;&#xB2E4;(&#xBC15;&#xC601;&#xC2E4; 169). &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xC804;&#xD68C;&#xB2F4; &#xC11C;&#xBA85;&#xC740; &#xBD81;&#xD55C;&#xAD70; &#xCD1D;&#xC0AC;&#xB839;&#xAD00; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70; &#xC0AC;&#xB839;&#xAD00; &#xD391;&#xB354;&#xD654;&#xC774;&#xC758; &#xBA85;&#xC758;&#xB85C; &#xD560; &#xAC83;&#xC744; &#xC9C0;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xCD1D;&#xC9C0;&#xD718;&#xAD8C;&#xC744; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC5D0;&#xAC8C; &#xC704;&#xC784;&#xD588;&#xB2E4;(&#xC2EC;&#xC9C0;&#xD654;&#xD3B8;, &#xC870;&#xC120;&#xC804;&#xC7C1;, &#xC544;&#xAD6D;&#xB2F9;&#xC548;&#xAD00;&#xC801;&#xD574;&#xBC00;&#xBB38;&#xAC74;, &#xC911;&#xCC45;, 839&#xCABD;)</p>
<p>&#xC6D0;&#xBB38;&#xC5D0;&#xC11C; &#xD45C;&#xD604;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xCD1D;&#xC9C0;&#xD718;&#xAD8C;&#xC744; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC5D0;&#xAC8C; &#xC704;&#xC784;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xD070; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2CC;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xCD1D;&#xC9C0;&#xD718;&#xAD8C;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC881;&#xAC8C; &#xD574;&#xC11D;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9D0;&#xD55C; &#xCD1D;&#xC9C0;&#xD718;&#xAD8C;&#xC774;&#xB780; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xC911;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAD8C;&#xD55C;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xAC10;&#xB3C5;&#xAD8C;&#xC5D0; &#xC774;&#xC5B4; &#xC815;&#xCE58;&#xC801;&#xC778; &#xAD8C;&#xD55C;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D;&#xC5D0; &#xB118;&#xACA8;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xC18C;&#xB828;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xBC30;&#xD6C4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xB3C4;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC5EC;&#xC9C4;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC18C;&#xB828;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xACFC; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xC5C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC815;&#xC804;&#xD68C;&#xB2F4;&#xC5D0; &#xB300;&#xD55C; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xD655;&#xBCF4;&#xD55C; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xBCA0;&#xC774;&#xC9D5;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC9C0;&#xD718;&#xD588;&#xB2E4;.(&#xBC15;&#xC601;&#xC2E4; 170)</p>
<p>&#xC815;&#xC804;&#xD611;&#xC0C1;&#xC758; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xCC28;&#xC774;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC815;&#xC804;&#xD68C;&#xB2F4;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC704;&#xC2E0;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xBA85;&#xC608;&#xB97C; &#xD6FC;&#xC190;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAD6D;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC591;&#xBCF4;&#xB97C; &#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC815;&#xC804;&#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC; &#xD604;&#xC7AC;&#xC758; &#xC804;&#xC120;&#xC744; &#xAD70;&#xC0AC;&#xBD84;&#xACC4;&#xC120;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xD1B5;&#xBCF4;&#xD588;&#xC73C;&#xBA70;, &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC774;&#xB7F0; &#xC81C;&#xC548;&#xC744; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xBC15;&#xD5CC;&#xC601;&#xACFC; &#xD68C;&#xB2F4;&#xC911; &#x201C;&#xB0B4;&#xAC00; &#xCC28;&#xB77C;&#xB9AC; &#xC911;&#xAD6D;&#xC778;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC804;&#xC7C1;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB0AB;&#xC9C0;, &#xC774;&#xB7F0; &#xC591;&#xBCF4;&#xB294; &#xD558;&#xAE30; &#xC2EB;&#xB2E4;, &#xB098;&#xB294; &#xCC28;&#xB77C;&#xB9AC; &#xB2E4;&#xC2DC; &#xC720;&#xACA9;&#xC804;&#xC7C1;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACA0;&#xC73C;&#xB2C8;, &#xB2F9;&#xC2E0;&#xB4E4;&#xC740; &#xC9C0;&#xD558;&#xC0C1;&#xD0DC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC08; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xB77C;. &#xC6B0;&#xB9AC;&#xAC00; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xB7F0; &#xC870;&#xC120;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD1A0;&#xB85C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xAE40;&#xC2F1;&#xB7FF;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xB530;&#xB77C; &#xC815;&#xC804;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC5D0;&#xAC8C; &#xC81C;&#xC2DC;&#xD588;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC885;&#xC801;&#xC778; &#xACB0;&#xC815;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xC774;&#xB54C;&#xAE4C;&#xC9C0; &#xC18C;&#xB828;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC8FC;&#xB3C4;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC740; &#xC18C;&#xB828;&#xC774; &#xC815;&#xC804;&#xD68C;&#xB2F4; &#xACFC;&#xC815;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; 1951&#xB144; 9&#xC6D4; 8&#xC77C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0;&#xAC8C; &#xC18C;&#xB828;&#xC758; &#xAD70;&#xC0AC;&#xACE0;&#xBB38; 83&#xBA85;&#xC744; &#xC870;&#xC120;&#xC758; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70; &#xBD80;&#xB300;&#xC5D0; &#xD30C;&#xACAC;&#xD558;&#xC5EC; &#xC5C5;&#xBB34;&#xB97C; &#xB3C4;&#xC640;&#xC904; &#xAC83;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xB2E4;.(&#xC2EC;&#xC9C0;&#xD654; &#xD3B8;, &#xC870;&#xC120;&#xC804;&#xC7C1;, &#xC544;&#xAD6D;&#xB2F9;&#xC548;&#xAD00;&#x2026;, &#xD558;&#xCC45; 1019)</p>
<p>2019&#xB144; 12&#xC6D4; 6&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/21" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C; &#xC911;&#xAD6D; &#xAD00;&#xACC4;(&#xBC15;&#xC601;&#xC2E4;) 21 &#xC815;&#xC804;&#xD68C;&#xB2F4; &#xC218;&#xC6A9;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C; &#xD655;&#xBCF4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclic/">dclic</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/nk-china/">nk-china</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/2weh9-22/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">북한 중국 관계(박영실) 22 정전협상이후 북중갈등 현상</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/76lijw-20/">
                <span class="level-item">북한 중국 관계(박영실) 20, 소련의 북한 지원, 공군</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

