
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>남북관계 파탄, 남의 탓 그만하자. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;">
        <span class="has-mr-6">2</span>
        <span>&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="남북관계 파탄, 남의 탓 그만하자.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-25T22:38:15.000Z">2019-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2736 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                남북관계 파탄, 남의 탓 그만하자.
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC774; &#xC9C1;&#xC811;&#xB9CC;&#xB098; &#xB300;&#xD654;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774; &#xC9C0;&#xC815;&#xD55C; &#xB0A0;&#xC9DC;&#xC5D0; &#xAE08;&#xAC15;&#xC0B0; &#xC2DC;&#xC124;&#xC744; &#xCCA0;&#xAC70;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC774;&#xC81C;&#xC640;&#xC11C;&#xC57C; &#xADF8;&#xB7EC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xBA70; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xD560; &#xC218; &#xC788;&#xB294; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xC65C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xBA39;&#xD600;&#xB4E4;&#xC5B4;&#xAC08; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xAE08;&#xAC15;&#xC0B0;&#xAD00;&#xAD11;&#xCC98;&#xB7FC; &#xB0A8;&#xCE21;&#xC758; &#xD68C;&#xC0AC;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC5EC;&#xC11C; &#xBB54;&#xAC00; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC740; &#xAE08;&#xAC15;&#xC0B0; &#xAD00;&#xAD11;&#xC5D0;&#xB9CC; &#xBA38;&#xBB3C;&#xC9C0; &#xC54A;&#xACE0; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCCD0; &#xC801;&#xC6A9;&#xB420; &#xAC83; &#xAC19;&#xB2E4;. .</p>
<p>&#xC0AC;&#xC2E4;&#xC0C1; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xD30C;&#xD0C4;&#xC774; &#xB09C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC9C1; &#xC815;&#xBD80;&#xB9CC; &#xADF8;&#xAC83;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC544; &#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC774;&#xC81C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xAD6D;&#xBA74;&#xC5D0; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; 2&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xACB0;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C; &#xB098;&#xB984;&#xC73C;&#xB85C;&#xB294; &#xB9E4;&#xC6B0; &#xC2E0;&#xC911;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCD0; &#xACB0;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xBB34;&#xC5B4;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC27D;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC790; &#xC815;&#xBD80;&#xC640; &#xC5B8;&#xB860;&#xC740; &#xBD81;&#xD55C; &#xD0D3;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB098;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xC88B;&#xC544; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD3C9;&#xC0DD; &#xBD81;&#xD55C;&#xC744; &#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xBD81;&#xD55C;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9B4;&#xC218; &#xC788;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC744; &#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xD558;&#xACE0; &#xC0C1;&#xD669;&#xC744; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xD558;&#xACE0;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCFC;&#xB54C; &#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. 10&#xB144; &#xB118;&#xAC8C; &#xAE30;&#xB2E4;&#xB838;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xB3C4; &#xD560;&#xB9CC;&#xD07C; &#xD55C;&#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xB77C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xC744;&#xAE4C; ? &#xC124;&#xC545;&#xC0B0;&#xC774;&#xB098; &#xC81C;&#xC8FC;&#xB3C4; &#xBB38;&#xB2EB;&#xC544; &#xB193;&#xACE0; 10&#xB144; &#xB118;&#xAC8C; &#xAE30;&#xB2E4;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C; ? &#xC6B0;&#xB9AC;&#xB294; &#xBABB;&#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C;&#xB9CC; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xACE0; &#xC0C1;&#xD638;&#xD638;&#xD61C;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xB9D0;&#xB85C;&#xB294; &#xBB54;&#xAC00; &#xACE7; &#xBC14;&#xB85C; &#xB420; &#xAC83;&#xCC98;&#xB7FC; &#xD588;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC0C1; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xC9C4;&#xC804;&#xC2DC;&#xD0AC; &#xC758;&#xB3C4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC778; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xD30C;&#xD0C4;&#xC774; &#xB098;&#xACE0; &#xB098;&#xB2C8; &#xADF8; &#xC774;&#xC720;&#xAC00; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xACB0;&#xC815;&#xC774; &#xD558;&#xB098;&#xAC19;&#xC774; &#xBAA8;&#xB450; &#xC81C;&#xB300;&#xB85C; &#xCD94;&#xC9C4;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xC5F0; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC77C;&#xAE4C; ?</p>
<p><a href="https://cm.asiae.co.kr/article/2019100215041171475#Redyho" target="_blank" rel="noopener">https://cm.asiae.co.kr/article/2019100215041171475#Redyho</a></p>
<p>&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774;&#xB780; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC2E4;&#xBB34;&#xD611;&#xC758;&#xB2E4;. &#xACFC;&#xC5F0; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xBAA8;&#xB450; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xAC80;&#xC5F4;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC744;&#xAE4C;? &#xC2E0;&#xBB38;&#xC758; &#xAE30;&#xC0AC; &#xADF8;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xACB0;&#xC815;&#xC744; &#xC81C;&#xC5B4;&#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC704;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xCD1D;&#xB3C5;&#xBD80; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xC5F0; &#xADF8;&#xB7F0;&#xAC00; ?</p>
<p>&#xB9CC;&#xC77C; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC5D0; &#xC815;&#xCE58;&#xC801; &#xACB0;&#xC815;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xAE4C;&#xC9C0; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xBD80;&#xC5EC;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB2E4;. &#xC704;&#xC758; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xBA74; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC2B9;&#xC778; &#xB610;&#xB294; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xAD8C;&#xD55C;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xB4E4; &#xD1B5;&#xD574; &#xC11C;&#xB85C; &#xC815;&#xBCF4;&#xB97C; &#xAD50;&#xD658;&#xD558;&#xACE0; &#xC758;&#xC0AC;&#xB97C; &#xAD50;&#xD658;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xB2E4;. &#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ? &#xD55C;&#xBBF8;&#xAC04; &#xC2E4;&#xBB34;&#xC790;&#xB4E4;&#xC758; &#xD611;&#xC758;&#xCCB4;&#xB2E4;. &#xC2E4;&#xBB34;&#xC790;&#xB4E4;&#xC758; &#xD611;&#xC758;&#xCCB4;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC7A5;&#xAD00;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC2B9;&#xC778; &#xD639;&#xC740; &#xBD88;&#xC2B9;&#xC778; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB9D0;&#xC774; &#xB418;&#xB294;&#xAC00;?</p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xACB0;&#xC815;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xD611;&#xC758;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80;&#xC7A5;&#xAD00;&#xC774; &#xC798;&#xBABB;&#xC778;&#xAC00; &#xADF8;&#xB7F0; &#xD611;&#xC758;&#xB97C; &#xD55C; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xC778;&#xAC00;? &#xC6B0;&#xB9AC;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xD611;&#xC758;&#xACFC;&#xC815;&#xC5D0; &#xC5B4;&#xB5A4; &#xC9C0;&#xCE68;&#xACFC; &#xC9C0;&#xC2DC;&#xB3C4; &#xC8FC;&#xC9C0; &#xC54A;&#xACE0; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xAE30;&#xB9CC; &#xD55C; &#xAC74;&#xAC00; ? &#xC2E0;&#xBB38; &#xAE30;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xAE38;&#xB798; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xCD08;&#xB798;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xBA3C;&#xC800; &#xB2F9;&#xC7A5; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xC6B4;&#xC601;&#xC5D0; &#xAD00;&#xD55C; &#xD55C;&#xBBF8;&#xAC04; &#xD569;&#xC758;&#xB97C; &#xACF5;&#xAC1C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xD589;&#xC704;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xD68C;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC81C;&#xD55C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xD56D;&#xC744; &#xC218;&#xC6A9;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xAD6D;&#xD68C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xBB34;&#xC2DC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xACB0;&#xC815;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xAC70;&#xB098; &#xC2B9;&#xC778;&#xD560; &#xAD8C;&#xD55C;&#xC774; &#xC5C6;&#xB294;&#xB370;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC54C;&#xC544;&#xC11C; &#xC218;&#xC6A9;&#xD588;&#xB2E4;&#xBA74;, &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xACB0;&#xC815;&#xB2A5;&#xB825; &#xBD80;&#xC871;&#xACFC; &#xC815;&#xCC45;&#xCD94;&#xC9C4; &#xB2A5;&#xB825; &#xBD80;&#xC871;&#xC744; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD551;&#xAC8C;&#xB300;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB7F0; &#xACB0;&#xACFC;&#xAC00; &#xCD08;&#xB798;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xD611;&#xB825;&#xC744; &#xD558;&#xACE0; &#xB9D0;&#xACE0;&#xC758; &#xBB38;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xACB0;&#xC815;&#xAD8C;&#xD55C;&#xC744; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC5D0; &#xC784;&#xC758;&#xB85C; &#xC591;&#xB3C4;&#xD55C; &#xAC83;&#xC774; &#xB9DE;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC815;&#xCC45;&#xC801; &#xACB0;&#xC815;&#xAD8C;&#xD55C;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC591;&#xB3C4;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC744;&#xC0AC;&#xBCF4;&#xD638;&#xC870;&#xC57D;&#xC5D0; &#xC11C;&#xBA85;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xD55C;&#xC2EC;&#xD55C; &#xC9D3;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC0DD;&#xAC01;&#xD574;&#xB3C4; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xACB0;&#xC815;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xD560; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xB2E4;&#xBA74; &#xB2F9;&#xC2DC; &#xADF8;&#xAC83;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C1;&#xC811; &#xCC45;&#xC784;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xD1B5;&#xC77C;&#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xACE0; &#xCC45;&#xC784;&#xC790;&#xB294; &#xD1B5;&#xC77C;&#xBD80;&#xC7A5;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC744; &#xD1B5;&#xD574; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xC778;&#xB3C4;&#xC801;&#xC778; &#xB0A8;&#xBD81;&#xAC04; &#xC811;&#xCD09;&#xC774;&#xB098; &#xAD50;&#xC12D;&#xC744; &#xBAA8;&#xB450; &#xD1B5;&#xC81C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xB3C4; &#xC798;&#xBABB;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC81C;&#xD55C;&#xD574;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC218;&#xC6A9;&#xD55C; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ? &#xC544;&#xBB34; &#xC798;&#xBABB;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00; ? &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC740; &#xC989;&#xAC01; &#xD574;&#xCCB4;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB3C4;&#xB370;&#xCCB4; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294; &#xC874;&#xC7AC;&#xC774;&#xAE30;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80;&#xC7A5;&#xAD00; &#xBA38;&#xB9AC;&#xC704;&#xC5D0;&#xC11C; &#xC774;&#xB798;&#xB77C; &#xC800;&#xB798;&#xB77C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? &#xBA3C;&#xC800; &#xC774;&#xB7EC;&#xB2C8; &#xC800;&#xB7EC;&#xB2C8; &#xD558;&#xAE30;&#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xC6B4;&#xC601;&#xB0B4;&#xADDC;&#xC640; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xD65C;&#xB3D9;&#xB0B4;&#xC6A9;&#xC744; &#xACF5;&#xAC1C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBB54;&#xAC00; &#xC54C;&#xC544;&#xC57C; &#xBE44;&#xD310;&#xC744; &#xD558;&#xB4E0; &#xB300;&#xC548;&#xC744; &#xB0B4;&#xB4E0; &#xD560; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC774;&#xC9C0;&#xACBD;&#xC774; &#xB420;&#xB54C;&#xAE4C;&#xC9C0; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB098;? &#xC5EC;&#xB2F9;&#xC740; &#xBD88;&#xB9CC;&#xB9CC; &#xD45C;&#xC2DC;&#xD558;&#xBA74; &#xD560;&#xC77C; &#xB2E4;&#xD55C; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xC704;&#xC758; &#xC2E0;&#xBB38;&#xC5D0;&#xC11C; &#xBCF4;&#xB3C4;&#xD55C; &#xB0B4;&#xC6A9;&#xC911; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xD0C0;&#xBBF8;&#xD50C;&#xB8E8;&#xB97C; &#xC804;&#xD574;&#xC8FC;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB9CC;&#xC77C; &#xC720;&#xC5D4;&#xC0AC;&#xAC00; &#xC721;&#xB85C;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xC73C;&#xBA74; &#xC911;&#xAD6D;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBCF4;&#xB0B4;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xB9CC;&#xB098;&#xC11C; &#xC804;&#xD574;&#xC918;&#xB3C4; &#xB41C;&#xB2E4;. &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xBABB;&#xD560; &#xAC83;&#xC774; &#xBB50;&#xAC00; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xC758;&#xC9C0;&#xC640; &#xB2A5;&#xB825;&#xC758; &#xBD80;&#xC871;&#xC744; &#xB0A8;&#xD0D3;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB4E0; &#xC55E;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAC04; &#xAD50;&#xB958;&#xD611;&#xB825;&#xC740; &#xC9C0;&#xAE08;&#xACFC;&#xB294; &#xB2EC;&#xB77C;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xD55C;&#xC758; &#xC790;&#xBCF8;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC5EC; &#xACBD;&#xC81C;&#xAC1C;&#xBC1C;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD3D0;&#xAE30;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xACE0; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBC29;&#xC548;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xC0AC;&#xC18C;&#xD55C; &#xC804;&#xC220;&#xC801;&#xC778; &#xACE0;&#xB824;&#xC0AC;&#xD56D;&#xC5D0; &#xB9C9;&#xD600;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xC811;&#xADFC;&#xBC29;&#xBC95;&#xC744; &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xD3D0;&#xAE30;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C; &#xBD81;&#xD55C;&#xACFC; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC838;&#xAC08; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xACFC; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xAD74;&#xBCF5;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xADF8;&#xAC83;&#xC774; &#xC548;&#xB418;&#xBA74; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD30C;&#xAD34;&#xC704;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xAD6D;&#xAC00;&#xB97C; &#xAC74;&#xC124;&#xD560; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xBD81;&#xD55C;&#xC744; &#xC778;&#xC815;&#xD558;&#xB418; &#xADF8;&#xB4E4;&#xC758; &#xCCB4;&#xC81C;&#xB97C; &#xC870;&#xAE08;&#xC529; &#xBCC0;&#xD654;&#xC2DC;&#xCF1C; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xB97C; &#xD574;&#xC18C;&#xD558;&#xACE0; &#xD3C9;&#xD654;&#xB97C; &#xC9C0;&#xC18D;&#xD558;&#xC5EC; &#xB0A8;&#xBD81;&#xAC04; &#xC0C1;&#xD638; &#xC774;&#xC775;&#xC774; &#xB418;&#xB294; &#xACBD;&#xC81C;&#xACF5;&#xB3D9;&#xCCB4;&#xB97C; &#xD615;&#xC131;&#xD560; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC790;&#xC2DD;&#xB4E4; &#xC80A;&#xC740;&#xC774;&#xB4E4; &#xC8FD;&#xC774;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;. &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xB294; &#xBA40;&#xB9AC;&#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC885;&#xC774; &#xD55C;&#xC7A5;&#xCC28;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xBD88;&#xC0AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB9D0;&#xB85C; &#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xC9C1;&#xC811; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC11C; &#xC804;&#xC7C1;&#xC900;&#xBE44;&#xD574;&#xB77C;. &#xB0A8;&#xC2DC;&#xD0A4;&#xC9C0; &#xB9D0;&#xACE0; &#xC790;&#xAE30;&#xC790;&#xC2DD; &#xBCF4;&#xB0B4;&#xB77C;. &#xC790;&#xAE30;&#xB294; &#xAD70;&#xB300;&#xB3C4; &#xC548;&#xAC00;&#xACE0; &#xC790;&#xAE30;&#xC790;&#xC2DD;&#xB3C4; &#xAD70;&#xB300;&#xC5D0; &#xC548;&#xBCF4;&#xB0B4;&#xBA74;&#xC11C; &#xC65C; &#xB0A8;&#xC758; &#xC790;&#xC2DD;&#xB4E4; &#xC0DD;&#xBA85;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xC804;&#xC7C1;&#xC758; &#xC704;&#xD611;&#xC744; &#xACE0;&#xC870;&#xC2DC;&#xD0A4;&#xB824; &#xD558;&#xB294;&#xAC00; ?</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNW44Z2ciLCJhIjpbInQtMjAyNiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL3p6YW4vQG9sZHN0b25lLzZrdndkZiIsImlhdCI6MTU3MjA0MzQzMywiZXhwIjoxODg3NDAzNDMzfQ.HxB-1jbTgmYAIXFY7KK66DJu7MNk0A5-n0lHjEVt_8Y" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5n8gg" target="_blank" rel="noopener">&#x2018;&#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xD30C;&#xD0C4;, &#xB0A8;&#xC758; &#xD0D3; &#xADF8;&#xB9CC;&#xD558;&#xC790;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/norhkorea/">norhkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3ytk6y-we-together-100/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">We-together, 모모내츄럴 장상국 사장의 100%메밀 국수 시식기, 직접 만들어서 먹어보기</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4xnjxq/">
                <span class="level-item">중동문제와 미국</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

