
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>왜 베트남산 후추가 스리랑카에 밀수입될까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXW4JjpRr3fkyuwMe2ac6RKpkuN7j9sGGCPWzDtvEMvTS/002.gif" alt="왜 베트남산 후추가 스리랑카에 밀수입될까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-24T04:23:54.000Z">2019-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1604 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                왜 베트남산 후추가 스리랑카에 밀수입될까?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmXW4JjpRr3fkyuwMe2ac6RKpkuN7j9sGGCPWzDtvEMvTS/002.gif" alt="002.gif"><br></center><br>#<br>&#xB098;&#xBB34;&#xC5D0;&#xC11C; &#xB530;&#xB0B4; &#xC798; &#xB9D0;&#xB824; &#xC8FC;&#xB984;&#xC9C0; &#xC774; &#xC5F4;&#xB9E4;&#xB294; &#xD55C;&#xB54C; &#xC544;&#xC8FC; &#xADC0;&#xD588;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xD654;&#xD3D0;&#xB85C;&#xAE4C;&#xC9C0; &#xC0AC;&#xC6A9;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC774; &#xD5A5;&#xC2E0;&#xB8CC;&#xB294; &#xAC00;&#xACA9;&#xB3C4; &#xADF8; &#xB2F9;&#xC2DC;&#xBCF4;&#xB2E4; &#xC544;&#xC8FC; &#xC2F8;&#xC84C;&#xACE0;, &#xC804; &#xC138;&#xACC4; &#xC2DD;&#xD0C1; &#xC624;&#xB974;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC74C;&#xC2DD;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;. &#xD6C4;&#xCD94;&#xC758; &#xC218;&#xC694;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xB192;&#xACE0;, &#xB610; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC694;&#xB9AC;&#xB97C; &#xD574;&#xBCF8; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB204;&#xAD6C;&#xB098; &#xC54C;&#xACA0;&#xC9C0;&#xB9CC;, &#xD6C4;&#xCD94; &#xB9CC;&#xC758; &#xD1A1; &#xC3D8;&#xB294; &#xB9DB;&#xC744; &#xB300;&#xC2E0;&#xD560; &#xB300;&#xCCB4;&#xC7AC;&#xAC00; &#xC544;&#xC9C1; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<p></p>
<p>&#xD604;&#xC7AC; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD6C4;&#xCD94; &#xC218;&#xCD9C;&#xAD6D;&#xC740; &#xBCA0;&#xD2B8;&#xB0A8;&#xC774;&#xB2E4;. &#xBCA0;&#xD2B8;&#xB0A8; &#xB18D;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xCEE4;&#xD53C; &#xAC19;&#xC740; &#xC774;&#xC804;&#xC5D0; &#xC778;&#xAE30; &#xC788;&#xB358; &#xB2E4;&#xB978; &#xC791;&#xBB3C; &#xB300;&#xC2E0; &#xD6C4;&#xCD94;&#xB97C; &#xC7AC;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xD6C4;&#xCD94;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xD314;&#xB9AC;&#xC9C0;&#xB9CC;, &#xC778;&#xB3C4;&#xB9CC;&#xC758; &#xC608;&#xC678;&#xB2E4;. &#xC778;&#xB3C4; &#xC815;&#xBD80;&#xAC00; &#xC790;&#xAD6D; &#xD6C4;&#xCD94; &#xB18D;&#xAC00;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xD6C4;&#xCD94; &#xAC00;&#xACA9;&#xC744; &#xCC45;&#xC815;&#xD558;&#xACE0;, &#xC218;&#xC785;&#xC0AC; &#xD6C4;&#xCD94;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB192;&#xC740; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xC774; &#xB54C;&#xBB38;&#xC5D0;, &#xB9CC;&#xC57D; &#xC778;&#xB3C4;&#xC758; &#xB192;&#xC740; &#xAD00;&#xC138;&#xC640; &#xCD5C;&#xC18C; &#xC218;&#xC785; &#xAC00;&#xACA9; &#xC815;&#xCC45;&#xC744; &#xC6B0;&#xD68C;&#xD560; &#xC218;&#xB9CC; &#xC788;&#xB2E4;&#xBA74;, &#xBCA0;&#xD2B8;&#xB0A8;&#xC0B0; &#xD6C4;&#xCD94;&#xB97C; &#xC778;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xD314;&#xC544; &#xD070;&#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBD80; &#xBD88;&#xBC95; &#xBB34;&#xC5ED;&#xC0C1;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBCA0;&#xD2B8;&#xB0A8;&#xC0B0; &#xD6C4;&#xCD94;&#xB97C; &#xC2A4;&#xB9AC;&#xB791;&#xCE74;&#xB85C; &#xAC00;&#xC838;&#xB2E4;&#xAC00;, &#xB77C;&#xBCA8; &#xAC08;&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC778;&#xB3C4;&#xC5D0; &#xD314;&#xC544; &#xC9C1;&#xC218;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC774;&#xBB38;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xC9C1;&#xC218;&#xC785;&#xD558;&#xBA74; &#xB2E4;&#xC2DC; &#xBD99;&#xC774;&#xACE0;, &#xD6C4;&#xCD94;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xB294; &#xD070; &#xAD6D;&#xAC00;&#xC5D0; &#xC9C1;&#xC811; &#xC218;&#xCD9C;&#xD588;&#xC744; &#xB54C;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC740; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xADF8;&#xAC83;&#xB4E4;&#xC744; &#xD314;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p></p><center><br>(&#xAD6D;&#xAC00;&#xBCC4; &#xD6C4;&#xCD94; &#xC218;&#xCD9C; &#xADDC;&#xBAA8;)<br><img src="https://cdn.steemitimages.com/DQmcDGQdT2DC8B6rUejZgWvtf6PA8tcgVkLW1ysBN7Tv22r/image.png" alt=""><br></center><br>#<br>&#xD55C;&#xB54C; &#xC778;&#xB3C4; &#xC5ED;&#xC2DC; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD6C4;&#xCD94; &#xACF5;&#xAE09;&#xAD6D; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC99D;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBC18;&#xBA74;, &#xC218;&#xC694;&#xB294; &#xAE09;&#xC99D;&#xD588;&#xB2E4;. &#xD604;&#xC7AC; &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xD6C4;&#xCD94;&#xB294; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84; &#xB0B4;&#xC218;&#xC6A9;&#xC73C;&#xB85C; &#xC4F0;&#xC774;&#xACE0; &#xC788;&#xACE0;, &#xC218;&#xCD9C;&#xD560; &#xB9CC;&#xD55C; &#xBB3C;&#xB7C9;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xD6C4;&#xCD94;&#xB294; &#xCEE4;&#xD53C; &#xB18D;&#xC7A5;&#xC758; 2&#xCC28; &#xD604;&#xAE08;&#xC131; &#xC791;&#xBB3C;&#xB85C; &#xC8FC;&#xB85C; &#xC7AC;&#xBC30;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCEE4;&#xD53C; &#xB18D;&#xC7A5;&#xC758; &#xC544;&#xC8FC; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC218;&#xC785;&#xC6D0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.<p></p>
<p>&#x200B;&#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;&#xC2DC;&#xD53C; &#xC778;&#xB3C4; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC18C;&#xB4DD; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC758; &#xAC12;&#xC2FC; &#xD6C4;&#xCD94;&#xB97C; &#xC27D;&#xAC8C; &#xAD6C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xAC00;&#xACC4;&#xC5D0; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xD6C4;&#xCD94; &#xB18D;&#xAC00;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xB824;&#xB294; &#xC778;&#xB3C4; &#xC815;&#xBD80;&#xC758; &#xC2DC;&#xB3C4;&#xB294; &#xC57D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xB3C4; &#xC815;&#xBD80;&#xB294; &#xBCA0;&#xD2B8;&#xB0A8;, &#xCE84;&#xBCF4;&#xB514;&#xC544; &#xB4F1; &#xC544;&#xC138;&#xC548; &#xAD6D;&#xAC00;&#xC0B0; &#xD6C4;&#xCD94;&#xC5D0;&#xB294; 52%, &#xBE0C;&#xB77C;&#xC9C8;, &#xC911;&#xAD6D; &#xB4F1; &#xAD6D;&#xAC00;&#xC0B0;&#xC5D0;&#xB294; 70%&#xC758; &#xC218;&#xC785; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC778;&#xB3C4; &#xB0B4; &#xC18C;&#xB9E4;&#xAC00;&#xACA9;&#xC740; &#xD1A4;&#xB2F9; 7,000&#xB2EC;&#xB7EC; &#xB0B4;&#xC678;&#xB85C;, &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xBCF4;&#xB2E4; &#xBA87; &#xBC30;&#xB098; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC9C4;&#xCDE8;&#xC801;&#xC778; &#xD5A5;&#xC2E0;&#xB8CC; &#xBB34;&#xC5ED;&#xC0C1;&#xB4E4;&#xC740; &#xC815;&#xCC45;&#xC758; &#xD5C8;&#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xB0A8;&#xC544;&#xC2DC;&#xC544; &#xC790;&#xC720;&#xBB34;&#xC5ED;&#xD611;&#xC815; &#xD558;&#xC5D0;&#xC11C;, &#xC2A4;&#xB9AC;&#xB791;&#xCE74;&#xC0B0; &#xD6C4;&#xCD94;&#xC5D0; &#xBD80;&#xACFC;&#xB418;&#xB294; &#xAD00;&#xC138;&#xC728; 8%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xACE0;, &#xAC8C;&#xB2E4;&#xAC00; 2,500&#xD1A4; &#xC774;&#xD558;&#xC758; &#xC120;&#xC801;&#xB7C9;&#xC5D0;&#xB294; &#xAD00;&#xC138;&#xAC00; &#xBD80;&#xACFC;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#x200B;&#xBCA0;&#xD2B8;&#xB0A8;&#xC0B0; &#xD6C4;&#xCD94;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC2FC; &#xCD95;&#xC5D0; &#xC18D;&#xD558;&#xBA70;, &#xD2B9;&#xD788; &#xB300;&#xBD80;&#xBB38;&#xC758; &#xBC14;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xBCA0;&#xD2B8;&#xB0A8;&#xC0B0; &#xD6C4;&#xCD94;&#xC640; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC0B0; &#xD6C4;&#xCD94;&#xC758; &#xD488;&#xC885; &#xCC28;&#xC774;&#xB97C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD070; &#xC774;&#xBB38;&#xC744; &#xB0A8;&#xAE38; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD6C4;&#xCD94; &#xBB34;&#xC5ED;&#xC0C1;&#xB4E4;&#xC740; &#xBCA0;&#xD2B8;&#xB0A8;&#xC0B0; &#xD6C4;&#xCD94;&#xB97C; &#xC2A4;&#xB9AC;&#xB791;&#xCE74;&#xB97C; &#xACBD;&#xC720;&#xD574; 3&#xBC30;&#xB098; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xBD88;&#xBC95; &#xC7AC;&#xC218;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xD55C; &#xC218;&#xCD9C;&#xC5C5;&#xC790;&#xB294; &#xC778;&#xB3C4; &#xD0C0;&#xC784;&#xC2A4;&#xC9C0;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;, &#xC2A4;&#xB9AC;&#xB791;&#xCE74; &#xB2F9;&#xAD6D;&#xB3C4; &#xC5EC;&#xAE30;&#xC5D0; &#xAC00;&#xB2F4;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xBCA0;&#xD2B8;&#xB0A8;&#xC0B0; &#xD6C4;&#xCD94;&#xB97C; &#xC2A4;&#xB9AC;&#xB791;&#xCE74; &#xD604;&#xC9C0;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC6D0;&#xC0B0;&#xC9C0; &#xC99D;&#xBA85;&#xC11C;&#xB97C; &#xBC1C;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xB3C4; &#xC815;&#xBD80;&#xB294; &#xC6D0;&#xC0B0;&#xC9C0; &#xC99D;&#xBA85;&#xC11C; &#xC694;&#xAC74;&#xC744; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xC2DC;&#xB3C4;&#xB97C; &#xB9C9;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xBB3C;&#xB7C9;&#xC774; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xD5C8;&#xC810;&#xC744; &#xD2C8;&#xD0C0; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAD6D;&#xC81C;&#xBB34;&#xC5ED; &#xC13C;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xC9C0;&#xB09C; 10&#xB144;&#xAC04; &#xC2A4;&#xB9AC;&#xB791;&#xCE74;&#xC5D0; &#xD6C4;&#xCD94;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xBCA0;&#xD2B8;&#xB0A8;&#xC0B0; &#xD6C4;&#xCD94; &#xAC00;&#xACA9;&#xC744; &#xC548;&#xC815;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB7F0; &#xD3D0;&#xD574;&#xB97C; &#xC5C6;&#xC560;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD604;&#xC7AC;, &#xBCA0;&#xD2B8;&#xB0A8;&#xC0B0; &#xD6C4;&#xCD94; &#xAC00;&#xACA9;&#xC740; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xBA70;, 1&#xB144;&#xC5D0; 40% &#xC815;&#xB3C4;&#xAC00; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xB85C; &#xAE30;&#xD6C4; &#xC870;&#xAC74;&#xC5D0; &#xD718;&#xB458;&#xB9AC;&#xACE0;, &#xB9CE;&#xC740; &#xC190;&#xAE38;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB178;&#xB3D9;&#xC9D1;&#xC57D;&#xC801;&#xC774;&#xBA70;, &#xB300;&#xBD80;&#xBD84; &#xC18C;&#xADDC;&#xBAA8; &#xB18D;&#xAC00;&#xC5D0;&#xC11C; &#xC7AC;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACF5;&#xAE09;&#xB9DD; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xB18D;&#xAC00;&#xB4E4;&#xC774; &#xC7AC;&#xBC30; &#xACBD;&#xC791;&#xC9C0;&#xB97C; &#xB298;&#xB9AC;&#xB354;&#xB77C;&#xB3C4;, &#xD6C4;&#xCD94;&#xAC00; &#xC0DD;&#xC0B0;&#xB418;&#xB824;&#xBA74; &#xC801;&#xC5B4;&#xB3C4; 3~4&#xB144;&#xC774; &#xAC78;&#xB9B0;&#xB2E4;. &#xB610;&#xD55C; &#xB9C9;&#xB300;&#xD55C; &#xCD08;&#xAE30; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB18D;&#xAC00;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xBE44;&#xC6A9;&#xC744; &#xD68C;&#xC218;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC77C;&#xB2E8; &#xD6C4;&#xCD94;&#xAC00; &#xC218;&#xD655;&#xB418;&#xBA74;, &#xC218;&#xC9D1;&#xC0C1;&#xB4E4;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC9C0;&#xACE0;, &#xB2E4;&#xC2DC; &#xAC00;&#xACF5; &#xC5C5;&#xCCB4;&#xC5D0; &#xB118;&#xACA8;&#xC838; &#xC77C;&#xB828;&#xC758; &#xACF5;&#xC815;&#xC744; &#xAC70;&#xCE5C; &#xD6C4; &#xC18C;&#xB9E4;&#xC6A9; &#xBA78;&#xADE0; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<p>&#x200B;&#xC774;&#xB807;&#xAC8C; &#xAE38;&#xACE0; &#xB2E4;&#xB2E8;&#xACC4;&#xC801;&#xC778; &#xACFC;&#xC815;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xBCA0;&#xD2B8;&#xB0A8;&#xC0B0; &#xD6C4;&#xCD94; &#xAC00;&#xACA9;&#xC744; &#xC548;&#xC815;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xADF8;&#xB2E4;&#xC9C0; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xC758; &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; 2012&#xB144; &#xD6C4;&#xCD94; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xB0B4;&#xB193;&#xC558;&#xC9C0;&#xB9CC;, 2014&#xB144; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0; &#xB118;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xC911;&#xB2E8;&#xB41C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;Why peppercorns are being smuggled by the ton from Vietnam to Sri Lanka&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/9jnd1" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC0B0; &#xD6C4;&#xCD94;&#xAC00; &#xC2A4;&#xB9AC;&#xB791;&#xCE74;&#xC5D0; &#xBC00;&#xC218;&#xC785;&#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5cfvp8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">버핏옹의 크래프트 하인즈 투자는 과연 그렇게 나빴을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7quscs-2019/">
                <span class="level-item">버핏옹의 2019년 버크셔 주주서한</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

