
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>베네수엘라에 태어나지 않은 게 얼마나 다행인가? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeB9GFutfmFoN37CnFNb2Sbou3yES1YPDyFh8FsmMbiT2/001.jpg" alt="베네수엘라에 태어나지 않은 게 얼마나 다행인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-26T21:43:45.000Z">2017-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1502 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                베네수엘라에 태어나지 않은 게 얼마나 다행인가?
            
        </h1>
        <div class="content">
            <p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC5EC;&#xD589;&#xAC1D;&#xC740; &#xB9CE;&#xC740; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC744; &#xAC01;&#xC624;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBE44;&#xCC38;&#xD55C; &#xB3C4;&#xB85C;, &#xB385;&#xAE30;&#xC5F4;, &#xB0A9;&#xCE58; &#xC704;&#xD5D8; &#xB4F1;&#xC774; &#xADF8;&#xB807;&#xB2E4;. &#xAC00;&#xC7A5; &#xD798;&#xB4E0; &#xC77C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#xB3C8;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xD1B5;&#xD654; &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xB97C; &#xD30C;&#xC2A4;&#xD154; &#xC0C9; &#xBCBD;&#xC9C0; &#xB300;&#xC6A9;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB9B0; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xCEE4;&#xD53C; &#xD55C; &#xC794;&#xC744; &#xB9C8;&#xC2DC;&#xB294; &#xAC83; &#xAC19;&#xC774; &#xC9C0;&#xADF9;&#xD788; &#xD3C9;&#xBC94;&#xD55C; &#xC77C;&#xB3C4; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xAE09;&#xACA9;&#xD788; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1B5;&#xD654;&#xB97C; &#xC65C;&#xACE1;&#xC2DC;&#xD0A4;&#xACE0;, &#xBE44;&#xACF5;&#xC2DD; &#xD658;&#xC728;&#xC740; &#xC0C1;&#xAC70;&#xB798;&#xB97C; &#xC720;&#xB839;&#xC758; &#xC9D1; &#xAC70;&#xC6B8;&#xCC98;&#xB7FC; &#xC694;&#xC9C0;&#xACBD;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB294; &#xBD80;&#xD53C;&#xB2E4;. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xB3C4;&#xCC29;&#xD574; &#xD55C; &#xB0A0; &#xC5EC;&#xBE44;&#xC5D0; &#xC4F0;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xD654; 10&#xB2EC;&#xB7EC;&#xB97C; &#xD658;&#xC804;&#xD588;&#xB2E4;. &#xB0B4;&#xAC8C; &#xB3CC;&#xC544;&#xC628; &#xAC83;&#xC740; &#xAC01;&#xAC01; &#xB450;&#xAED8;&#xAC00; &#xAC70;&#xC758; 1&#xC778;&#xCE58;&#xB098; &#xB418;&#xB294; 100, 500, 1,000 &#xBCFC;&#xB9AC;&#xBC14;&#xB974; &#xC9C0;&#xD3D0; &#xBB36;&#xC74C;&#xC744; 11&#xAC1C;&#xC600;&#xB2E4;. &#xD560; &#xC218; &#xC5C6;&#xC774; &#xC1FC;&#xD551;&#xBC31;&#xC5D0; &#xB123;&#xC5B4; &#xD638;&#xD154;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xC57C; &#xD588;&#xB2E4;. &#xAC00;&#xC838;&#xC628; &#xC637;&#xB4E4;&#xC740; &#xC804;&#xBD80; &#xC774; &#xB3C8;&#xC744; &#xB123;&#xC744; &#xB9CC;&#xD55C; &#xC8FC;&#xBA38;&#xB2C8;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.    </p>
<center><br><img src="https://steemitimages.com/DQmeB9GFutfmFoN37CnFNb2Sbou3yES1YPDyFh8FsmMbiT2/001.jpg" alt="001.jpg"><br>&#xBBF8;&#xD654; 10&#xB2EC;&#xB7EC;&#xB85C; &#xD658;&#xC804;&#xD55C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xC758; &#xC591;<br></center>

<p>&#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC774; OPEC &#xD68C;&#xC6D0;&#xAD6D;&#xC740; &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xC758; &#xAC00;&#xCE58; &#xD558;&#xB77D;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xBCF5;&#xC7A1;&#xD55C; &#xD1B5;&#xD654; &#xD1B5;&#xC81C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xD658;&#xC728;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xACF5;&#xC2DD; &#xD658;&#xC728;&#xC740; 1&#xB2EC;&#xB7EC; &#xB2F9; &#xC57D; 10&#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xC774;&#xBA70;, &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC801;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB514;&#xCF64;(Dicom; Sistema de Divisas de Tipo de Cambio Complementario Flotante de Mercado&#xC758; &#xC57D;&#xC790;) &#xD658;&#xC728;&#xC740; 1&#xB2EC;&#xB7EC; &#xB2F9; 3,345&#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xC774;&#xACE0;, &#xB610;&#xD55C; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC554;&#xC2DC;&#xC7A5; &#xD658;&#xC728;&#xC774; &#xC788;&#xB294;&#xB370; &#xC774;&#xB294; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xB300;&#xCCB4;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC6D4;&#xC694;&#xC77C; &#xC544;&#xCE68;&#xC5D0;&#xB294; 1&#xB2EC;&#xB7EC; &#xB2F9; &#xC57D; 38,000&#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xC600;&#xACE0;, &#xC6D4;&#xC694;&#xC77C; &#xC624;&#xD6C4;&#xAC00; &#xB418;&#xC9C0; 42,000&#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xC600;&#xB2E4;.</p>
<p>&#xC9C0;&#xC5ED; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xB300;&#xCC98; &#xBC29;&#xBC95;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xD658;&#xC728; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#x201C;dolartoday.com&#x201D; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC0C8;&#xB85C; &#xACE0;&#xCE5C; &#xAC83;&#xC774;&#xB2E4;(&#xC815;&#xBD80;&#xAC00; &#xCC28;&#xB2E8;&#xD558;&#xB824; &#xD588;&#xC9C0;&#xB9CC;, &#xC131;&#xACF5;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;). &#xC774;&#xB4E4;&#xC740; &#xC2DD;&#xB8CC;&#xD488;&#xC744; &#xC0AC;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC9C0;&#xD3D0;&#xB97C; &#xC778;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC624;&#xB79C; &#xC2DC;&#xAC04; ATM&#xC5D0; &#xC904;&#xC744; &#xC11C;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xB2A5;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC9C1;&#xC811; &#xC740;&#xD589; &#xC1A1;&#xAE08;&#xC744; &#xD1B5;&#xD574; &#xAC12;&#xC744; &#xCE58;&#xB978;&#xB2E4;. &#xCE90;&#xB9AC;&#xBE44;&#xC548; &#xD574;&#xBCC0;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xAC8C; &#xC8FC;&#xC778;&#xB4E4;&#xC774; &#xD280;&#xAE34; &#xC0DD;&#xC120;&#xAC12; &#xC218;&#xC2ED;&#xB9CC; &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xC758; &#xC1A1;&#xAE08; &#xC2E0;&#xD638;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD574; &#xBB34;&#xC120; &#xC7A5;&#xCE58;&#xB97C; &#xACF5;&#xC911;&#xC5D0; &#xD754;&#xB4E4;&#xC5B4;&#xB300;&#xACE4; &#xD55C;&#xB2E4;. </p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xCC98;&#xC74C; &#xC628; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC544;&#xC8FC; &#xB534; &#xC138;&#xC0C1;&#xC5D0; &#xC628; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#xD638;&#xD154;&#xC5D0;&#xC11C; &#xC800;&#xB141; &#xC2DD;&#xC0AC;&#xB97C; &#xB9C8;&#xCE5C; &#xD6C4;, &#xAE30;&#xC544;&#xAC00; &#xB9CC;&#xC5F0;&#xD55C; &#xB545;&#xC5D0;&#xC11C; &#xC218;&#xACE0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC6E8;&#xC774;&#xD130;&#xC5D0;&#xAC8C; &#xB109;&#xB109;&#xD55C; &#xD301;&#xC744; &#xB0A8;&#xAE30;&#xBA74; &#xC628; &#xAC00;&#xC871;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC70;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.  &#xC2DD;&#xC0AC;&#xBE44; &#xBE4C;&#xC9C0;&#xB97C; &#xBC29;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xB2E4; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xACE0;, &#xBE4C;&#xC9C0;&#xC758; &#xD301; &#xB780;&#xC5D0; 10&#xB2EC;&#xB7EC;&#xB97C; &#xC801;&#xC5B4; &#xB123;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0A0; &#xBE44;&#xACF5;&#xC2DD; &#xD658;&#xC728;&#xB85C; &#xC57D; 250,000&#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAE08;&#xC561;&#xC774;&#xC5C8;&#xACE0;, 10&#xAC1C;&#xC758; &#xC544;&#xB808;&#xD30C; &#xBE75;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBA87; &#xBD84; &#xD6C4;, &#xB0B4; &#xBC29; &#xC804;&#xD654;&#xAC00; &#xC6B8;&#xB838;&#xACE0;, &#xD55C; &#xC5EC;&#xC131;&#xC774; &#xC774; &#xAC74;&#xBB3C;&#xC5D0;&#xC11C;&#xB294; &#xBBF8; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD301;&#xC744; &#xACF5;&#xC2DD; &#xD658;&#xC728;&#xB85C; &#xD658;&#xC804;&#xD574; &#xC8FC;&#xBA74; &#xC5B4;&#xB5BB;&#xACA0;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC774; &#xD638;&#xD154;&#xC774; &#xC801;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB358; &#xB514;&#xCF64; &#xD658;&#xC728;&#xB85C; 10&#xB2EC;&#xB7EC;&#xB294; &#xACE0;&#xC791; 32,500&#xBCFC;&#xB9AC;&#xBC14;&#xB974; &#xC815;&#xB3C4;&#xB85C; &#xBE44;&#xACF5;&#xC2DD; &#xD658;&#xC728;&#xB85C; &#xD658;&#xC804;&#xD560; &#xB54C;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xB294; &#xAE08;&#xC561;&#xC774; &#xB41C;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xB098;&#xC911;&#xC5D0;&#xB294; &#xCCAD;&#xAD6C;&#xC11C; &#xC544;&#xB798;&#xC5D0; &#xB2EC;&#xB7EC;&#xB97C; &#xD3EC;&#xAC1C;&#xC11C; &#xC8FC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC70;&#xB9AC;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xAC70;&#xB798; &#xAC00;&#xACA9;&#xC774; &#xC2DC;&#xC2DC;&#xAC01;&#xAC01; &#xBCC0;&#xD588;&#xACE0;, &#xC9C0;&#xD3D0; &#xB2E4;&#xBC1C;&#xC774; &#xC8FC;&#xBA38;&#xB2C8; &#xC18D;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xB54C;&#xC640; &#xB098;&#xC62C; &#xB54C;&#xAC00; &#xACC4;&#xC0B0;&#xC774; &#xB2EC;&#xB790;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAC00;&#xACA9;&#xC744; &#xB2E4;&#xC2DC; &#xACC4;&#xC0B0;&#xD558;&#xB290;&#xB77C; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xD68C;&#xC0AC; &#xBA85;&#xC758;&#xC758; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4; &#xCE74;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xB54C;&#xB294; &#xB610; &#xC544;&#xC8FC; &#xB2EC;&#xB790;&#xB2E4;. &#xC774; &#xCE74;&#xB4DC;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xB3C5;&#xC7AC; &#xAD6D;&#xAC00;&#xB85C; &#xAC04;&#xC8FC;&#xD558;&#xB294; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xB110;&#xB9AC; &#xD1B5;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD1C;&#xD788; &#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xC5D0; &#xC11C;&#xD230; &#xBBF8;&#xAD6D;&#xC778;&#xC784;&#xC744; &#xC54C;&#xB824; &#xACE4;&#xB780;&#xC744; &#xC790;&#xCD08;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC9C0;&#xBC29; &#xC740;&#xD589; &#xCE74;&#xB4DC;&#xAC00; &#xC5C6;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C; &#xD574;&#xACB0; &#xBC29;&#xBC95;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;. &#xADF8;&#xB54C; &#xBC14;&#xB85C; &#xC606;&#xC5D0; &#xB3D9;&#xB8CC; &#xC564;&#xB4DC;&#xB958; &#xB85C;&#xC0AC;&#xD2F0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC77C;&#xB958; &#xAD00;&#xAD11; &#xAC00;&#xC774;&#xB4DC;&#xC774;&#xC790; &#xD1B5;&#xC5ED;&#xC0AC;&#xC778; &#xAC83; &#xB9D0;&#xACE0;, &#xB3C8;&#xC744; &#xC798; &#xC4F0;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC544;&#xCE68; &#xCEE4;&#xD53C;&#xB3C4; &#xADF8;&#xB294; &#xC0C0;&#xACE0;, &#xC810;&#xC2EC;&#xB3C4; &#xADF8;&#xB294; &#xC0C0;&#xC73C;&#xBA70;, &#xB7FC;&#xC8FC;&#xB3C4; &#xADF8;&#xAC00; &#xC0C0;&#xB2E4;. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB97C; &#xB5A0;&#xB098;&#xAE30; &#xC804; 1&#xC8FC;&#xC77C; &#xAC04; &#xCCB4;&#xB958;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xAC00; &#xC4F4; &#xB3C8;&#xC744; &#xBBF8;&#xD654; 150&#xB2EC;&#xB7EC;&#xC5D0; &#xD241; &#xCE58;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xCE74;&#xB77C;&#xCE74;&#xC2A4;&#xB97C; &#xB5A0;&#xB098;&#xB358; &#xB0A0; &#xC544;&#xCE68;, 7&#xC77C; &#xC804; &#xACF5;&#xD56D;&#xC5D0;&#xC11C; &#xD658;&#xC804;&#xD55C; &#xBCFC;&#xB9AC;&#xBC14;&#xB974; &#xC911; 10%&#xB97C; &#xC37C;&#xB2E4;. &#xC190;&#xC73C;&#xB85C; &#xC13C; &#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xBB34;&#xAC8C;&#xB85C; &#xB2EC;&#xC544;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xAE30;&#xB150;&#xD488;&#xC73C;&#xB85C; &#xBA87; &#xBB36;&#xC74C;&#xC744; &#xAC00;&#xC838;&#xC654;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xD558;&#xC6B0;&#xC2A4;&#xD0A4;&#xD37C;&#xC5D0;&#xAC8C; &#xAC10;&#xC0AC;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xBC29; &#xD654;&#xC7A5;&#xB300; &#xC704;&#xC5D0; &#xC313;&#xC544;&#xB193;&#xACE0; &#xC654;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xB274;&#xC695;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xC810;&#xC2EC;&#xC744; &#xBA39;&#xC73C;&#xBA74;&#xC11C;, &#xC2DC;&#xBAAC; &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xC758; &#xCC0C;&#xADF8;&#xB7EC;&#xC9C4; &#xC5BC;&#xAD74;&#xC774; &#xB0B4; &#xCC45;&#xC0C1; &#xC704;&#xC5D0; &#xC313;&#xC5EC;&#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC624;&#xB298; &#xBA39;&#xC740; &#xCC38;&#xCE58; &#xC0CC;&#xB4DC;&#xC704;&#xCE58; &#xAC00;&#xACA9;&#xC774;&#xB098; &#xB0B4;&#xC77C; &#xBA39;&#xC744; &#xCC38;&#xCE58; &#xC0CC;&#xB4DC;&#xC704;&#xCE58; &#xAC00;&#xACA9;&#xC774; &#xAC19;&#xC740; &#xB098;&#xB77C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xD589;&#xC6B4;&#xC778;&#xC9C0; &#xAE68;&#xB2EB;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg, &#x201C;How I Accidentally Stiffed My Poor Venezuelan Waiter&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6z6nxi" target="_blank" rel="noopener">&#x2018;&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xD0DC;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC740; &#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xB2E4;&#xD589;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4p4d1o/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">많은 암호화폐를 혼란에 빠뜨리고 있는 비트코인 분할</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6hcpyv-vs/">
                <span class="level-item">억만장자 수, 미국 vs. 아시아</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

