
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 스팀잇 이야기) 이오스의 보이스 발표 그리고 프록시 설정과 증인에 대해 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xACFC;-&#xAD00;&#xB828;&#xD574;&#xC11C;-&#xD55C;&#xB9D0;&#xC500;-&#xB4DC;&#xB9B0;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>&#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xD55C;&#xB9D0;&#xC500; &#xB4DC;&#xB9B0;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#proxy-token-&#xC5D0;&#xAC8C;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC704;&#xC784;&#xD588;&#xB2E4;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC704;&#xD568;&#xD55C;-&#xAC83;&#xC740;-&#xC88B;&#xC740;-&#xC99D;&#xC778;&#xC744;-&#xC9C0;&#xC9C0;&#xD574;&#xC11C;-&#xC2A4;&#xD300;&#xC774;-&#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C;-&#xBC1C;&#xC804;&#xD558;&#xB3C4;&#xB85D;-&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xAC83;&#xC774;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>@proxy.token &#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xD568;&#xD55C; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xC99D;&#xC778;&#xC744; &#xC9C0;&#xC9C0;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC774;&#xBBF8;-300&#xB9CC;&#xAC1C;-&#xC774;&#xC0C1;&#xC758;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xC744;-&#xBC1B;&#xC558;&#xB2E4;&#xACE0;-&#xD55C;&#xB2E4;-&#xBB34;&#xC9C0;&#xD558;&#xAC8C;-&#xB9CE;&#xC740;-&#xC591;&#xC774;&#xB2E4;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;-&#xBC1B;&#xC740;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C;-&#xC5B4;&#xB5A4;-&#xC99D;&#xC778;&#xC5D0;&#xAC8C;-&#xD22C;&#xD45C;&#xD588;&#xB294;&#xC9C0;-&#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C;-&#xBC1D;&#xD600;-&#xC8FC;&#xC5C8;&#xC73C;&#xBA74;-&#xD55C;&#xB2E4;-&#xADF8;&#xB9AC;&#xACE0;-&#xC55E;&#xC73C;&#xB85C;-&#xC5B4;&#xB5A4;-&#xC99D;&#xC778;&#xC5D0;&#xAC8C;-&#xD22C;&#xD45C;&#xD560;-&#xAC83;&#xC778;&#xC9C0;-&#xADF8;&#xB9AC;&#xACE0;-&#xC704;&#xC784;&#xBC1B;&#xC740;-&#xC99D;&#xC778;&#xC740;-&#xC5B4;&#xB5A4;-&#xC785;&#xC7A5;&#xC778;&#xC9C0;&#xB97C;-&#xC54C;&#xACE0;-&#xC2F6;&#xB2E4;-&#xADF8;&#xAC83;&#xC774;-&#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA74;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xC744;-&#xD560;-&#xD544;&#xC694;&#xAC00;-&#xC5C6;&#xC9C0;-&#xC54A;&#xC744;&#xAE4C;">
        <span class="has-mr-6">3</span>
        <span>&#xC774;&#xBBF8; 300&#xB9CC;&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC591;&#xC774;&#xB2E4;. &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815; &#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xC5B4;&#xB5A4; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD588;&#xB294;&#xC9C0; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBC1D;&#xD600; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD560; &#xAC83;&#xC778;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xC784;&#xBC1B;&#xC740; &#xC99D;&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC778;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA74; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ?</span>
        </a></li><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">4</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">5</span>
        <span>DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기) 이오스의 보이스 발표 그리고 프록시 설정과 증인에 대해">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-02T04:53:39.000Z">2019-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1979 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 스팀잇 이야기) 이오스의 보이스 발표 그리고 프록시 설정과 증인에 대해
            
        </h1>
        <div class="content">
            <p>&#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xAC71;&#xC815;&#xD588;&#xB2E4;. &#xB304;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xB611; &#xAC19;&#xC740; &#xBAA8;&#xB378;&#xC744; &#xBC1C;&#xD45C;&#xD574;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xAD50;&#xB780;&#xC2DC;&#xD0A4;&#xBA74; &#xC5B4;&#xCA4C;&#xB098; &#xD558;&#xB294; &#xC6B0;&#xB824;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC18C;&#xBB38;&#xB09C; &#xC794;&#xCE58;&#xC5D0; &#xBA39;&#xC744; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xC774;&#xB7F0; &#xACBD;&#xC6B0;&#xC744; &#xAC00;&#xB974;&#xD0A4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBC8C;&#xC368; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC774; &#xBCF4;&#xC774;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xB9D0;&#xC500;&#xC744; &#xD558;&#xC168;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xAE30;&#xC5D0; &#xB367;&#xBD99;&#xC77C; &#xB9D0;&#xC500;&#xB9CC; &#xB4DC;&#xB824;&#xBCF4;&#xB824; &#xD55C;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC774;&#xBC88; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xBCF4;&#xC774;&#xC2A4; &#xBC1C;&#xD45C;&#xB97C; &#xBCF4;&#xACE0; &#xBCF4;&#xC774;&#xC2A4;&#xC758; &#xC0C1;&#xB300;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xB418;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774;&#xB780; &#xAC83;&#xC744; &#xB3C4;&#xC785;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB780; &#xC775;&#xBA85;&#xC131;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC775;&#xBA85;&#xC131;&#xC774; &#xC804;&#xC81C;&#xB418;&#xC5B4;&#xC57C; &#xAE30;&#xC874;&#xC758; &#xC5B8;&#xB860;&#xC774; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC601;&#xC5B4;&#xAD8C;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBCF4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC798; &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC; &#xC775;&#xBA85;&#xC758; &#xC5B8;&#xB860;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xC601;&#xC5B4;&#xAD8C; &#xACC4;&#xC815;&#xC774; &#xC788;&#xB2E4;. @v4vapid&#xC774;&#xB2E4;. &#xADF8;&#xC640; &#xC77C;&#xB2E8;&#xC758; &#xB3D9;&#xC9C0;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xBD80;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC744; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xB0B4;&#xC6A9;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB294; &#xC5B4;&#xB5A4; &#xC5B8;&#xB860;&#xB3C4; &#xBCF4;&#xB3C4;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xAC00; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC800;&#xB3C4; &#xAC00;&#xB054; &#xC5EC;&#xB2F9; &#xC57C;&#xB2F9; &#xD560; &#xAC83; &#xC5C6;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xC548;&#xB4E4;&#xBA74; &#xBE44;&#xB09C;&#xACFC; &#xBE44;&#xD310;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC81C;&#xAC00; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC775;&#xBA85; &#xADF8; &#xC790;&#xCCB4;&#xAC00; &#xB098;&#xC058;&#xACE0; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC798;&#xBABB;&#xC4F0;&#xBA74; &#xB098;&#xC058;&#xACE0; &#xC88B;&#xAC8C; &#xC4F0;&#xBA74; &#xC88B;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC775;&#xBA85;&#xC758; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xCD9C;&#xBC1C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC6B4; &#xBCF4;&#xD2B8; &#xAE30;&#xB2A5;&#xC744; &#xB123;&#xC5B4; &#xB450;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;&#xC758; &#xAE30;&#xB2A5;&#xC740; &#xC775;&#xBA85;&#xC744; &#xC545;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC5B5;&#xC81C;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC77C;&#xBD80;&#xC758; &#xD3C9;&#xAC00;&#xCC98;&#xB7FC; &#xC775;&#xBA85;&#xC758; &#xB098;&#xC05C; &#xC810;&#xC774; &#xB9CE;&#xC774; &#xB178;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xB294; &#xADF8;&#xAC83;&#xB3C4; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC77C;&#xC815;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xACE0; &#xACBD;&#xD5D8;&#xC774; &#xB204;&#xC801;&#xB418;&#xBA74; &#xBD80;&#xC815;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xB4E4;&#xC740; &#xC810;&#xCC28; &#xC904;&#xC5B4;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xB9CC;&#xC77C; &#xC2E0;&#xC6D0;&#xC774; &#xBC1D;&#xD600;&#xC9C0;&#xB294; &#xAD6C;&#xC870;&#xC600;&#xB2E4;&#xBA74; &#xC544;&#xB9C8; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;&#xAC00; &#xB098;&#xAC04; &#xBD84;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC775;&#xBA85;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB3C4;&#xC785;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB9C8;&#xCE58; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xAC19;&#xC740; &#xD615;&#xD0DC;&#xB97C; &#xB760;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xBCF4;&#xC774;&#xC2A4;&#xAC00; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xACBD;&#xC7C1;&#xC0C1;&#xB300;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xACC4;&#xC815;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xADF8;&#xB0E5; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB9CC; &#xB3C4;&#xC785;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xBB3C;&#xB860; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xB420;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBCF4;&#xC774;&#xC2A4;&#xAC00; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xAC00;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xBAA8;&#xB378;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC120;&#xBC1C;&#xC8FC;&#xC790;&#xB97C; &#xB530;&#xB77C;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC9C0;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xBAA8;&#xB450; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xAC00; &#xB9C9;&#xB300;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xB4E4;&#xC5EC;&#xC11C; &#xB9C8;&#xCF00;&#xD305;&#xC744; &#xD558;&#xACE0; &#xACC4;&#xC815;&#xC744; &#xD655;&#xBCF4;&#xD55C;&#xB2E4;&#xBA74; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xC624;&#xC2A4;&#xAC00; &#xB9D0;&#xB85C;&#xB9CC; &#xC2A4;&#xD300;&#xC787; 2.0&#xC744; &#xB3C4;&#xC785;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB193;&#xACE0; &#xBC29;&#xD5A5;&#xC744; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xD2BC;&#xAC83;&#xB3C4; &#xC2A4;&#xD300;&#xC787; 1.0&#xC744; &#xB6F0;&#xC5B4; &#xB118;&#xC744; &#xAC1C;&#xB150;&#xACFC; &#xC815;&#xCC45;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xCD94;&#xCE21;&#xD574;&#xBCF8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC740; &#xC5EC;&#xC720;&#xB97C; &#xBC8C;&#xC740; &#xC148;&#xC774;&#xB2E4;. &#xCC28;&#xBD84;&#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xAC1C;&#xC120;&#xC744; &#xD574;&#xB098;&#xAC00;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xC120;&#xB450;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC694;&#xC998; &#xBCF4;&#xAE30;&#xC5D0; &#xC2A4;&#xD300;&#xC758; &#xACBD;&#xC7C1;&#xC790;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC2A4;&#xD300;&#xC787; 2.0&#xC774; &#xC544;&#xB2C8;&#xB77C; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. TTC &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xB3C4; DPOS &#xB97C; &#xB3C4;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC704;&#xC784;&#xACFC; &#xD574;&#xC81C;&#xAC00; &#xB9E4;&#xC6B0; &#xC790;&#xC720;&#xB86D;&#xACE0; &#xC720;&#xC5F0;&#xD558;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; &#xB9D0;&#xB9CC; DPOS&#xC778;&#xB370; &#xBC18;&#xD574; TTC &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC740; &#xCCA0;&#xC800;&#xD558;&#xAC8C; pos&#xC5D0; &#xAE30;&#xBC18;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; ttc&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC2DC;&#xCF1C;&#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xB123;&#xACE0; &#xBE84; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xB193;&#xC740; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xB9CE;&#xC740; &#xC591;&#xC758; ttc&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC2DC;&#xCF1C;&#xB193;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC5D0; &#xBE44;&#xD574; &#xC2A4;&#xD300;&#xC740; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC989; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xC804;&#xD658;&#xC2DC;&#xD0A4;&#xB294; &#xBE44;&#xC728;&#xC774; &#xC810;&#xCC28; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAC00;&#xACA9;&#xC740; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC800;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC;&#xB54C; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xB2CC;&#xC790; &#xB9C8;&#xC774;&#xB2DD;&#xC73C;&#xB85C; &#xACE0;&#xB798;&#xAC00; &#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC57D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC810;&#xCC28; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC870;&#xAE08;&#xC529; &#xC870;&#xAE08;&#xC529; &#xAC1C;&#xC120;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; @trafalgar&#xC758; &#xAC74;&#xC758;&#xAC00; &#xD070; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC19;&#xC740; &#xC774;&#xC720;&#xB2E4;. @trafalgar&#xB294; &#xBAA8;&#xB4E0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC9C1;&#xC811; &#xAD6C;&#xB9E4;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBB34;&#xAE30;&#xB825;&#xC5D0;&#xC11C; &#xD0C8;&#xCD9C;&#xD558;&#xB824;&#xBA74; &#xC800;&#xC790;&#xC640; &#xD050;&#xB808;&#xC774;&#xC158;&#xC758; &#xBE44;&#xC728;&#xC870;&#xC815;, &#xB610;&#xB294; 1.3:1 &#xC774;&#xB098; 1.1:1 &#xBCF4;&#xC0C1;&#xC774;&#xB0D0; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xBCF4;&#xB2E4; &#xC624;&#xD788;&#xB824; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xAE30;&#xAC04;&#xC744; &#xB300;&#xD3ED; &#xC904;&#xC774;&#xACE0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xB192;&#xC774;&#xB294; &#xBC29;&#xC548;&#xC744; &#xBA3C;&#xC800; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xC99D;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xACFC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xAC04; &#xBCF4;&#xC0C1;&#xC758; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xB108;&#xBB34; &#xC2EC;&#xD558;&#xB2E4;. &#xBC14;&#xB85C; &#xC774;&#xC810;&#xC5D0;&#xC11C; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC740; &#xC2A4;&#xD300;&#xBCF4;&#xB2E4; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC218;&#xD558;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xB4E0; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD558;&#xB098;&#xB9CC; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xACE0; &#xC870;&#xC815;&#xC744; &#xD574;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC720;&#xC5F0;&#xC131;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD300;&#xC5D0;&#xB294; &#xC720;&#xC5F0;&#xC131;&#xC774; &#xB108;&#xBB34; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xC81C;&#xAC00; &#xC99D;&#xC778;&#xBB38;&#xC81C;&#xB97C; &#xACC4;&#xC18D; &#xB4E4;&#xACE0; &#xB098;&#xC624;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC720;&#xC5F0;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<h5 id="&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xACFC;-&#xAD00;&#xB828;&#xD574;&#xC11C;-&#xD55C;&#xB9D0;&#xC500;-&#xB4DC;&#xB9B0;&#xB2E4;"><a href="#&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xACFC;-&#xAD00;&#xB828;&#xD574;&#xC11C;-&#xD55C;&#xB9D0;&#xC500;-&#xB4DC;&#xB9B0;&#xB2E4;" class="headerlink" title="&#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xD55C;&#xB9D0;&#xC500; &#xB4DC;&#xB9B0;&#xB2E4;."></a>&#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xD55C;&#xB9D0;&#xC500; &#xB4DC;&#xB9B0;&#xB2E4;.</h5><p>#</p>
<h5 id="proxy-token-&#xC5D0;&#xAC8C;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC704;&#xC784;&#xD588;&#xB2E4;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC704;&#xD568;&#xD55C;-&#xAC83;&#xC740;-&#xC88B;&#xC740;-&#xC99D;&#xC778;&#xC744;-&#xC9C0;&#xC9C0;&#xD574;&#xC11C;-&#xC2A4;&#xD300;&#xC774;-&#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C;-&#xBC1C;&#xC804;&#xD558;&#xB3C4;&#xB85D;-&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xAC83;&#xC774;&#xB2E4;"><a href="#proxy-token-&#xC5D0;&#xAC8C;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC704;&#xC784;&#xD588;&#xB2E4;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC704;&#xD568;&#xD55C;-&#xAC83;&#xC740;-&#xC88B;&#xC740;-&#xC99D;&#xC778;&#xC744;-&#xC9C0;&#xC9C0;&#xD574;&#xC11C;-&#xC2A4;&#xD300;&#xC774;-&#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C;-&#xBC1C;&#xC804;&#xD558;&#xB3C4;&#xB85D;-&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xAC83;&#xC774;&#xB2E4;" class="headerlink" title="@proxy.token &#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xD568;&#xD55C; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xC99D;&#xC778;&#xC744; &#xC9C0;&#xC9C0;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;."></a>@proxy.token &#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xD568;&#xD55C; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xC99D;&#xC778;&#xC744; &#xC9C0;&#xC9C0;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</h5><p>#</p>
<h5 id="&#xC774;&#xBBF8;-300&#xB9CC;&#xAC1C;-&#xC774;&#xC0C1;&#xC758;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xC744;-&#xBC1B;&#xC558;&#xB2E4;&#xACE0;-&#xD55C;&#xB2E4;-&#xBB34;&#xC9C0;&#xD558;&#xAC8C;-&#xB9CE;&#xC740;-&#xC591;&#xC774;&#xB2E4;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;-&#xBC1B;&#xC740;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C;-&#xC5B4;&#xB5A4;-&#xC99D;&#xC778;&#xC5D0;&#xAC8C;-&#xD22C;&#xD45C;&#xD588;&#xB294;&#xC9C0;-&#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C;-&#xBC1D;&#xD600;-&#xC8FC;&#xC5C8;&#xC73C;&#xBA74;-&#xD55C;&#xB2E4;-&#xADF8;&#xB9AC;&#xACE0;-&#xC55E;&#xC73C;&#xB85C;-&#xC5B4;&#xB5A4;-&#xC99D;&#xC778;&#xC5D0;&#xAC8C;-&#xD22C;&#xD45C;&#xD560;-&#xAC83;&#xC778;&#xC9C0;-&#xADF8;&#xB9AC;&#xACE0;-&#xC704;&#xC784;&#xBC1B;&#xC740;-&#xC99D;&#xC778;&#xC740;-&#xC5B4;&#xB5A4;-&#xC785;&#xC7A5;&#xC778;&#xC9C0;&#xB97C;-&#xC54C;&#xACE0;-&#xC2F6;&#xB2E4;-&#xADF8;&#xAC83;&#xC774;-&#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA74;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xC744;-&#xD560;-&#xD544;&#xC694;&#xAC00;-&#xC5C6;&#xC9C0;-&#xC54A;&#xC744;&#xAE4C;"><a href="#&#xC774;&#xBBF8;-300&#xB9CC;&#xAC1C;-&#xC774;&#xC0C1;&#xC758;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xC744;-&#xBC1B;&#xC558;&#xB2E4;&#xACE0;-&#xD55C;&#xB2E4;-&#xBB34;&#xC9C0;&#xD558;&#xAC8C;-&#xB9CE;&#xC740;-&#xC591;&#xC774;&#xB2E4;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;-&#xBC1B;&#xC740;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C;-&#xC5B4;&#xB5A4;-&#xC99D;&#xC778;&#xC5D0;&#xAC8C;-&#xD22C;&#xD45C;&#xD588;&#xB294;&#xC9C0;-&#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C;-&#xBC1D;&#xD600;-&#xC8FC;&#xC5C8;&#xC73C;&#xBA74;-&#xD55C;&#xB2E4;-&#xADF8;&#xB9AC;&#xACE0;-&#xC55E;&#xC73C;&#xB85C;-&#xC5B4;&#xB5A4;-&#xC99D;&#xC778;&#xC5D0;&#xAC8C;-&#xD22C;&#xD45C;&#xD560;-&#xAC83;&#xC778;&#xC9C0;-&#xADF8;&#xB9AC;&#xACE0;-&#xC704;&#xC784;&#xBC1B;&#xC740;-&#xC99D;&#xC778;&#xC740;-&#xC5B4;&#xB5A4;-&#xC785;&#xC7A5;&#xC778;&#xC9C0;&#xB97C;-&#xC54C;&#xACE0;-&#xC2F6;&#xB2E4;-&#xADF8;&#xAC83;&#xC774;-&#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA74;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xC744;-&#xD560;-&#xD544;&#xC694;&#xAC00;-&#xC5C6;&#xC9C0;-&#xC54A;&#xC744;&#xAE4C;" class="headerlink" title="&#xC774;&#xBBF8; 300&#xB9CC;&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC591;&#xC774;&#xB2E4;. &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815; &#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xC5B4;&#xB5A4; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD588;&#xB294;&#xC9C0; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBC1D;&#xD600; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD560; &#xAC83;&#xC778;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xC784;&#xBC1B;&#xC740; &#xC99D;&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC778;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA74; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ?"></a>&#xC774;&#xBBF8; 300&#xB9CC;&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC591;&#xC774;&#xB2E4;. &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815; &#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xC5B4;&#xB5A4; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD588;&#xB294;&#xC9C0; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBC1D;&#xD600; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD560; &#xAC83;&#xC778;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xC784;&#xBC1B;&#xC740; &#xC99D;&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC778;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA74; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ?</h5><hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMWY1a24iLCJhIjpbInQtMSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZGNsaWNrL2RjbGljay1hbi1pbmNlbnRpdml6ZWQtYWQtcGxhdGZvcm0tYnktcHJvb2Ytb2YtY2xpY2stIiwiaWF0IjoxNTU5NDUxMzQzLCJleHAiOjE4NzQ4MTEzNDN9.gTsVxRvvtyHZDEMAHp9oB-W_aCcMOM6pNmDj_SvvhVY" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/1f5kn" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC774;&#xC624;&#xC2A4;&#xC758; &#xBCF4;&#xC774;&#xC2A4; &#xBC1C;&#xD45C; &#xADF8;&#xB9AC;&#xACE0; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xACFC; &#xC99D;&#xC778;&#xC5D0; &#xB300;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/proxy/">proxy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/suggest/">suggest</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/sct-aaa/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스팀잇 이야기)  SCT와 AAA 그리고 증인에 대한 생각</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5pwe3z-smt/">
                <span class="level-item">(올드스톤의 스팀잇 이야기) 요즘 상황을 보면서, 빨리 SMT를 했으면 좋겠다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

