
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(편집자 칼럼) 3000 톤급 도산안창호 잠수함 진수식을 보면서, 국가안보를 생각한다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(편집자 칼럼) 3000 톤급 도산안창호 잠수함 진수식을 보면서, 국가안보를 생각한다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-15T00:10:48.000Z">2018-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2265 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (편집자 칼럼) 3000 톤급 도산안창호 잠수함 진수식을 보면서, 국가안보를 생각한다.
            
        </h1>
        <div class="content">
            <p>SLBM&#xC744; &#xBC1C;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB294; 3000&#xD1A4;&#xAE09; &#xB3C4;&#xC0B0;&#xC548;&#xCC3D;&#xD638;&#xD568;&#xC774; &#xC9C4;&#xC218;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xAC15;&#xD55C; &#xD798;&#xC774; &#xD3C9;&#xD654;&#xB97C; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xC815;&#xB3C4;&#xC758; &#xC7A0;&#xC218;&#xD568;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xB3C4;&#xBC1C;&#xC5D0; &#xB300;&#xD574; &#xC880; &#xB354; &#xC798; &#xB300;&#xC751;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xD3C9;&#xD654;&#xB294; &#xD798;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC678;&#xAD50;&#xC801; &#xC218;&#xC0AC;&#xB098; &#xC57D;&#xC18D;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xC721;&#xAD70;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xACE0; &#xD574;&#xACF5;&#xAD70; &#xC704;&#xC8FC;&#xB85C; &#xAD6D;&#xBC29;&#xC744; &#xACBD;&#xC601;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xB97C; &#xBC1D;&#xD78C; &#xB4EF; &#xD558;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC; &#xD604;&#xB300;&#xC0AC;&#xC5D0; &#xC815;&#xCE58;&#xC5D0; &#xAC1C;&#xC785;&#xD55C; &#xAD70;&#xC778;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xC721;&#xAD70; &#xCD9C;&#xC2E0;&#xC774;&#xB2C8; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC721;&#xAD70;&#xC5D0;&#xAC8C; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC608;&#xC0B0;&#xC774; &#xD22C;&#xC785;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xB3C4;&#xC0B0;&#xC548;&#xCC3D;&#xD638;&#xD568;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xB3C4; &#xADF8;&#xB3D9;&#xC548; &#xC721;&#xAD70;&#xC5D0; &#xCE58;&#xC911;&#xB41C; &#xAD6D;&#xBC29;&#xC6B4;&#xC601;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xC131;&#xACFC; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;.<br>. </p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; SLBM&#xC744; &#xBC1C;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC7A0;&#xC218;&#xD568;&#xC744; &#xBCF4;&#xC720;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB3C4;&#xC0B0; &#xC548;&#xCC3D;&#xD638;&#xD568;&#xC744; &#xB2E8;&#xC21C;&#xD788; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xC758; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD574;&#xC11C;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xC7A0;&#xC218;&#xD568;&#xC740; &#xADF8; &#xC131;&#xACA9;&#xC0C1; &#xC804;&#xB7B5;&#xC801; &#xC131;&#xACA9;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC804;&#xB7B5;&#xC801; &#xC131;&#xACA9;&#xC774;&#xB780; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C; ? &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xB824;&#xBA74; &#xC774;&#xB97C; &#xC800;&#xC9C0; &#xC5B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC815;&#xB3C4;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC77C;&#xBCF8;&#xC774; &#xB3C5;&#xB3C4;&#xC601;&#xC720;&#xAD8C;&#xC5D0; &#xB300;&#xD55C; &#xB9D0;&#xC758; &#xC218;&#xC900;&#xC744; &#xB118;&#xC5B4; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB824; &#xD560; &#xACBD;&#xC6B0; &#xC774;&#xB97C; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC5B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC774; &#xC815;&#xB3C4; &#xC7A0;&#xC218;&#xD568;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xAD6D;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xBAA8;&#xD5D8;&#xC8FC;&#xC758;&#xB97C; &#xC5B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC720;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC774;&#xC815;&#xB3C4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xB2A5;&#xB825;&#xC740; &#xB0A8;&#xBD81;&#xD1B5;&#xC77C; &#xACFC;&#xC815;&#xC5D0; &#xC911;&#xAD6D;&#xC774; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xC5B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBC18;&#xB4DC;&#xC2DC; &#xD544;&#xC694;&#xD558;&#xB2E4; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC9C0;&#xAE08; &#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; 3000&#xD1A4;&#xAE09; &#xC7A0;&#xC218;&#xD568;&#xC744; &#xC9C4;&#xC218;&#xC2DC;&#xCF1C;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xD3C9;&#xD654;&#xB294; &#xD798;&#xC774; &#xC788;&#xB294; &#xC790;&#xB9CC;&#xC774; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xAD70;&#xC774; &#xC7A5;&#xAC70;&#xB9AC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xB2E8;&#xC21C;&#xD788; &#xBD81;&#xD55C;&#xC758; &#xB3C4;&#xBC1C;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xB97C; &#xB118;&#xC5B4;&#xC11C; &#xC720;&#xC0AC;&#xC2DC; &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC804;&#xB7B5;&#xC801; &#xC218;&#xC900;&#xC758; &#xC7A0;&#xC218;&#xD568; &#xC9C4;&#xC218;&#xC640; &#xD568;&#xAED8; &#xC6B0;&#xB9AC; &#xB098;&#xB77C; &#xC721;&#xAD70;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD55C;&#xB9C8;&#xB514; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC9C0;&#xAE08; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC721;&#xAD70;&#xC744; &#xC0AC;&#xC2DC;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xBA85;&#xBC31;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB098;&#xB77C; &#xC721;&#xAD70;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xC798;&#xBABB;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE38;&#xC9C0; &#xC54A;&#xC740; &#xD604;&#xB300;&#xC0AC;&#xC5D0; &#xB450;&#xBC88;&#xC774;&#xB098; &#xCFE0;&#xB370;&#xD0C0;&#xB97C; &#xC77C;&#xC73C;&#xCF1C;&#xC11C; &#xD5CC;&#xC815; &#xC9C8;&#xC11C;&#xB97C; &#xBB38;&#xB780;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC721;&#xAD70;&#xC7A5;&#xAD50;&#xB4E4;&#xC740; &#xC804;&#xC220;&#xC804;&#xAE30;&#xB97C; &#xC5F0;&#xB9C8;&#xD558;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xC778;&#xB9E5;&#xC744; &#xC313;&#xB294;&#xB370; &#xB354; &#xC5F4;&#xC2EC;&#xC774;&#xC5C8;&#xB2E4;. &#xC2E4;&#xB825;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xCE58;&#xB825;&#xC744; &#xC313;&#xB294;&#xB370; &#xB354; &#xB178;&#xB825;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC7A5;&#xAD70;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC2E4;&#xB825;&#xC774; &#xC788;&#xB294; &#xAD70;&#xC778;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB9CE;&#xB2E4;. &#xBBF8;&#xAD70;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xAD70;, &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xD2B9;&#xD788; &#xAD6D;&#xBC29;&#xC6B4;&#xC601;&#xC758; &#xC911;&#xCD94;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xC721;&#xAD70; &#xC7A5;&#xAD70;&#xB4E4;&#xC758; &#xC2E4;&#xB825;&#xACFC; &#xC218;&#xC900;&#xC744; &#xC6B0;&#xC2B5;&#xAC8C; &#xC548;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xACF5;&#xACF5;&#xC5F0;&#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC721;&#xAD70;&#xC758; &#xC804;&#xB825; &#xBC1C;&#xC804;&#xC744; &#xB3C4;&#xC678;&#xC2DC; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xCD5C;&#xADFC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xC721;&#xAD70;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xACE0; &#xD574;&#xACF5;&#xAD70;&#xC744; &#xBC1C;&#xC806;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xBC29;&#xC744; &#xD55C;&#xB2E8;&#xACC4; &#xB354; &#xB192;&#xC774;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xC721;, &#xD574;, &#xACF5;&#xAD70;&#xC744; &#xB530;&#xB85C; &#xB5BC;&#xC5B4; &#xB193;&#xACE0; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xB294; &#xAD6C;&#xB3C4;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xBC29;&#xC758; &#xBC1C;&#xC804;&#xC5D0; &#xBCC4;&#xB85C; &#xB3C4;&#xC6C0;&#xC774; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC721;&#xAD70;&#xC740; &#xC721;&#xAD70; &#xB300;&#xB85C;, &#xD574;&#xAD70;&#xC740; &#xD574;&#xAD70; &#xB098;&#xB984;&#xB300;&#xB85C;, &#xACF5;&#xAD70;&#xC740; &#xACF5;&#xAD70;&#xB098;&#xB984;&#xB300;&#xB85C;&#xC758; &#xC5ED;&#xD560;&#xACFC; &#xAE30;&#xB2A5;&#xC774; &#xC788;&#xB2E4;. &#xD574;&#xAD70;&#xC744; &#xC544;&#xBB34;&#xB9AC; &#xBC1C;&#xC804;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC721;&#xAD70;&#xC774; &#xD574;&#xC57C;&#xD560; &#xC5ED;&#xD560;&#xC744; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xACF5;&#xAD70;&#xC744; &#xC544;&#xBB34;&#xB9AC; &#xBC1C;&#xC804;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC721;&#xAD70;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xAD70;&#xD568;&#xACFC; &#xD56D;&#xACF5;&#xAE30;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC791;&#xC804;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xD574;,&#xACF5;&#xAD70;&#xACFC; &#xB2EC;&#xB9AC; &#xC721;&#xAD70;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C4; &#xAC83; &#xBCF4;&#xB2E4; &#xB0A8;&#xC774; &#xAC00;&#xC9C4; &#xAC83;&#xC744; &#xD1B5;&#xD569;&#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAD70;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC721;&#xAD70;&#xB3C4; &#xC804;&#xB7B5;&#xC801; &#xAE30;&#xB2A5;&#xC744; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xAC00;&#xC9C4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xC721;&#xAD70;&#xC758; &#xB2A5;&#xB825;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC804;&#xB7B5;&#xC774;&#xB780; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xD5DB;&#xC810;&#xC744; &#xCC0C;&#xB974;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC65C; &#xD575;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB824; &#xD588;&#xC744;&#xAE4C; ? &#xADF8;&#xAC83;&#xC740; &#xC7AC;&#xB798;&#xC2DD; &#xC804;&#xB825;&#xC73C;&#xB85C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xD55C;&#xAD6D;&#xACFC; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xC0C1;&#xB300;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xBBF8;&#xAD70;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xACF5;&#xAD70;&#xB2A5;&#xB825;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC7AC;&#xB798;&#xC2DD; &#xAD70;&#xC0AC;&#xB825;&#xC774; &#xC544;&#xB2CC; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAD70;&#xC774; 3&#xCD95;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xB294; &#xC804;&#xB825;&#xC744; &#xAC1C;&#xBC1C;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB4B7;&#xBD81;&#xCE58;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xAC15;&#xC810;&#xC5D0; &#xB300;&#xC751;&#xD574;&#xBD10;&#xC57C; &#xBB34;&#xC2A8; &#xC804;&#xB7B5;&#xC801; &#xC774;&#xC810;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;. &#xD3B8;&#xC9D1;&#xC790;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xAC1C;&#xBC1C;&#xC5D0; &#xB300;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; 3&#xCD95;&#xCCB4;&#xC81C;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xD328;&#xD55C; &#xC804;&#xB7B5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xAC1C;&#xBC1C;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xB824; &#xD55C;&#xB2E4;&#xBA74; &#xC624;&#xD788;&#xB824; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC0C1;&#xAD70;&#xC744; &#xAC15;&#xD654;&#xD558;&#xC5EC; &#xC804;&#xC7C1; &#xC591;&#xC0C1;&#xC744; &#xC7AC;&#xB798;&#xC2DD; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB04C;&#xACE0; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xB9E4;&#xC6B0; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC6B0;&#xB9AC; &#xC721;&#xAD70;&#xC774; &#xBD81;&#xD55C; &#xB0B4;&#xBD80;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xD53C;&#xC544;&#xAC00; &#xD63C;&#xC7AC;&#xB418;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xC4F8; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC640;&#xD568;&#xAED8; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xAC1C;&#xBC1C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC548;&#xBCF4;&#xAC00; &#xC720;&#xC9C0;&#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC548;&#xBCF4;&#xAC00; &#xB354; &#xBD88;&#xC548;&#xD574;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? </p>
<p>&#xC804;&#xB7B5;&#xD3ED;&#xACA9;&#xAE30;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC81C;&#xC5B4;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC0C1;&#xAD70;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xCF1C; &#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xC0C1;&#xAD70;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC4F0;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC989; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xC0C1;&#xC804;&#xB825; &#xAC15;&#xD654;&#xC5D0; &#xB3C8;&#xC744; &#xC4F0;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xAC83;&#xC774; &#xC721;&#xAD70;&#xC774; &#xAE38;&#xC774; &#xB099;&#xD6C4;&#xB418;&#xC5B4; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC804;&#xCC28;&#xB098; &#xC794;&#xB729;&#xC0AC;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xC57C; &#xB9D0;&#xB85C; &#xC608;&#xC0B0; &#xB0AD;&#xBE44;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xC9C0;&#xC0C1;&#xAD70;&#xC744; &#xAC15;&#xD654;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xAC1C;&#xBC1C; &#xD6A8;&#xACFC;&#xB97C; &#xC0C1;&#xC1C4;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00; ?  &#xC9C0;&#xC0C1;&#xAD70;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC15;&#xD654;&#xD574;&#xC57C; &#xD575;&#xC744; &#xAC00;&#xC9C4; &#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xC0C1;&#xAD70;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544; &#xBD87;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xD558;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xBC29;&#xC548;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xC721;&#xAD70; &#xC218;&#xB1CC;&#xBD80;&#xC640; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAD6D;&#xBC29;&#xB2F9;&#xAD6D;&#xC790;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xB2E4;. </p>
<p>&#xB3C4;&#xC0B0; &#xC548;&#xCC3D;&#xD638; &#xD568;&#xC758; &#xAC74;&#xC870;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xADF8;&#xB7F0; &#xC790;&#xB791;&#xC2A4;&#xB7F0; &#xB290;&#xB08C;&#xC744; &#xC721;&#xAD70;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xC815;&#xC790;&#xB4E4;&#xC740; &#xC721;&#xAD70;&#xACFC; &#xD574;&#xACF5;&#xAD70;&#xC744; &#xC774;&#xBD84;&#xBC95;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xC5B4;&#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC744; &#xAC70;&#xB450;&#xC5B4; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC721;&#xAD70;&#xACFC; &#xD574;&#xACF5;&#xAD70;&#xC740; &#xC11C;&#xB85C; &#xCD1D;&#xC9C8;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC801;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC721;&#xAD70;&#xC744; &#xC545;&#xC73C;&#xB85C; &#xD574;&#xACF5;&#xAD70;&#xC744; &#xC120;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xC5B4;&#xC57C; &#xC18D;&#xC774; &#xC2DC;&#xC6D0;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB080;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xAD6D;&#xAC00; &#xC548;&#xBCF4;&#xC5D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC8C4;&#xB97C; &#xC9D3;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80; &#xC721;&#xD574;&#xACF5;&#xAD70; &#xC7A5;&#xAD50;&#xC640; &#xC7A5;&#xAD70;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xC11C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xB098;&#xC05C; &#xB188;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xB824;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC790;&#xAD70;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xB2E4;&#xB978; &#xAD70;&#xC744; &#xD3C4;&#xD6FC;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xC774; &#xC6A9;&#xB0A9;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC640; &#xAD6D;&#xBC29;&#xC5D0; &#xC721;&#xD574;&#xACF5;&#xAD70; &#xBAA8;&#xB450; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC5C6;&#xC560;&#xBA74; &#xB41C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3000" target="_blank" rel="noopener">&#x2018;(&#xD3B8;&#xC9D1;&#xC790; &#xCE7C;&#xB7FC;) 3000 &#xD1A4;&#xAE09; &#xB3C4;&#xC0B0;&#xC548;&#xCC3D;&#xD638; &#xC7A0;&#xC218;&#xD568; &#xC9C4;&#xC218;&#xC2DD;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xB97C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/nationaldefense/">nationaldefense</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/nationalsecurity/">nationalsecurity</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/5bazft/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(한국전쟁사 연구) 장준익의 북한인민군대사를 보고( 잡설)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/5tdxzk/">
                <span class="level-item">(편집자 칼럼) 무엇을 위해 그리고 어떻게 살것인가? 이대용 장군과 심일 문제</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

