
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미국 셰일 원유가 가져온 원유 시장의 새로운 질서 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBD84;&#xC11D;">
        <span class="has-mr-6">1</span>
        <span>&#xBD84;&#xC11D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBBF8;&#xAD6D;-&#xC170;&#xC77C;-&#xC6D0;&#xC720;&#xC758;-&#xC5ED;&#xD559;">
        <span class="has-mr-6">2</span>
        <span>&#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC758; &#xC5ED;&#xD559;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x200B;&#xC7A5;&#xAE30;&#xC801;&#xC778;-&#xC2DC;&#xC0AC;&#xC810;">
        <span class="has-mr-6">3</span>
        <span>&#x200B;&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xC0AC;&#xC810;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNdxSGuTLmP1SZ6z41g4gBYr4sBsugcjWPMWcjPNtbGmP/001.gif" alt="미국 셰일 원유가 가져온 원유 시장의 새로운 질서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-03T07:32:45.000Z">2019-01-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2666 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미국 셰일 원유가 가져온 원유 시장의 새로운 질서
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNdxSGuTLmP1SZ6z41g4gBYr4sBsugcjWPMWcjPNtbGmP/001.gif" alt="001.gif"><br>#<br>&#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xCD9C;&#xD604;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xADE0;&#xD615;&#xC740; &#xC624;&#xB85C;&#xC9C0; OPEC&#xC758; &#xBAAB;&#xC774;&#xC5C8;&#xB2E4;. &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xB7F0; &#xAD6C;&#xC870;&#xAC00; &#xB41C; &#xB370;&#xB294; &#xAE30;&#xC874; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC758; &#xC9C0;&#xC5ED;&#xC801; &#xD2B9;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xC0DD;&#xC0B0;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;, OPEC &#xC774;&#xC678;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC9C0;&#xC5ED;&#xC740; &#xB300;&#xCCB4;&#xB85C; 1) &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xAE4C;&#xC9C0; 5&#xB144; &#xB0B4;&#xC9C0; 7&#xB144;&#xC774; &#xAC78;&#xB9AC;&#xB294; &#xC8FC;&#xC694; &#xC5F0;&#xC548; &#xC720;&#xC804;(&#xBD81;&#xD574;, &#xBA55;&#xC2DC;&#xCF54;&#xB9CC; &#xB4F1;&#xC9C0;) &#xBC0F; 2) &#xC131;&#xC219;&#xD55C; &#xAE30;&#xC874; &#xB0B4;&#xB959; &#xC720;&#xC804;(&#xBBF8;&#xAD6D; &#xB0B4;&#xB959; &#xC720;&#xC804;, &#xB7EC;&#xC2DC;&#xC544; &#xC2DC;&#xBCA0;&#xB9AC;&#xC544; &#xC720;&#xC804; &#xB4F1;&#xC9C0;) &#xB450; &#xACF3;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774; &#xB450; &#xACF3;&#xC758; &#xAE30;&#xC874; &#xC720;&#xC804; &#xC9C0;&#xB300;&#xB294; &#xC720;&#xAC00; &#xBCC0;&#xB3D9;&#xC5D0; &#xBC18;&#xC751;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xBC18;&#xC751;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC544;&#xC8FC; &#xB354;&#xB514;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xC694; &#xC5F0;&#xC548; &#xC720;&#xC804;&#xB4E4;&#xC740; &#xC720;&#xAC00;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC5EC;&#xAC74;&#xC774;&#xBA70;, &#xB0B4;&#xB959; &#xC720;&#xC804;&#xB4E4; &#xB610;&#xD55C; &#xAC10;&#xC0B0; &#xC5EC;&#xB825;&#xC774; &#xB0AE;&#xAE30;(10% &#xBBF8;&#xB9CC;) &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xCD94; &#xD65C;&#xB3D9;&#xC774; &#xB454;&#xD654;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC804;&#xCCB4; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC5D0; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7EC;&#xD55C; &#xC774;&#xC720;&#xB85C;, &#xC6D0;&#xC720;&#xC758; &#xACF5;&#xAE09; &#xB610;&#xB294; &#xC218;&#xC694;&#xC5D0; &#xAE09;&#xACA9;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC744; &#xACBD;&#xC6B0;, &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xC870;&#xC815;&#xD574; &#xC2DC;&#xC7A5;&#xC758; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xC5ED;&#xD560;&#xC740; OPEC&#xAC00; &#xD574;&#xC654;&#xB2E4;. OPEC&#xC5D0;&#xAC8C;&#xB294;, &#xD544;&#xC694;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;, &#xD55C; &#xB2EC; &#xB610;&#xB294; &#xB450; &#xB2EC; &#xC774;&#xB0B4;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xBC31;&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC5F0;&#xC131;&#xC774; &#xC788;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2008&#xB144;/2009&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; OPEC&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; 4&#xBC31;&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC744; &#xC904;&#xC600;&#xB2E4;).</p>
<p>&#x200B;2014&#xB144; &#xBBF8;&#xAD6D;&#xC758; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC774; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xC790;, OPEC/&#xBE44;-OPEC&#xC758; &#xADE0;&#xD615;&#xCD94;&#xAC00; &#xB4A4;&#xC9D1;&#xD614;&#xB2E4;. &#xB610;&#xD55C; &#xC911;&#xAE30;&#xC801; &#xC6D0;&#xC720; &#xACF5;&#xAE09; &#xADE0;&#xD615; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC774; &#xC0DD;&#xACBC;&#xACE0;, &#xC774;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;, &#xD2B9;&#xD788; &#xAE30;&#xC874; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;.</p>
<h4 id="&#xBD84;&#xC11D;"><a href="#&#xBD84;&#xC11D;" class="headerlink" title="&#xBD84;&#xC11D;"></a>&#xBD84;&#xC11D;</h4><p>#<br>2014&#xB144; &#xC720;&#xAC00;&#xAC00; &#xBD95;&#xAD34;&#xB41C; &#xC774;&#xD6C4;, &#xBE44; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xCD94;&#xC138;&#xAC00; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xB17C;&#xC758;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xCC98;&#xB7FC;, 2014&#xB144; 12&#xC6D4;&#xBD80;&#xD130; 2016&#xB144; 12&#xC6D4;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;(&#xBA55;&#xC2DC;&#xCF54;&#xB9CC; &#xC81C;&#xC678; 48&#xAC1C; &#xC8FC;)&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 100&#xB9CC; &#xBC30;&#xB7F4; &#xAC10;&#xC18C;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQndEsLMbHsieFBkkwEYExwEv7coFChMh1WGpnMqcigbP/image.png" alt=""><br>#<br>2014&#xB144; 12&#xC6D4; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xC911; 70%(523&#xB9CC; &#xBC30;&#xB7F4;)&#xB97C; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 2016&#xB144; 12&#xC6D4; 13%(69&#xB9CC; &#xBC30;&#xB7F4;) &#xAC10;&#xC18C;&#xD588;&#xB2E4;. 2015&#xB144; 12&#xC6D4;&#xAE4C;&#xC9C0; 1&#xB144; &#xB3D9;&#xC548; 497&#xB9CC; &#xBC30;&#xB7F4;(5.2%)&#xB85C; &#xAC10;&#xC18C;&#xD588;&#xACE0;, &#xB2E4;&#xC74C; 2016&#xB144; 12&#xC6D4;&#xAE4C;&#xC9C0; 454&#xB9CC; &#xBC30;&#xB7F4;(8.6%)&#xB85C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBA55;&#xC2DC;&#xCF54;&#xB9CC;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 145&#xB9CC; &#xBC30;&#xB7F4;&#xC5D0;&#xC11C; 172&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; 18% &#xC99D;&#xAC00;&#xD588;&#xB294;&#xB370;, &#xC774;&#xB294; &#xC5F0;&#xC548; &#xC720;&#xC804;&#xC758; &#xD2B9;&#xC131;&#xC5D0; &#xAE30;&#xC778;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVd5JfxremJTThhAusJJWAbiTjcGgh2ug7W5LpkuZAdSB/image.png" alt=""></p>
<p>#&#x200B;<br>&#xBE44; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC758; &#xC0C1;&#xD669;&#xB3C4; &#xBE44;&#xC2B7;&#xD574;, 2014&#xB144; 12&#xC6D4;&#xBD80;&#xD130; 2016&#xB144; 12&#xC6D4;&#xAE4C;&#xC9C0; 4,300&#xB9CC; &#xBC30;&#xB7F4; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xB2E4;. 2016&#xB144; 5&#xC6D4; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; 4,250&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; &#xAC10;&#xC18C;&#xD55C; &#xAC83;&#xC740; &#xC8FC;&#xB85C; &#xCE90;&#xB098;&#xB2E4;&#xC758; &#xC0B0;&#xBD88;&#xB85C; &#xC0DD;&#xC0B0;&#xC774; &#xC758;&#xB3C4;&#xCE58; &#xC54A;&#xAC8C; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC9C0;, &#xC720;&#xAC00;&#xC758; &#xC601;&#xD5A5;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTN4UxU4ZMG55WWQ2rKVH9qNfbwdTTJJKQssyknmnVppF/image.png" alt=""><br>&#x200B;#<br>&#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xBA55;&#xC2DC;&#xCF54;&#xB9CC;&#xACFC; &#xBE44; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xBAA8;&#xB450;&#xAC00; &#xC720;&#xAC00; &#xBCC0;&#xB3D9;&#xC5D0; &#xBC18;&#xC751;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB4E4; &#xC9C0;&#xC5ED;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC800;&#xC720;&#xAC00;&#xC5D0; &#xBC18;&#xC751;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB77C;, 3&#xB144; &#xB0B4;&#xC9C0; 5&#xB144; &#xC815;&#xB3C4; &#xBC18;&#xC751;&#xC774; &#xC9C0;&#xC5F0;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xB2A6;&#xC5B4;&#xB3C4; 2020&#xB144;&#xC774; &#xB418;&#xBA74; &#xC774;&#xB4E4; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB3C4; &#xC800;&#xC720;&#xAC00;&#xC758; &#xC601;&#xD5A5;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;.</p>
<h4 id="&#xBBF8;&#xAD6D;-&#xC170;&#xC77C;-&#xC6D0;&#xC720;&#xC758;-&#xC5ED;&#xD559;"><a href="#&#xBBF8;&#xAD6D;-&#xC170;&#xC77C;-&#xC6D0;&#xC720;&#xC758;-&#xC5ED;&#xD559;" class="headerlink" title="&#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC758; &#xC5ED;&#xD559;"></a>&#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC758; &#xC5ED;&#xD559;</h4><p>#<br>&#x200B;&#xBBF8;&#xAD6D;&#xC758; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC774; &#xC720;&#xAC00; &#xBCC0;&#xB3D9;&#xC5D0; &#xAC00;&#xC7A5; &#xBBFC;&#xAC10;&#xD55C; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; &#xC810;&#xC810; &#xCEE4;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;&#xC11C;, &#xADF8; &#xD0C4;&#xB825;&#xC801; &#xD2B9;&#xC131;&#xC774; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xC804;&#xC5D0; &#xC218;&#xCE58;&#xB97C; &#xC880; &#xB354; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xB2E4;.</p>
<p>2014&#xB144; 12&#xC6D4; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 523&#xB9CC; &#xBC30;&#xB7F4;&#xB85C;, &#xC6D4;&#xAC04; &#xB808;&#xAC70;&#xC2DC; &#xAC10;&#xC18C;&#xC728;(legacy decline rate)&#xC740; 30&#xB9CC; &#xBC30;&#xB7F4;&#xC774;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xC77C;&#xC815;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xB808;&#xAC70;&#xC2DC; &#xAC10;&#xC18C;&#xC728; &#xB9CC;&#xD07C; &#xB354; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xB2EC; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xB294; &#xCD1D; 414,000&#xBC30;&#xB7F4;&#xC774; &#xCD94;&#xAC00;&#xB85C; &#xC0DD;&#xC0B0;&#xB418;&#xC5C8;&#xACE0;, &#xC774; &#xC911; 72%&#xB294; &#xB808;&#xAC70;&#xC2DC; &#xAC10;&#xC18C;&#xC728; &#xBC8C;&#xCDA9;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, 114,000&#xBC30;&#xB7F4;&#xC774; &#xACF5;&#xAE09;&#xC5D0; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 803&#xB9CC; &#xBC30;&#xB7F4;&#xB85C;, &#xC6D4;&#xAC04; &#xB808;&#xAC70;&#xC2DC; &#xAC10;&#xC18C;&#xC728;&#xC740; 53&#xB9CC; &#xBC30;&#xB7F4;&#xC774;&#xB2E4;(4&#xB144; &#xB9CC;&#xC5D0; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;). 2018&#xB144; 12&#xC6D4; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xCD1D; 644,000&#xBC30;&#xB7F4;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xC0DD;&#xC0B0;&#xD588;&#xACE0;, &#xC774; &#xC911; 82%&#xAC00; &#xB808;&#xAC70;&#xC2DC; &#xAC10;&#xC18C;&#xC728; &#xBC8C;&#xCDA9;&#xC5D0;, 114,000&#xBC30;&#xB7F4;&#xC774; &#xACF5;&#xAE09;&#xC5D0; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC989;, 2014&#xB144;&#xC5D0;&#xB294; &#xCD94;&#xAC00; &#xC0DD;&#xC0B0;&#xB7C9; &#xC911; &#xB808;&#xAC70;&#xC2DC; &#xAC10;&#xC18C;&#xC728; &#xBC8C;&#xCDA9; &#xC911; 72%&#xAC00; &#xC4F0;&#xC778; &#xBC18;&#xBA74;, &#xD604;&#xC7AC;&#xB294; 82%&#xB85C; &#xB298;&#xC5C8;&#xACE0;, &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC21C; &#xACF5;&#xAE09;&#xC5D0; &#xAE30;&#xC5EC;&#xD55C; &#xBE44;&#xC911;&#xC740; 28%&#xC5D0;&#xC11C; 18%&#xB85C; &#xC904;&#xC5C8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>2015/2016&#xB144; &#xACBD;&#xD5D8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xC7A5; &#xAD00;&#xCE21;&#xD1B5;&#xB4E4;&#xC740; WTI &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 50&#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC77C; &#xACBD;&#xC6B0; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC774; &#xC758;&#xBBF8; &#xC788;&#xAC8C; &#xC99D;&#xAC00;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB370; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;. WTI &#xC720;&#xAC00;&#xAC00; &#xD3C9;&#xADE0; 50&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xC600;&#xB358; &#xACBD;&#xC6B0;&#xB294; 2015&#xB144;(48&#xB2EC;&#xB7EC;)&#xACFC; 2016&#xB144;(43&#xB2EC;&#xB7EC;) &#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xB530;&#xB77C;&#xC11C; &#xD604;&#xC7AC; WTI &#xC720;&#xAC00;&#xAC00; 50&#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xD5A5;&#xD6C4; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xC138;&#xAC00; &#xB454;&#xD654;&#xB418;&#xAC70;&#xB098;, &#xC904;&#xC5B4;&#xB4E4;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xD558;&#xB77D;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBD10;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;.</p>
<p>&#xC55E;&#xC11C; &#xC9C0;&#xC801;&#xD588;&#xB4EF;&#xC774;, &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC740; 2014&#xB144;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xACE0;, &#xB808;&#xAC70;&#xC2DC; &#xAC10;&#xC18C;&#xC728;&#xB3C4; &#xB354; &#xCEE4;&#xC84C;&#xB2E4;. &#xC774; &#xB9D0;&#xC740; &#xACE7; &#xC57D;&#xAC04;&#xB9CC; &#xC0DD;&#xC0B0;&#xC774; &#xAC10;&#xC18C;&#xD574;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xCCB4; &#xC0DD;&#xC0B0;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xB2E4;. &#xC774;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC774;&#xB860;&#xC801;&#xC778; &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xC790;.</p>
<p>&#xB9CC;&#xC77C; 2019&#xB144; 1&#xBD84;&#xAE30; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xC138;&#xAC00; &#xB454;&#xD654;&#xB418;&#xC5B4;, &#xC6D4;&#xAC04; 644,000&#xBC30;&#xB7F4;&#xC5D0;&#xC11C; 580,000&#xBC30;&#xB7F4;&#xC774; &#xB41C;&#xB2E4;&#xBA74;, &#xC5F0;&#xAC04; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xB7C9;&#xC740; 130&#xB9CC; &#xBC30;&#xB7F4;&#xC5D0;&#xC11C; 60&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; 54% &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xB9E5;&#xB77D;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xC138;&#xAC00; 50% &#xB454;&#xD654;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB0B4;&#xB144; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xBE44; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xC758; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xB7C9; 150&#xB9CC; &#xBC30;&#xB7F4; &#xC911; 51%&#xB97C; &#xC0C1;&#xC1C4;&#xC2DC;&#xCF1C; &#xC904; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC5EC;&#xAE30;&#xC11C; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD560; &#xC810;&#xC740;, &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xBD84; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB808;&#xAC70;&#xC2DC; &#xAC10;&#xC18C;&#xC728; &#xBC8C;&#xCDA9;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC720;&#xC804;&#xC758; &#xAC1C;&#xBC1C; &#xBC0F; &#xC644;&#xC131; &#xC0C1;&#xD669;&#xC774; &#xC870;&#xAE08;&#xB9CC; &#xBCC0;&#xD574;&#xB3C4; &#xC0DD;&#xC0B0;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC774; &#xC810;&#xC810; &#xCEE4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5; &#xADE0;&#xD615;&#xC5D0;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xC804;&#xB840;&#xAC00; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC138;&#xACC4; &#xC5B4;&#xB290; &#xC720;&#xC804;&#xB3C4; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xB9CC;&#xD07C; &#xAE09;&#xACA9;&#xD55C; &#xB808;&#xAC70;&#xC2DC; &#xAC10;&#xC18C;&#xC728;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xACF3;&#xC740; &#xC5C6;&#xB2E4;.</p>
<h4 id="&#x200B;&#xC7A5;&#xAE30;&#xC801;&#xC778;-&#xC2DC;&#xC0AC;&#xC810;"><a href="#&#x200B;&#xC7A5;&#xAE30;&#xC801;&#xC778;-&#xC2DC;&#xC0AC;&#xC810;" class="headerlink" title="&#x200B;&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xC0AC;&#xC810;"></a>&#x200B;&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xC0AC;&#xC810;</h4><p>#<br>&#x200B;&#xC704;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB4EF;&#xC774;, &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xB294; &#xC720;&#xAC00; &#xBCC0;&#xD654;&#xC5D0; &#xC544;&#xC8FC; &#xBBFC;&#xAC10;&#xD558;&#xAC8C; &#xBC18;&#xC751;&#xD558;&#xBA70;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xADE0;&#xD615;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xAC00;&#xAC00; 50&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB294; &#xC9C0;&#xC9C0;&#xC120;&#xC774; &#xB418;&#xC5B4;&#xC904; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, 70&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC624;&#xB974;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB294; &#xC800;&#xD56D;&#xC120;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC77C;&#xBC18; &#xD1B5;&#xB150;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xC170;&#xC77C; &#xD604;&#xC0C1;&#xC758; &#xC601;&#xD5A5;&#xC740; &#xAE30;&#xC874; &#xC0B0;&#xC720;&#xAD6D;&#xC5D0;&#xAC8C;&#xB3C4; &#xAF64; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xC720;&#xAC00;&#xC758; &#xC0C1;&#xB2E8; &#xC800;&#xD56D;&#xC120; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC;, &#xBD80;&#xC815;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC720;&#xAC00; &#xAE09;&#xB4F1;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC640; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC5D0; &#xD574;&#xB86D;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xB300;&#xAC00; &#xB3C4;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#x200B;&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xC720;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xBC29;&#xC5B4;&#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACBD;&#xC81C;&#xC5D0;&#xB3C4; &#xBCF4;&#xD638; &#xC7A5;&#xCE58;&#xAC00; &#xB418;&#xBA70;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5; &#xADE0;&#xD615;&#xC744; &#xC704;&#xD55C; OPEC&#xC758; &#xB178;&#xB825;&#xC744; &#xBCF4;&#xCDA9;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB780; &#xC810;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; OPEC&#xBFD0;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xC720;&#xAC00;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBCC0;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB2E4;. WTI &#xC720;&#xAC00;&#xAC00; 26&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB358; 2016&#xB144; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xC2DC; &#xBC8C;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xB9AC;&#xB780; &#xBCF4;&#xC7A5;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC720;&#xAC00;&#xB97C; &#xC548;&#xC815;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xD798;&#xC774; &#xD558;&#xB098; &#xB354; &#xC0DD;&#xACBC;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xC874; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC774;&#xC775;&#xC774;&#xB2E4;. &#xB300;&#xB2E4;&#xC218;&#xC758; &#xC0B0;&#xC720;&#xAD6D;&#xC740; 50&#xB2EC;&#xB7EC; &#xB0B4;&#xC9C0; 70&#xB2EC;&#xB7EC; &#xB300;&#xC758; &#xC720;&#xAC00;&#xC5D0;&#xC11C; &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xC775;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xC548;&#xC804;&#xC7A5;&#xCE58;&#xB294; OPEC&#xBFD0;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xB77C;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC7A5;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC8FC;&#xAC00;&#xC758; &#xC548;&#xC804;&#xC7A5;&#xCE58;&#xAC00; &#xC0C1;&#xD488; &#xC0AC;&#xC774;&#xD074; &#xD6C4;&#xBC18;&#xBD80;&#xC5D0;&#xB3C4; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xD655;&#xBCF4;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC0C1;&#xD488; &#xC0AC;&#xC774;&#xD074; &#xC911; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0;&#xB3C4; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xC548;&#xC815;&#xB418;&#xAC8C; &#xB418;&#xBA74;, &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC758; &#xADE0;&#xD615;&#xC790;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xC624;&#xD574;&#xD55C; &#xB370;&#xC11C; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xBE44;&#xB86F;&#xB410;&#xC9C0;&#xB9CC;, &#xC0C1;&#xD669;&#xC740; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;, &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC758; &#xC720;&#xAC00; &#xC0C1;&#xB2E8; &#xC800;&#xD56D;&#xC120; &#xC5ED;&#xD560;&#xC740; 2020&#xB144;&#xB300; &#xCD08; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; 900&#xB9CC; &#xB0B4;&#xC9C0; 1,000&#xB9CC; &#xBC30;&#xB7F4;&#xC774; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xC6B4;&#xC1A1; &#xBC0F; &#xC9C0;&#xC9C8;&#xD559;&#xC801; &#xC81C;&#xC57D;&#xC73C;&#xB85C; &#xC720;&#xAC00; &#xC0C1;&#xB2E8; &#xC800;&#xD56D;&#xC120; &#xC5ED;&#xD560;&#xC744; &#xC783;&#xAC8C; &#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xC5EC;&#xC804;&#xD788; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD558;&#xB2E8; &#xC9C0;&#xC9C0;&#xC120; &#xC5ED;&#xD560;&#xC740; &#xD574;&#xB098;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xC720;&#xAC00;&#xB97C; &#xD558;&#xB098;&#xC758; &#xAC00;&#xACA9;&#xB300;&#xC5D0; &#xBA38;&#xBB3C;&#xAC8C; &#xD558;&#xB294; &#xC5ED;&#xD560;&#xC740; OPEC&#xC640; &#xB2E4;&#xB978; &#xAE30;&#xC874; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xD6CC;&#xB96D;&#xD55C; &#xC120;&#xBB3C;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Oilprice.com, &#x201C;The New Oil Order&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5b2nsd" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xAC00;&#xC838;&#xC628; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC9C8;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6ub19f/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">애플의 폭락에서 본 역발상 투자의 매력</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4qysjh-2018/">
                <span class="level-item">2018년 시장이 가르쳐준 교훈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

