
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 정부의 일본의 무역보복에 대한 대응을 보면서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#Q-&#xCD5C;&#xADFC;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC644;&#xB8CC;&#xB41C;-BTSMD-&#xC9C0;&#xAC11;-&#xC774;&#xAE30;&#xB3C4;&#xD55C;-Bitshares-&#xC9C0;&#xAC11;-https-wallet-bitshares-org-r-newid-&#xCD94;&#xCC9C;&#xC778;-&#xCF54;&#xB4DC;-&#xD3EC;&#xD568;-&#xC5D0;-&#xC11C;-&#xC774;&#xB984;">
        <span class="has-mr-6">2</span>
        <span>Q. &#xCD5C;&#xADFC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC644;&#xB8CC;&#xB41C; BTSMD &#xC9C0;&#xAC11; &#xC774;&#xAE30;&#xB3C4;&#xD55C;  Bitshares &#xC9C0;&#xAC11; https://wallet.bitshares.org/?r=newid (&#xCD94;&#xCC9C;&#xC778; &#xCF54;&#xB4DC; &#xD3EC;&#xD568;) &#xC5D0; &#xC11C;, &#xC774;&#xB984;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 정부의 일본의 무역보복에 대한 대응을 보면서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-11T04:01:00.000Z">2019-07-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1662 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 정부의 일본의 무역보복에 대한 대응을 보면서
            
        </h1>
        <div class="content">
            <center><a href="http://oldstone.dothome.co.kr/wp-content/uploads/2019/07/&#x1106;&#x116E;&#x11AF;&#x1102;&#x1169;&#x11AF;&#x110B;&#x1175;5.jpg" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/wp-content/uploads/2019/07/&#x1106;&#x116E;&#x11AF;&#x1102;&#x1169;&#x11AF;&#x110B;&#x1175;5.jpg</a></center> <br><p>&#xC544;&#xCE68; &#xC2E0;&#xBB38;&#xC744; &#xBCF4;&#xB2C8; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; 30&#xB300; &#xAE30;&#xC5C5; &#xCD1D;&#xC218;&#xB97C; &#xBD88;&#xB7EC; &#xBAA8;&#xC544; &#xB193;&#xACE0; &#xB300;&#xC751;&#xCC45;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xC798;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xAC00;&#xB9CC; &#xBCF4;&#xB2C8; &#xC774;&#xAC8C; &#xC880; &#xC544;&#xB2C8;&#xB2E4; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC2E0;&#xBB38;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xB2C8; &#xC815;&#xBD80;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xB300;&#xC751;&#xC744; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9D0;&#xC778; &#xC989;, &#xC77C;&#xBCF8;&#xC740; &#xC77C;&#xBCF8; &#xD558;&#xACE0; &#xC2F6;&#xC740;&#xB300;&#xB85C; &#xD558;&#xB77C;&#xACE0; &#xD558;&#xB418;, &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xAD74;&#xBCF5;&#xD560; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p><br><p>&#xADF8;&#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xB358; &#xAE30;&#xC5C5;&#xC778;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744;&#xAE4C; ? &#xC544;&#xB9C8; &#xAC00;&#xC2B4;&#xC774; &#xB2F5;&#xB2F5;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB098;&#xC624;&#xBA74; &#xAE30;&#xBD84;&#xB098;&#xC058;&#xB2E4;. &#xC544;&#xB9C8; &#xC544;&#xBB34;&#xB9AC; &#xCE5C;&#xC77C;&#xD30C;&#xB77C;&#xB3C4; &#xAE30;&#xBD84;&#xB098;&#xC060; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xBD84;&#xB098;&#xC058;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74; &#xCE5C;&#xC77C;&#xD30C;&#xAC00; &#xC544;&#xB2C8;&#xACE0; &#xACE8;&#xC218;&#xBD80;&#xD130; &#xC77C;&#xBCF8;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8; &#xAE40;&#xBB34;&#xC131;&#xC740; &#xAE30;&#xBD84;&#xC88B;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p><br><p>&#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xB294; &#xC0AC;&#xC2E4; &#xBA85;&#xD655;&#xD558;&#xB2E4;. &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xC77C;&#xBCF8;&#xC758; &#xAE30;&#xC220;&#xC744; &#xBC30;&#xC6CC;&#xC11C; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC2E4;&#xB825;&#xC744; &#xC313;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC548;&#xD574;&#xC11C; &#xC9C0;&#xAE08; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC628; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xD0D3;&#xC774;&#xB2E4;. &#xC633;&#xB2E4;. </p><br><p>&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xAC71;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCE5C; &#xB300;&#xC751;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC77C;&#xBCF8;&#xC774; &#xCE7C;&#xC790;&#xB8E8;&#xB97C; &#xC950;&#xACE0; &#xC788;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xCE7C;&#xB0A0;&#xC744; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xCE7C;&#xC790;&#xB8E8; &#xC954; &#xB188;&#xC774; &#xC7A5;&#xB561;&#xC774;&#xB2E4;. &#xAE30;&#xBD84;&#xC774; &#xB098;&#xC058;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xC775;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xAD6D;&#xAC00;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xBF51;&#xC544; &#xB193;&#xC740; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ?</p><br><p>1&#xAC1C;&#xC6D4;&#xC5D0;&#xC11C; 3&#xAC1C;&#xC6D4; &#xC815;&#xB3C4;&#xBA74; &#xBC18;&#xB3C4;&#xCCB4; &#xACF5;&#xC7A5;&#xC744; &#xB3CC;&#xB9AC;&#xB294;&#xB370; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xAE30;&#xC804;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC790;&#xC874;&#xC2EC; &#xC138;&#xC6B0;&#xB824;&#xB2E4;&#xAC00; &#xCABD;&#xBC15;&#xCC28;&#xB294; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC790;&#xC874;&#xC2EC;&#xC744; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2E4;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC2E4;&#xB825;&#xC5C6;&#xC774; &#xC790;&#xC874;&#xC2EC;&#xB9CC; &#xB0B4;&#xC138;&#xC6B0;&#xB2E4;&#xAC00;&#xB294; &#xADF8;&#xB098;&#xB9C8; &#xC870;&#xAE08; &#xC788;&#xB358; &#xC790;&#xC874;&#xC2EC;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xB2E4; &#xB0B4;&#xC8FC;&#xC5B4;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p><br><p>&#xC77C;&#xB2E8; &#xC77C;&#xBCF8;&#xC740; &#xC81C;3&#xC790; &#xC911;&#xC7AC;&#xC704;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. 65&#xB144; &#xD55C;&#xC785;&#xD611;&#xC815;&#xC5D0; &#xC0C1;&#xD638; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38;&#xB54C; &#xD55C;&#xC77C; &#xC591;&#xC790;&#xAC04; &#xD611;&#xC758;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xC548;&#xB418;&#xB294; &#xC81C;3&#xC790; &#xC911;&#xC7AC;&#xC704;&#xB97C; &#xD1B5;&#xD574; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xBC14;&#xB85C; &#xADF8; &#xC81C;3&#xC790; &#xC911;&#xC7AC;&#xC704;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xC751;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBB34;&#xC2A8; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.  &#xC6B0;&#xC120; &#xBABB;&#xC774;&#xAE30;&#xB294; &#xCC99;&#xD558;&#xACE0; &#xC911;&#xC7AC;&#xC704;&#xB97C; &#xC18C;&#xC9D1;&#xD574;&#xC11C; &#xAC70;&#xAE30;&#xC11C; &#xB530;&#xC9C8; &#xAC83; &#xB530;&#xC9C0;&#xBA74; &#xB418;&#xB294; &#xBB38;&#xC81C; &#xC544;&#xB2CC;&#xAC00; ? &#xC77C;&#xBCF8;&#xC758; &#xC0AC;&#xBC95;&#xBD80;&#xB294; &#xC77C;&#xBCF8;&#xC774; &#xC9D5;&#xC6A9;&#xD53C;&#xD574; &#xBCF4;&#xC0C1;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;&#xACE0; &#xD588;&#xACE0;, &#xC6B0;&#xB9AC; &#xC0AC;&#xBC95;&#xBD80;&#xB294; &#xC77C;&#xBCF8;&#xC774; &#xC9D5;&#xC6A9;&#xD53C;&#xD574;&#xBCF4;&#xC0C1; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xC73C;&#xB2C8; &#xC11C;&#xB85C; &#xC591;&#xC790;&#xAC00; &#xC633;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC81C;3&#xC790;&#xC758; &#xD310;&#xB2E8;&#xC744; &#xB4E4;&#xC5B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC0AC;&#xBC95;&#xBD80;&#xC758; &#xD310;&#xB2E8;&#xB9CC; &#xC633;&#xB2E4;&#xACE0; &#xD560; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xADF9;&#xD788; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xAC83;&#xC744; &#xAC70;&#xBD80;&#xD560; &#xBA85;&#xBD84;&#xC774; &#xBD84;&#xBA85;&#xCE58; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. </p><br><p>&#xD639;&#xC790;&#xB294; &#xC81C;3&#xC790; &#xC911;&#xC7AC;&#xC704;&#xC5D0; &#xAC00;&#xBA74; &#xADF8;&#xB0E5; &#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD574;&#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xBBF8;&#xB9AC; &#xACB0;&#xACFC;&#xB97C; &#xC608;&#xB2E8;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xD639;&#xC2DC; &#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC2E4;&#xB825;&#xBD80;&#xC871;&#xC784;&#xC744; &#xD1B5;&#xAC10;&#xD558;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xAE30;&#xD68C;&#xB85C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xB2E8;&#xACB0;&#xD574;&#xC11C; &#xD798;&#xC744; &#xBAA8;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. </p><br><p>&#xC138;&#xC0C1;&#xC77C;&#xC740; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xAE09;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774; &#xC788;&#xACE0; &#xC7A5;&#xAE30;&#xAC04; &#xCC9C;&#xCC9C;&#xD788; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xC811;&#xADFC;&#xD560; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xB300;&#xC751;&#xC740; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC7A5;&#xAE30;&#xAC04;&#xC758; &#xB300;&#xC751;&#xC740; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC2DC;&#xAC04;&#xC774; &#xAE09;&#xD55C; &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xB300;&#xC751;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. </p><br><p>&#xC815;&#xBD80;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC0AC;&#xD0DC;&#xAC00; &#xC7A5;&#xAE30;&#xD654; &#xB420; &#xAC83;&#xC774;&#xB2C8; &#xADF8;&#xB807;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xC778;&#xB4E4;&#xC774; &#xACFC;&#xC5F0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xAE4C; ? &#xC544;&#xB9C8; &#xAE30;&#xC5C5;&#xC778;&#xB4E4;&#xC740; &#xB208;&#xC55E;&#xC774; &#xCE84;&#xCE84;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xBC31;&#xBC88;&#xC591;&#xBCF4;&#xB97C; &#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xADF8;&#xB0E5; &#xC0AC;&#xC5C5;&#xC744; &#xCC28;&#xC9C8;&#xC5C6;&#xC774; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD84;&#xC704;&#xAE30; &#xBCF4;&#xB2C8; &#xAC70;&#xAE30;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xBCC4;&#xB85C; &#xB9D0;&#xB3C4; &#xBABB;&#xD588;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. </p><br><p>&#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC9C4;&#xC815; &#xC790;&#xC874;&#xC2EC;&#xC744; &#xC548;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xC740; &#xACE0;&#xAC1C;&#xB97C; &#xC219;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88; &#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xB4DC;&#xB7EC;&#xB09C; &#xD1A0;&#xCC29;&#xC65C;&#xAD6C;&#xB4E4;&#xC744; &#xC815;&#xCE58;&#xAD8C;&#xC5D0;&#xC11C; &#xC2F8;&#xADF8;&#xB9AC; &#xBAB0;&#xC544;&#xB0B4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB098;&#xC640;&#xC57C; &#xC77C;&#xBCF8;&#xC774; &#xBB34;&#xC12D;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xACE0; &#xB9D0;&#xB85C;&#xB9CC; &#xCE5C;&#xC77C;&#xD30C; &#xBAB0;&#xC544;&#xB0B8;&#xB2E4;&#xACE0; &#xD558;&#xACE0;, &#xD56D;&#xC0C1; &#xADF8;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xC77C;&#xBCF8;&#xB3C4; &#xC6B0;&#xB9AC;&#xB97C; &#xC6B0;&#xC2B5;&#xAC8C; &#xBCFC; &#xAC83;&#xC774;&#xB2E4;. </p><br><p>&#xADF8;&#xB098; &#xC800;&#xB098;, &#xC815;&#xBD80;&#xAC00; &#xC800;&#xB7F0; &#xC2A4;&#xD0E0;&#xC2A4;&#xB77C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xACBD;&#xC81C;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC83; &#xAC19;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC5EC;&#xAE30;&#xC11C; &#xAEBD;&#xC5B4;&#xC9C8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7F0;&#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p><br><br>#### &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xAE00;&#xC740; oldstone.dothome.co.kr&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://oldstone.dothome.co.kr/%ec%98%ac%eb%93%9c%ec%8a%a4%ed%86%a4%ec%9d%98-%ed%9a%a1%ec%84%a4%ec%88%98%ec%84%a4-%ec%a0%95%eb%b6%80%ec%9d%98-%ec%9d%bc%eb%b3%b8%ec%9d%98-%eb%ac%b4%ec%97%ad%eb%b3%b4%eb%b3%b5%ec%97%90-%eb%8c%80/" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/%ec%98%ac%eb%93%9c%ec%8a%a4%ed%86%a4%ec%9d%98-%ed%9a%a1%ec%84%a4%ec%88%98%ec%84%a4-%ec%a0%95%eb%b6%80%ec%9d%98-%ec%9d%bc%eb%b3%b8%ec%9d%98-%eb%ac%b4%ec%97%ad%eb%b3%b4%eb%b3%b5%ec%97%90-%eb%8c%80/</a> </em><hr></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Q-&#xCD5C;&#xADFC;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC644;&#xB8CC;&#xB41C;-BTSMD-&#xC9C0;&#xAC11;-&#xC774;&#xAE30;&#xB3C4;&#xD55C;-Bitshares-&#xC9C0;&#xAC11;-https-wallet-bitshares-org-r-newid-&#xCD94;&#xCC9C;&#xC778;-&#xCF54;&#xB4DC;-&#xD3EC;&#xD568;-&#xC5D0;-&#xC11C;-&#xC774;&#xB984;"><a href="#Q-&#xCD5C;&#xADFC;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC644;&#xB8CC;&#xB41C;-BTSMD-&#xC9C0;&#xAC11;-&#xC774;&#xAE30;&#xB3C4;&#xD55C;-Bitshares-&#xC9C0;&#xAC11;-https-wallet-bitshares-org-r-newid-&#xCD94;&#xCC9C;&#xC778;-&#xCF54;&#xB4DC;-&#xD3EC;&#xD568;-&#xC5D0;-&#xC11C;-&#xC774;&#xB984;" class="headerlink" title="Q. &#xCD5C;&#xADFC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC644;&#xB8CC;&#xB41C; BTSMD &#xC9C0;&#xAC11; &#xC774;&#xAE30;&#xB3C4;&#xD55C;  Bitshares &#xC9C0;&#xAC11; https://wallet.bitshares.org/?r=newid (&#xCD94;&#xCC9C;&#xC778; &#xCF54;&#xB4DC; &#xD3EC;&#xD568;) &#xC5D0; &#xC11C;, &#xC774;&#xB984;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiZnZvaDEwNzRmMSIsImEiOlsidC0xOTk4Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQGJld2FyZWNlbnRlcmJhc2UvcS1idHNtZC1iaXRzaGFyZXMtaHR0cHMtd2FsbGV0LWJpdHNoYXJlcy1vcmctci1uZXdpZC1idHNtZCIsImlhdCI6MTU2Mjg0NDI3NywiZXhwIjoxODc4MjA0Mjc3fQ.oPgUlTCP1hxSygNOo1Sri9Y1p0S08J7atPl_kqfDVOY" target="_blank" rel="noopener">Q. &#xCD5C;&#xADFC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC644;&#xB8CC;&#xB41C; BTSMD &#xC9C0;&#xAC11; &#xC774;&#xAE30;&#xB3C4;&#xD55C;  Bitshares &#xC9C0;&#xAC11; https://wallet.bitshares.org/?r=newid (&#xCD94;&#xCC9C;&#xC778; &#xCF54;&#xB4DC; &#xD3EC;&#xD568;) &#xC5D0; &#xC11C;, &#xC774;&#xB984;</a></h5><p><sup>Q. &#xCD5C;&#xADFC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC644;&#xB8CC;&#xB41C; BTSMD &#xC9C0;&#xAC11;&#xC73C;&#xB85C;&#xB3C4; &#xD65C;&#xC6A9;&#xB418;&#xB294; Bitshares &#xC9C0;&#xAC11;  (&#xCD94;&#xCC9C;&#xC778; &#xCF54;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/fvoh1074f1" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC815;&#xBD80;&#xC758; &#xC77C;&#xBCF8;&#xC758; &#xBB34;&#xC5ED;&#xBCF4;&#xBCF5;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/japan/">japan</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5e0hh5p7nm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">두번올라갔습니다. </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/vjzz2dasay/">
                <span class="level-item">(올드스톤의 코인이야기) 가치와 가격의 차이, 비트코인과 알트 그리고 스팀</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

