
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>전기 자동차 시장의 승자와 패자 (지금까지) - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdsguHfygQFD6UeF1yUQACjhLcNaiKVRH8VTL3zL7H85s/001.png" alt="전기 자동차 시장의 승자와 패자 (지금까지)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-26T00:40:39.000Z">2017-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1711 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                전기 자동차 시장의 승자와 패자 (지금까지)
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xC791;&#xACFC; &#xC9C0;&#xCF1C;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xC57D;&#xC18D;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B8; &#xD6C4;, &#xB9C8;&#xCE68;&#xB0B4; &#xB3C4;&#xC57D;&#xC744; &#xC900;&#xBE44; &#xC911;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD14C;&#xC2AC;&#xB77C; &#xAC19;&#xC740; &#xC5C5;&#xCCB4;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xC628;&#xAC16; &#xC694;&#xB780;&#xD55C; &#xC120;&#xC804;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC740; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xD2B8;&#xB7ED;&#xC758; &#xD310;&#xB9E4;&#xC5D0; &#xAC70;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB9E4;&#xB144; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xB418;&#xB294; 1,750&#xB9CC; &#xB300;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC911; &#xC644;&#xC804; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; 1% &#xBBF8;&#xB9CC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xC774; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC601;&#xAD6D;, &#xD504;&#xB791;&#xC2A4;, &#x200B;&#x200B;&#xB3C5;&#xC77C;, &#xC778;&#xB3C4; &#xBC0F; &#xB178;&#xB974;&#xC6E8;&#xC774;&#xB294; &#xBAA8;&#xB450; &#xD5A5;&#xD6C4; &#xC218;&#xC2ED; &#xB144; &#xC548;&#xC5D0; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC644;&#xC804; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xBC14;&#xAFC0; &#xBAA9;&#xD45C;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB2E4;&#xB978; 8&#xAC1C;&#xAD6D; &#xB610;&#xD55C; &#xC57C;&#xB9DD;&#xCC2C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBAA9;&#xD45C;&#xB97C; &#xC124;&#xC815;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xBE68;&#xB9AC; &#xC774;&#xB904;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xBA3C; &#xAE38;&#xC5D0; &#xC801;&#xC751;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xCDA9;&#xC804; &#xC778;&#xD504;&#xB77C;, &#xBC30;&#xD130;&#xB9AC; &#xAC00;&#xACA9; &#xBC0F; &#xB300;&#xC911;&#xC758; &#xC778;&#xC2DD;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xC8FC;&#xC694;&#xD55C; &#xC7A5;&#xC560;&#xBB3C;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xACBD;&#xC8FC;&#xC5D0;&#xC11C; &#xC120;&#xB450;&#xB294; &#xB204;&#xAD6C;&#xC77C;&#xAE4C;? </p>
<p>&#xAE00;&#xB85C;&#xBC8C; &#xAE30;&#xC5C5; &#xC790;&#xBB38;&#xC0AC; &#xC54C;&#xB9AD;&#xC2A4;&#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xB294; &#xC774;&#xBC88; &#xB2EC; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xB300;&#xC5F4;&#xC5D0; &#xD569;&#xB958;&#xD55C; &#xAE30;&#xC5C5; &#xBC0F; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC9C4;&#xC804; &#xC0C1;&#xD669;&#xC744; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC9C0;&#xC218;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xB294; &#xCD9C;&#xBC1C;&#xC120;&#xC5D0;&#xC11C; &#xAC04;&#xC2E0;&#xD788; &#xBC1C;&#xC744; &#xB5C0; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C;, &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBE44;&#xC911;&#xC740;, &#xC18C;&#xC218;&#xC758; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, 0.5% &#xC774;&#xD558;&#xC778; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xC804;&#xCCB4; &#xC138;&#xACC4; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xC911; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBE44;&#xC911;&gt;</p>
<p><img src="https://steemitimages.com/DQmdsguHfygQFD6UeF1yUQACjhLcNaiKVRH8VTL3zL7H85s/001.png" alt="001.png"></p>
<p>&#xC5BC;&#xB9C8;&#xB098; &#xC9C4;&#xC804;&#xB418;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCF4;&#xBA74; &#xBD84;&#xBA85;&#xD574;&#xC9C4;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xB3C4; &#xB178;&#xB974;&#xC6E8;&#xC774;&#xBCF4;&#xB2E4; (&#xC77C; &#xC778;&#xB2F9; &#xAE30;&#xC900;&#xC73C;&#xB85C;) &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xB354; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 9&#xC6D4; &#xAE30;&#xC900;, &#xB178;&#xB974;&#xC6E8;&#xC774;&#xC758; &#xC804;&#xAE30; &#xBC0F; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xC2E0;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC758; 60%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC77C;&#xB809;&#xD2B8;&#xB809;&#xC740; &#xB178;&#xB974;&#xC6E8;&#xC774;&#xC758; &#xC62C;&#xD574; 6&#xC6D4; &#xC2E0;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC758; 27%&#xAC00; &#xC644;&#xC804; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC600;&#xB2E4;&#xACE0; &#xBCF4;&#xB3C4;&#xD588;&#xB2E4;.</p>
<p>&#xC774; &#xC218;&#xCE58;&#xB294; &#xAD00;&#xB300;&#xD55C; &#xBCF4;&#xC870;&#xAE08; &#xBC0F; &#xC778;&#xC13C;&#xD2F0;&#xBE0C; &#xC815;&#xCC45; &#xB355;&#xBD84;&#xC73C;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBE60;&#xB974;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB178;&#xB974;&#xC6E8;&#xC774;&#xB294; 2025&#xB144;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xC2E0;&#xADDC; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD0C4;&#xC18C; &#xBC30;&#xCD9C; &#xC81C;&#xB85C;(0)&#xB85C; &#xBAA9;&#xD45C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xC640; 1&#xD68C; &#xCDA9;&#xC804; &#xC8FC;&#xD589; &#xAC70;&#xB9AC; 500km &#xBBF8;&#xB9CC;&#xC778; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xBC30;&#xC81C;&#xD55C; &#xC54C;&#xB9AD;&#xC2A4;&#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC758; &#xBD84;&#xC11D;&#xC5D0;&#xC11C;&#xB3C4; &#xB178;&#xB974;&#xC6E8;&#xC774;&#xAC00; &#xC120;&#xB450;&#xB97C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. (&#xB178;&#xB974;&#xC6E8;&#xC774;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xB300;&#xBD80;&#xBD84;&#xC740; 1&#xD68C; &#xCDA9;&#xC804; &#xC8FC;&#xD589; &#xAC70;&#xB9AC;&#xAC00; 400km &#xBBF8;&#xB9CC;&#xC774;&#xB2E4;.) </p>
<p>&lt;&#xAD6D;&#xAC00;&#xBCC4; &#xC804;&#xCCB4; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xC911; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBE44;&#xC911;&gt;</p>
<p><img src="https://steemitimages.com/DQmZd5nLFZJPu7zPjAzQsV9dnFdPWBzmayuugnfaca7STvW/002.png" alt="002.png"></p>
<p>&#xAD00;&#xB300;&#xD55C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C; &#xC815;&#xCC45;&#xC744; &#xD3BC;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xADDC;&#xBAA8; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xBE44;&#xC911;&#xC774; &#xC27D;&#xAC8C; &#xB298;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;. (&#xB178;&#xB974;&#xC6E8;&#xC774;&#xC758; &#xACBD;&#xC6B0;, &#xC778;&#xAD6C;&#xB294; 520&#xB9CC; &#xBA85;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xBA70; &#xC608;&#xC0B0;&#xC740; &#xB9CE;&#xB2E4;). &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC778; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xD569;&#xD574;&#xC11C; &#xC5F0;&#xAC04; 4,550&#xB9CC; &#xB300;&#xC758; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xD310;&#xB9E4;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC138;&#xACC4; 2&#xC704; &#xACBD;&#xC81C; &#xB300;&#xAD6D; &#xC911;&#xAD6D;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD0C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; 2014&#xB144;&#xC5D0; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A1;&#xC740; &#xC774;&#xB798;, &#xB454;&#xD654;&#xC758; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xD50C;&#xB9AC;&#xD2B8;&#xCE74;&#xB974;&#xB9C8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC2DC;&#xC7A5; &#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5F0;&#xD3C9;&#xADE0; 42%&#xC758; &#xC18D;&#xB3C4;, &#xD639;&#xC740; &#xB098;&#xBA38;&#xC9C0; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; 2&#xBC30;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. (&#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC774; &#xBCF4;&#xC870;&#xAE08; &#xBD80;&#xC815;&#xD589;&#xC704;, &#xC798;&#xBABB;&#xB41C; &#xBCF4;&#xACE0; &#xBC0F; &#x200B;&#x200B;&#xC11D;&#xD0C4;&#xC774; &#xC9C0;&#xBC30;&#xC801;&#xC778; &#xC804;&#xB825;&#xB9DD;&#xC744; &#xC5EC;&#xC804;&#xD788; &#xCC98;&#xB9AC;&#xD574;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;) &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xC740; &#xC9C0;&#xB09C;&#xD574; &#xC804;&#xCCB4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC758; 45%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. </p>
<p>&lt;&#xC2E0;&#xADDC; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xB4F1;&#xB85D; &#xB300;&#xC218;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC744; &#xCD94;&#xC6D4;&#xD588;&#xB2E4;&gt;</p>
<p><img src="https://steemitimages.com/DQmcdnfJ8sDo9Mt8ovjEkCXRgiQz4kaYPhFt8xXfcj6QjTs/004.jpg" alt="004.jpg"></p>
<p>&#xBB3C;&#xB860;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC8FC;&#xD589; &#xAC70;&#xB9AC;&#xB2E4;. &#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xACFC; &#xD654;&#xC11D; &#xC5F0;&#xB8CC; &#xC18C;&#xBE44;&#xB97C; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC54C;&#xB9AD;&#xC0AC;&#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC7A0;&#xC7AC;&#xB825; &#xCE21;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD310;&#xB9E4;&#xB41C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB4E4;&#xC758; &#xCD1D; &#x201C;&#xC774;-&#xB808;&#xC778;&#xC9C0;(e-range)&#x201D;&#xB97C; &#xC870;&#xC0AC;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB294; &#xD310;&#xB9E4;&#xB41C; &#xC804;&#xCCB4; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xBC0F; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC804;&#xAE30; &#xBC30;&#xD130;&#xB9AC; 1&#xD68C; &#xCDA9;&#xC804;&#xC73C;&#xB85C; &#xC8FC;&#xD589; &#xAC00;&#xB2A5;&#xD55C; &#xAC70;&#xB9AC;&#xB97C; &#xD569;&#xC0B0;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC804;&#xCCB4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; 1&#xD68C; &#xCDA9;&#xC804; &#xC8FC;&#xD589; &#xAC00;&#xB2A5; &#xAC70;&#xB9AC;&#xAC00; 1&#xCC9C;3&#xBC31;&#xB9CC; &#xB9C8;&#xC77C;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;, &#xAC00;&#xC7A5; &#xADFC;&#xC811;&#xD55C; &#xACBD;&#xC7C1;&#xC790;&#xC778; &#xBBF8;&#xAD6D;&#xC5D0; &#xBE44;&#xD574; &#xAC70;&#xC758; 3&#xBC30;&#xB098; &#xB192;&#xC558;&#xB2E4;. </p>
<p>&lt;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; 1&#xD68C; &#xCDA9;&#xC804; &#xC8FC;&#xD589; &#xAC00;&#xB2A5; &#xAC70;&#xB9AC;&#xAC00; &#xAC00;&#xC7A5; &#xAE34; &#xB098;&#xB77C;&#xB294; &#xC911;&#xAD6D;&gt;</p>
<p><img src="https://steemitimages.com/DQmWAGjRnQdwdtkzueRHBsKzeuUoodr6NDKQD8B5gJiwPVV/003.jpg" alt="003.jpg"></p>
<p>&#xBBF8;&#xAD6D; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC804; &#xB77C;&#xC778;&#xC5C5;&#xC744; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xBA74;&#xC11C;, &#xC138;&#xACC4;&#xB97C; &#xC120;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;, &#xBCFC;&#xBCF4; &#xBC0F; GM &#xB610;&#xD55C; &#xD5A5;&#xD6C4; &#xC218;&#xC2ED; &#xB144; &#xC548;&#xC5D0; &#xC644;&#xC804; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD654;&#xB97C; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xC218;&#xC2ED; &#xACF3;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xB09C;&#xB9BD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5; &#xB610;&#xD55C; &#xBA87;&#xBA87; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xB77C;&#xC778;&#xC5C5;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC81C;&#xC870;&#xB97C; &#xB450;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>(&#xB2E4;&#xC784;&#xB7EC;, &#xB3C4;&#xC694;&#xD0C0; &#xBC0F; &#xAE30;&#xD0C0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xAE30; &#xB3D9;&#xB825; &#xC804;&#xB2EC; &#xC7A5;&#xCE58;&#xB97C; &#xB0A9;&#xD488;&#xD558;&#xB358;) &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xD604;&#xC7AC; &#xC790;&#xC0AC; &#xACE0;&#xC720;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xCD08;&#xC758; &#xC77C;&#xBC18; &#xB300;&#xC911; &#xB300;&#xC0C1; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC778; &#xAE30;&#xBCF8; 3&#xB9CC; 5&#xCC9C; &#xB2EC;&#xB7EC;&#xC758; &#xBAA8;&#xB378; 3&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xACE0;&#xAE09; &#xBAA8;&#xB378; S &#xBC0F; X&#xB97C; &#xB0B4;&#xB193;&#xC740; &#xBC14; &#xC788;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xACA9;&#xCC28;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xAE30; &#xC704;&#xD574; &#xB354; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC640; &#xC911;&#xAD6D; &#xB0B4; 8&#xAC1C; &#xC5C5;&#xCCB4;&#xC5D0; &#xC774;&#xC5B4;, BMW&#xAC00; 2017 &#xB144; 2&#xBD84;&#xAE30;&#xC5D0; 0.7%&#xC758; &#xC810;&#xC720;&#xC728;&#xC744; &#xAE30;&#xB85D;&#xD574; &#xB4A4;&#xB97C; &#xC774;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
&lt;2017&#xB144; 2&#xBD84;&#xAE30;=&quot;&quot; &#xAC01;=&quot;&quot; &#xC790;&#xB3D9;&#xCC28;=&quot;&quot; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC758;=&quot;&quot; &#xC804;&#xAE30;=&quot;&quot; &#xC0DD;&#xC0B0;=&quot;&quot; &#xBE44;&#xC911;=&quot;&quot;&gt; 

<p><img src="https://steemitimages.com/DQmTBNZ3CRzxoefBgZbQXxKKdC1Yfz6a7dQ7Rnphb8MnKUa/005.jpg" alt="005.jpg"></p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Ladies and gentlemen, the winners and losers of the electric car race (so far)&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/33hrhc" target="_blank" rel="noopener">&#x2018;&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC758; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790; (&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;)&#x2019;</a></p>
<!--2017년--><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/giujk/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">&#39;암호화폐 거품 맞다&#39; 그렇다고 붕괴되지는 않을 것 - 이더리움 설립자 조셉 루빈</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4sffsh/">
                <span class="level-item">참을성 있는 투자에는 약간의 믿음이 필요하다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

