
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(한국 전쟁사 연구) 6.25 기습남침의 서사구조로 인한 전사기록의 왜곡문제(홍천 전투와 개화산 전투) - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국 전쟁사 연구) 6.25 기습남침의 서사구조로 인한 전사기록의 왜곡문제(홍천 전투와 개화산 전투)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-11T15:33:15.000Z">2018-08-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2587 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (한국 전쟁사 연구) 6.25 기습남침의 서사구조로 인한 전사기록의 왜곡문제(홍천 전투와 개화산 전투)
            
        </h1>
        <div class="content">
            <p>&#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF8; &#xB0B4;&#xC6A9;&#xC744; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;</p>
<blockquote>
<p>&#xBD81;&#xD55C;&#xC758; &#xB0A8;&#xCE68;&#xC740; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xC5D0;&#xC11C; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC804;&#xB7B5;&#xC801; &#xC791;&#xC804;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B0;&#xBA70; &#xC804;&#xC220;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC5C6;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD1D;&#xCCB4;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xACE0;&#xC758;&#xC801;&#xC778; &#xD639;&#xC740; &#xBB34;&#xB2A5;&#xC5D0; &#xC758;&#xD55C; &#xCD1D;&#xCCB4;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xAD00;&#xB9AC; &#xB2A5;&#xB825;&#xC758; &#xBD80;&#xC7AC;&#xB97C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB85C; &#xB36E;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xCD08;&#xAE30; &#xC791;&#xC804;&#xC2E4;&#xD328;&#xB97C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xAE30;&#xC2B5;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBD88;&#xAC00;&#xD56D;&#xB825;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xC600;&#xB358; &#xC774;&#xC2B9;&#xB9CC; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xC5D0; &#xC2E4;&#xD328;&#xD588;&#xB358; &#xBC31;&#xC120;&#xC5FD;&#xACFC; &#xC720;&#xC7AC;&#xD765;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xB9CC;&#xC8FC;&#xAD70; &#xD639;&#xC740; &#xC77C;&#xBCF8;&#xAD70; &#xCD9C;&#xC2E0;&#xC5D0;&#xAC8C; &#xC11C;&#xB85C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xAD70;&#xACFC; &#xC77C;&#xBCF8;&#xAD70;&#xC5D0;&#xC11C; &#xC720;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xBC1B;&#xC558;&#xB358; &#xC7A5;&#xAD70;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBB3C;&#xB7EC;&#xB098;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC6B0;&#xC5F0;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC791;&#xC804;&#xC758; &#xCD08;&#xAE30;&#xC791;&#xC804; &#xC0C1;&#xD669;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xB8CC;&#xB3C4; &#xAC70;&#xC758; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xBC14;&#xB85C; &#xADF8; &#xB2E4;&#xC74C;&#xD574;&#xBD80;&#xD130; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xC5EC; &#xBC1C;&#xAC04;&#xD55C; &#xC721;&#xAD70;&#xBCF8;&#xBD80;&#xC758; &#xC804;&#xC0AC;&#xC790;&#xB8CC;&#xB97C; &#xBCF4;&#xBA74; &#xB2F9;&#xC2DC; &#xC804;&#xC0AC;&#xC791;&#xC131;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC791;&#xC804;&#xC0C1;&#xD669;&#xC77C;&#xC9C0;&#xB4F1;&#xC774; &#xB9E4;&#xC6B0; &#xC798; &#xD65C;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC815;&#xD669;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC774;&#xD6C4; &#xC874;&#xC548;&#xB41C; &#xC790;&#xB8CC;&#xB97C; &#xBCF4;&#xBA74; &#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC758; &#xC791;&#xC804;&#xC0C1;&#xD669;&#xC77C;&#xC9C0;&#xAC00; &#xB204;&#xB77D;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC874;&#xC548;&#xB41C; &#xC790;&#xB8CC;&#xC9D1;&#xC5D0;&#xC11C; &#xC790;&#xB8CC;&#xB4E4;&#xC774; &#xACE0;&#xC758;&#xB85C; &#xC0AD;&#xC81C;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC758;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC815;&#xD669;&#xB3C4; &#xB9CE;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCD08;&#xAE30;&#xB97C; &#xAE30;&#xC2B5;&#xC73C;&#xB85C; &#xADDC;&#xC815;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB4DC;&#xB7EC;&#xB09C; &#xBB38;&#xC81C;&#xC810;&#xC758; &#xD558;&#xB098;&#xC778; &#xB2E4;&#xB978; &#xC804;&#xD22C;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xD3C9;&#xAC00;&#xC808;&#xD558;&#xD558;&#xAC8C; &#xB41C; &#xB0B4;&#xC6A9;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB824;&#xD55C;&#xB2E4;. &#xC774;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C;&#xB294; &#xC774;&#xBBF8; &#xC804;&#xD3B8;&#xC5D0; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xC758; &#xC758;&#xBBF8;&#xC5D0; &#xB300;&#xD574; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; 6&#xC0AC;&#xB2E8;&#xC758; &#xD64D;&#xCC9C;&#xC804;&#xD22C;&#xC640; &#xAE40;&#xD3EC; &#xAC1C;&#xD654;&#xC0B0; &#xC804;&#xD22C;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC9DA;&#xC5B4;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC6B0;&#xC120; &#xD64D;&#xCC9C; &#xC9C0;&#xC5ED;&#xC758; &#xC804;&#xD22C;&#xB294; &#xC911;&#xACF5;&#xAD70; &#xCD9C;&#xC2E0;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xBD81;&#xD55C;&#xAD70; &#xC81C; 12&#xC0AC;&#xB2E8;&#xACFC; &#xD568;&#xBCD1;&#xC120; &#xC911;&#xB839;&#xC774; &#xC9C0;&#xD718;&#xD558;&#xB358; 6&#xC0AC;&#xB2E8; 2&#xC5F0;&#xB300;&#xC758; &#xC804;&#xD22C;&#xC774;&#xB2E4;. &#xD64D;&#xCC9C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xAD70; 6&#xC0AC;&#xB2E8; 2&#xC5F0;&#xB300;&#xB294; &#xCD98;&#xCC9C;&#xC9C0;&#xC5ED;&#xACFC; &#xB2EC;&#xB9AC; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xD3EC;&#xBCD1;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xAC70;&#xC758; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC804;&#xD22C;&#xB97C; &#xC218;&#xD589;&#xD588;&#xB2E4;. &#xC911;&#xACF5;&#xAD70; &#xCD9C;&#xC2E0;&#xC758; &#xC81C;12&#xC0AC;&#xB2E8;&#xC740; &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xCD5C;&#xC815;&#xC608; &#xC0AC;&#xB2E8;&#xC774;&#xC5C8;&#xB2E4;. 1950&#xB144; 3&#xC6D4;&#xAE4C;&#xC9C0; &#xAD6D;&#xACF5;&#xB0B4;&#xC804;&#xC5D0;&#xC11C; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xC5EC; &#xC804;&#xD22C;&#xACBD;&#xD5D8;&#xB3C4; &#xD48D;&#xBD80;&#xD588;&#xB2E4;. 6&#xC0AC;&#xB2E8; 2&#xC5F0;&#xB300;&#xB294; &#xBD81;&#xD55C;&#xAD70; 12&#xC0AC;&#xB2E8;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xB9C9;&#xC544;&#xB0C8;&#xB2E4;. </p>
<p>&#xD568;&#xBCD1;&#xC120; &#xC911;&#xB839;&#xC758; 6&#xC0AC;&#xB2E8; 2&#xC5F0;&#xB300;&#xB294; &#xC57D; 5&#xC77C;&#xB3D9;&#xC548; &#xD64D;&#xCC9C;&#xC5D0;&#xC11C; &#xC6D0;&#xC8FC;&#xAE4C;&#xC9C0; &#xC774;&#xB974;&#xB294; &#xB3C4;&#xB85C;&#xC5D0;&#xC11C; &#xC9C0;&#xC5F0;&#xC804;&#xC744; &#xC2E4;&#xC2DC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xCD98;&#xCC9C;&#xC9C0;&#xC5ED;&#xC758; 6&#xC0AC;&#xB2E8; 7&#xC5F0;&#xB300;&#xAC00; &#xC6D0;&#xC8FC;&#xB85C; &#xCCA0;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xAC74;&#xC744; &#xC870;&#xC131;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xCD98;&#xCC9C;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xBD81;&#xD55C;&#xAD70; 2&#xC0AC;&#xB2E8;&#xC774; &#xC218;&#xC6D0; &#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xACAC;&#xC81C;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xCD98;&#xCC9C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xCD08;&#xAE30;&#xC804;&#xD22C;&#xAC00; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD55C; &#xC18C;&#xB828;&#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xB2E8;&#xC758; &#xD3C9;&#xAC00;&#xB294; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xCD98;&#xCC9C;&#xC9C0;&#xC5ED;&#xC758; &#xC804;&#xD22C;&#xB9CC;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xCD98;&#xCC9C;&#xACFC; &#xD64D;&#xCC9C;&#xC9C0;&#xC5ED; &#xC804;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xC81C;2&#xAD70;&#xB2E8;&#xC758; &#xC791;&#xC804;&#xAD6C;&#xC0C1;&#xACFC; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xD55C;&#xAD6D;&#xAD70; 6&#xC0AC;&#xB2E8;&#xC758; &#xBC29;&#xC5B4;&#xC791;&#xC804; &#xC804;&#xBC18;&#xC744; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xAD70; &#xC804;&#xC0AC;&#xB294; &#xD64D;&#xCC9C;&#xC9C0;&#xC5ED;&#xC758; &#xBE5B;&#xB098;&#xB294; &#xC804;&#xD22C;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xB192;&#xC774; &#xD3C9;&#xAC00;&#xD558;&#xC9C0;&#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C; &#xD64D;&#xCC9C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD568;&#xBCD1;&#xC120;&#xC758; &#xC81C;6&#xC0AC;&#xB2E8; 2&#xC5F0;&#xB300;&#xB294; &#xC138;&#xACC4;&#xC804;&#xC0AC;&#xC5D0;&#xB3C4; &#xC27D;&#xAC8C; &#xCC3E;&#xC544; &#xBCF4;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBC29;&#xC5B4;&#xC2DC; &#xACF5;&#xC138;&#xC791;&#xC804;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xBCD1;&#xB825;&#xC758; &#xC5F4;&#xC138;&#xD558;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xD654;&#xB825;&#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB2F9;&#xC5F0;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xBAA8;&#xB4E0; &#xC804;&#xD22C;&#xC640; &#xC791;&#xC804;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xC721;&#xAD70;&#xBCF8;&#xBD80;&#xC758; &#xC0C1;&#xD669;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xBCFC; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xCD08;&#xAE30; &#xC791;&#xC804;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xD6FC;&#xC190;&#xB41C; &#xAC83;&#xC740; &#xCD98;&#xCC9C;&#xACFC; &#xD64D;&#xCC9C;&#xC9C0;&#xC5ED;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xC758;&#xBBF8;&#xAC00; &#xD6FC;&#xC190;&#xB41C; &#xC804;&#xD22C;&#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xAC1C;&#xD654;&#xC0B0; &#xC804;&#xD22C;&#xC774;&#xB2E4;. &#xAC1C;&#xD654;&#xC0B0;&#xC740; &#xAE40;&#xD3EC;&#xACF5;&#xD56D;&#xC744; &#xBC14;&#xB85C; &#xB0B4;&#xB824;&#xB2E4; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xACE0;&#xC9C0;&#xC774;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC774; &#xC9C0;&#xD718;&#xD558;&#xB358; &#xC81C;1&#xC0AC;&#xB2E8;&#xC740; &#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC5D0; &#xBB34;&#xB825;&#xD558;&#xAC8C; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBC31;&#xC120;&#xC5FD;&#xC758; &#xC81C;1&#xC0AC;&#xB2E8;&#xC744; &#xCD08;&#xC804;&#xC5D0; &#xACA9;&#xD30C;&#xD588;&#xB358; &#xBD81;&#xD55C;&#xAD70; 6&#xC0AC;&#xB2E8; &#xB610;&#xD55C; &#xD64D;&#xCC9C;&#xC9C0;&#xC5ED;&#xC5D0; &#xD22C;&#xC785;&#xB41C; &#xBD81;&#xD55C;&#xAD70; &#xC81C; 12&#xC0AC;&#xB2E8;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC911;&#xACF5;&#xAD70; &#xCD9C;&#xC2E0;&#xC758; &#xBD80;&#xB300;&#xB85C; &#xAD6D;&#xACF5;&#xB0B4;&#xC804;&#xC774; &#xB05D;&#xB098;&#xACE0; 50&#xB144; 3&#xC6D4;&#xC5D0; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xBD80;&#xB300;&#xC600;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; &#xCD08;&#xC804;&#xC5D0; &#xBC31;&#xC120;&#xC5FD;&#xC758; &#xC81C;1&#xC0AC;&#xB2E8;&#xC744; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xACE0; &#xC601;&#xB4F1;&#xD3EC; &#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70; &#xC81C;3,4&#xC0AC;&#xB2E8;&#xC774; &#xC11C;&#xC6B8;&#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xBD81;&#xD55C;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; &#xC601;&#xB4F1;&#xD3EC; &#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xAD70;&#xC744; &#xC644;&#xC804;&#xD788; &#xD3EC;&#xC704;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; 6&#xC6D4; 26&#xC77C;&#xBD80;&#xD130; 28&#xC77C;&#xAE4C;&#xC9C0; &#xAC1C;&#xD654;&#xC0B0;&#xC5D0;&#xC11C; &#xC804;&#xD22C;&#xB97C; &#xD55C; &#xB2E4;&#xC74C; &#xB354; &#xC774;&#xC0C1; &#xC9C4;&#xCD9C;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xC721;&#xAD70; &#xBCF8;&#xBD80;&#xB294; &#xC721;&#xAD70;&#xC815;&#xBCF4;&#xD559;&#xAD50;&#xC7A5; &#xACC4;&#xC778;&#xC8FC; &#xB300;&#xB839;&#xC744; &#xAE40;&#xD3EC;&#xC0AC;&#xB839;&#xAD00;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD558;&#xACE0; &#xAE40;&#xD3EC;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC9C4;&#xCD9C;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xB77C;&#xACE0; &#xBA85;&#xB839;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAE40;&#xD3EC;&#xBC18;&#xB3C4;&#xC5D0;&#xB294; &#xC7A1;&#xB2E4;&#xD55C; &#xBD80;&#xB300;&#xB4E4;&#xC774; &#xC9D1;&#xACB0;&#xD588;&#xC73C;&#xB098; &#xAE40;&#xD3EC;&#xC0AC;&#xB839;&#xAD00;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xB41C; &#xACC4;&#xC778;&#xC8FC; &#xB300;&#xB839;&#xC740; &#xB3C4;&#xC8FC;&#xB97C; &#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xBD80;&#xAD50;&#xC7A5;&#xC774;&#xB358; &#xCD5C;&#xBCF5;&#xC8FC; &#xC911;&#xB839;&#xC774; &#xC0AC;&#xB839;&#xAD00;&#xC73C;&#xB85C; &#xAC1C;&#xD654;&#xC0B0; &#xBC29;&#xC5B4;&#xB97C; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. &#xC791;&#xC804;&#xACBD;&#xACFC;&#xB294; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xBCF5;&#xC8FC; &#xC911;&#xB839;&#xC774; &#xC9C0;&#xD718;&#xD558;&#xB358; &#xAE40;&#xD3EC;&#xC0AC;&#xB839;&#xBD80;&#xB294; &#xAC1C;&#xD654;&#xC0B0;&#xC5D0;&#xC11C; 1000&#xBA85; &#xC774;&#xC0C1;&#xC758; &#xBD80;&#xB300;&#xC6D0; &#xC804;&#xC6D0;&#xC774; &#xC625;&#xC1C4;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xAC00;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC804;&#xC5B8;&#xD558;&#xB294; &#xBC14;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xCD5C;&#xBCF5;&#xC8FC; &#xC911;&#xB839;&#xC740; &#xB2F9;&#xC2DC; &#xBD80;&#xD558;&#xB4E4;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xBCF4;&#xACE0; &#xADF8; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xAD8C;&#xCD1D;&#xC73C;&#xB85C; &#xC790;&#xC0B4;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xCD5C;&#xBCF5;&#xC8FC; &#xC911;&#xB839;&#xC774; &#xC790;&#xACB0;&#xD55C; &#xC774;&#xD6C4; &#xC815;&#xBCF4;&#xD559;&#xAD50; &#xC791;&#xC804;&#xCC38;&#xBAA8;(&#xC77C;&#xC124;&#xC5D0;&#xB294; 3&#xC0AC;&#xB2E8; &#xCC38;&#xBAA8;&#xC7A5;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD568;)&#xC774;&#xB358; &#xC6B0;&#xBCD1;&#xC625; &#xC911;&#xB839;&#xC740; &#xAE40;&#xD3EC;&#xACF5;&#xD56D;&#xAE4C;&#xC9C0; &#xC9C4;&#xCD9C;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC744; &#xD5A5;&#xD574; &#xC9DA;&#xCC28;&#xC5D0; &#xAE30;&#xAD00;&#xCD1D;&#xC744; &#xB2EC;&#xACE0; &#xC0AC;&#xACA9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xAE40;&#xD3EC;&#xACF5;&#xD56D;&#xC73C;&#xB85C; &#xB3CC;&#xACA9;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0; &#xC911;&#xB839;&#xC740; &#xB0A0;&#xC544;&#xC624;&#xB294; &#xCD1D;&#xD0C4;&#xC5D0; &#xB9DE;&#xC544; &#xC0B0;&#xD654;&#xD558;&#xBA74;&#xC11C; &#xAE30;&#xAD00;&#xCD1D;&#xC744; &#xC0AC;&#xACA9;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4; &#xBD81;&#xD55C;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; 7&#xC6D4; &#xCD08;&#xAE4C;&#xC9C0; &#xB354; &#xC774;&#xC0C1; &#xC9C4;&#xCD9C;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC65C; &#xC9C4;&#xCD9C;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC54C;&#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xAC1C;&#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC774;&#xD6C4; &#xC784;&#xCDA9;&#xC2DD; &#xC911;&#xB839;&#xC774; &#xC9C0;&#xD718;&#xD558;&#xB358; &#xD55C;&#xAD6D;&#xAD70; &#xC81C;3&#xC0AC;&#xB2E8; &#xC81C;18&#xC5F0;&#xB300;&#xAC00; &#xC2DC;&#xD765;&#xACFC; &#xC548;&#xC591;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xBC29;&#xC5B4;&#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC2DC;&#xD765;&#xACFC; &#xC548;&#xC591;&#xBC29;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC804;&#xD22C; &#xC0C1;&#xD669;&#xB3C4; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xAC1C;&#xD654;&#xC0B0; &#xC804;&#xD22C;&#xC758; &#xC804;&#xD6C4;&#xACFC;&#xC815;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB2F9;&#xC2DC; &#xC791;&#xC804;&#xC774; &#xC804;&#xD669;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC74C;&#xC744; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; &#xAC1C;&#xD654;&#xC0B0;&#xC5D0;&#xC11C; &#xAE40;&#xD3EC;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xBC29;&#xC5B4;&#xC791;&#xC804; &#xC774;&#xD6C4; &#xCC28;&#xD6C4; &#xC9C4;&#xCD9C;&#xC5D0; &#xC2E0;&#xC911;&#xD574;&#xC84C;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBC30;&#xC81C; &#xD560;&#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBD81;&#xAD34;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC774; &#xACC4;&#xC18D; &#xC9C4;&#xCD9C;&#xD558;&#xC600;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xD55C;&#xAC15; &#xBC29;&#xC5B4;&#xC120; &#xAD6C;&#xCD95;&#xB3C4; &#xBD88;&#xAC00;&#xB2A5;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7AC;&#xB2E4;&#xBA74; &#xC804;&#xC7C1;&#xC740; &#xCD08;&#xC804;&#xC5D0; &#xB05D;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xC774; &#xBD81;&#xD55C;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC758; &#xC9C4;&#xCD9C;&#xC744; &#xC9C0;&#xC5F0;&#xC2DC;&#xCF30;&#xB294;&#xC9C0; &#xC54C;&#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xAC1C;&#xD654;&#xC0B0;&#xC5D0;&#xC11C;&#xC758; &#xC800;&#xD56D;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC784;&#xCDA9;&#xC2DD; &#xC911;&#xB839;&#xC758; 3&#xC0AC;&#xB2E8; 18&#xC5F0;&#xB300;&#xC758; &#xBC29;&#xC5B4;&#xC791;&#xC804;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xBD88;&#xBB38;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC5D0; &#xC758;&#xD55C; &#xBD88;&#xAC00;&#xD56D;&#xB825;&#xB860;&#xC740; &#xC774;&#xD1A0;&#xB85D; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2D0; &#xC218; &#xC788;&#xB294; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC560;&#xCD08;&#xBD80;&#xD130; &#xC5C6;&#xC560; &#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25" target="_blank" rel="noopener">(&#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xCD08;&#xAE30; &#xC791;&#xC804;&#xACFC; &#xC790;&#xB8CC;&#xC758; &#xBB38;&#xC81C;</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3wgkyg" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xCD08;&#xAE30; &#xC804;&#xD22C;&#xAC00; &#xC78A;&#xD600;&#xC9C4; &#xC774;&#xC720;&#xC640; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xC9C0;&#xC801; &#xB2A5;&#xB825;</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-4" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xB2E4;&#xD0D5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 4 (&#xC885;&#xD569;)</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-3-post-7" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 3(&#xAE30;&#xC2B5;&#xC758; &#xC791;&#xC804;&#xC801; &#xC804;&#xC220;&#xC801; &#xCE21;&#xBA74;), post 7</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-2-post-6" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 2(&#xAE30;&#xC2B5;&#xC758; &#xC804;&#xB7B5;&#xCE21; &#xCE21;&#xBA74;), post 6</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-1-post-5" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 1, post 5</a></p>
<p><a href="https://steemit.com/wisedomandjustice/@wisdomandjustice/post-4" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xCD08;&#xAE30; &#xC804;&#xC0AC;&#xAE30;&#xC220;&#xC758; &#xBB38;&#xC81C;&#xC810; post 4</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/post-3" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xC798;&#xBABB;&#xD55C; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xAC00; &#xC18C;&#xC911;&#xD55C; &#xC774;&#xC720;, post 3</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3z7lhy-6-25" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC758; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xB85C; &#xC778;&#xD55C; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC758; &#xC65C;&#xACE1;&#xBB38;&#xC81C;(&#xD64D;&#xCC9C; &#xC804;&#xD22C;&#xC640; &#xAC1C;&#xD654;&#xC0B0; &#xC804;&#xD22C;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwarhistory/">koreanwarhistory</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/3im1fw-6-25/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(한국 전쟁사 연구) 6.25 초기 개화산 전투에 관한 보충</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/6-25/">
                <span class="level-item">(한국 전쟁사 연구) 6.25 초기 작전과 자료의 문제</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

