
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7qampw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="스팀 협동조합 운영과 관련하여">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-29T22:26:57.000Z">2019-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 972 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7qampw/">스팀 협동조합 운영과 관련하여</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC8C;&#xC368; &#xC0C1;&#xD488;&#xC744; &#xD310;&#xB9E4;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC0AC;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC77C;&#xB4E4;&#xC774; &#xC870;&#xAE08;&#xC529; &#xC313;&#xC5EC;&#xAC00;&#xB2E4; &#xBCF4;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC6B0;&#xB9AC; &#xC2E4;&#xC0DD;&#xD65C;&#xC5D0; &#xC880; &#xB354; &#xAC00;&#xAE5D;&#xAC8C; &#xC624;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>1 &#xBB3C;&#xAC74; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC;</p>
<p>&#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB824;&#xBA74; &#xB098;&#xB984;&#xB300;&#xB85C; &#xC6D0;&#xCE59;&#xACFC; &#xBC29;&#xD5A5;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC81C;&#xAC00; &#xB3D9;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB3C4; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8; &#xB3D9;&#xC2DC;&#xC5D0; &#xB9CE;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xBA74; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xB4DC;&#xB9AC;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC544;&#xC9C1; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4; &#xBCF4;&#xB2C8; &#xB3D9;&#xC2DC;&#xC5D0; &#xB9CE;&#xC740; &#xBB3C;&#xAC74;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xBA74; &#xC120;&#xD0DD;&#xC758; &#xAE30;&#xD68C;&#xB294; &#xCEE4;&#xC9C8;&#xC9C0; &#xBAB0;&#xB77C;&#xB3C4; &#xC9D1;&#xC911;&#xC758; &#xD6A8;&#xACFC;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xBB3C;&#xAC74;&#xC744; &#xD30C;&#xC2E4; &#xBD84;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xD611;&#xB3D9;&#xC870;&#xD569; &#xD1A1;&#xBC29;&#xC5D0;&#xC640;&#xC11C; &#xC11C;&#xB85C; &#xC120;&#xD6C4;&#xB97C; &#xC870;&#xC808;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xD1A1;&#xBC29;&#xC5D0;&#xC11C; &#xC11C;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB2E4;&#xBCF4;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xC870;&#xC815;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC11C;&#xB85C; &#xC785;&#xC7A5;&#xC774; &#xB2E4;&#xB974;&#xBA74; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xC870;&#xC815;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>2 &#xBB3C;&#xAC74; &#xC0AC;&#xC2E0;&#xBD84;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xD305;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC;</p>
<p>&#xC0AC;&#xACFC;&#xC999;&#xC744; &#xC0AC;&#xC168;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xB313;&#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB313;&#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xBA74; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC758; &#xD45C;&#xC801;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xACE0; &#xB098;&#xC11C; &#xC62C;&#xB9AC;&#xB294; &#xB9AC;&#xBDF0;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xACAC;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xAC74; &#xD488;&#xC9C8;&#xACFC; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00; &#xADF8;&#xB7F0; &#xC758;&#xACAC;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xB3C4; &#xCC38;&#xACE0;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC11C;&#xB85C; &#xC2E0;&#xB8B0;&#xAC00; &#xC313;&#xC774;&#xB294; &#xACFC;&#xC815;&#xC774; &#xB420; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; sct-consumer &#xD0DC;&#xADF8;&#xB85C; &#xB9AC;&#xBDF0;&#xB97C; &#xC62C;&#xB824;&#xC8FC;&#xC2DC;&#xBA74; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>3 &#xBB3C;&#xAC74;&#xC744; &#xD30C;&#xC2E0;&#xBD84;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xD305;&#xC5D0; &#xAD00;&#xB828;&#xD558;&#xC5EC;</p>
<p>&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;&#xB780; &#xAC83;&#xC774; &#xBB3C;&#xAC74;&#xC744; &#xD314;&#xACE0; &#xC0AC;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xBAA8;&#xB450; &#xC774;&#xC775;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBB3C;&#xAC74;&#xC744; &#xD30C;&#xC2DC;&#xB294; &#xACF5;&#xACE0;&#xB294; sct-market&#xC5D0; &#xC62C;&#xB9AC;&#xC2DC;&#xACE0; &#xC77C;&#xC815;&#xC2DC;&#xAE30;&#xB9C8;&#xB2E4; &#xD310;&#xB9E4;&#xC758; &#xACB0;&#xACFC;&#xB97C; sct-producer&#xC5D0; &#xC62C;&#xB824;&#xC8FC;&#xC2DC;&#xBA74; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>4  sct-market &#xD0DC;&#xADF8;&#xC758; &#xAD00;&#xB9AC;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC;</p>
<p>sct-market&#xC740; &#xC0C1;&#xD488;&#xD310;&#xB9E4;&#xAC00; &#xC544;&#xB2CC; &#xAE00;&#xC740; &#xC62C;&#xB9AC;&#xC9C0; &#xB9D0;&#xC544;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xBA74; &#xBB3C;&#xAC74;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC2DC;&#xB824;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xCC3E;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B8; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xBD84;&#xB958;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xB2E8;&#xC810;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C1;&#xC811; &#xC0C1;&#xD488;&#xD310;&#xB9E4;&#xC640; &#xAD00;&#xB828;&#xC5C6;&#xB294; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB2E4;&#xB978; &#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; sct-markettalk &#xACFC; &#xAC19;&#xC774; &#xB9D0;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xCC98;&#xC74C;&#xC5D0; &#xD655;&#xD0C0;&#xC62C;&#xB790;&#xB2E4;&#xAC00; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xD6C5; &#xAEBC;&#xC9C0;&#xB294; &#xBD88;&#xC774;&#xB418;&#xAE30;&#xBCF4;&#xB2E4; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBBF8;&#xC57D;&#xD560;&#xC9C0;&#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xB098;&#xC911;&#xC5D0; &#xD65C;&#xD65C; &#xAC70;&#xCE58;&#xC5C6;&#xC774; &#xD0C0;&#xC624;&#xB974;&#xB294; &#xC0B0;&#xBD88;&#xCC98;&#xB7FC; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E8;&#xD1A1;&#xC5D0; &#xC774;&#xC81C;&#xAE4C;&#xC9C0;  30&#xBD84; &#xC815;&#xB3C4;&#xAC00; &#xCC38;&#xAC00;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xC2DC;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p> <a href="https://open.kakao.com/o/gknZ8yFb" target="_blank" rel="noopener">https://open.kakao.com/o/gknZ8yFb</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC751;&#xC6D0;&#xC5D0;-&#xD798;&#xC785;&#xC5B4;-&#xC601;&#xC5C5;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xC5B4;&#xB290;-&#xBD84;&#xC2DD;&#xC9D1;-&#xC774;&#xC57C;&#xAE30;"><a href="#&#xC751;&#xC6D0;&#xC5D0;-&#xD798;&#xC785;&#xC5B4;-&#xC601;&#xC5C5;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xC5B4;&#xB290;-&#xBD84;&#xC2DD;&#xC9D1;-&#xC774;&#xC57C;&#xAE30;" class="headerlink" title="&#xC751;&#xC6D0;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xC601;&#xC5C5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5B4;&#xB290; &#xBD84;&#xC2DD;&#xC9D1; &#xC774;&#xC57C;&#xAE30;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiN3FhbXB3IiwiYSI6WyJ0LTIwMDMiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9Ac2luZG9qYS81ZmVnbXMiLCJpYXQiOjE1Njk3OTgzNTgsImV4cCI6MTg4NTE1ODM1OH0.nilp0AKKMprcmqBCKzLiBE0EABoLV5n5aincO8A5c2c" target="_blank" rel="noopener">&#xC751;&#xC6D0;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xC601;&#xC5C5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5B4;&#xB290; &#xBD84;&#xC2DD;&#xC9D1; &#xC774;&#xC57C;&#xAE30;</a></h5><p><sup>&#xB2E8;&#xACE8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC751;&#xC6D0;&#xBC1B;&#xC544; &#xD6C4;&#xC77C; &#xBBF8;&#xB2F4;&#xC774; &#xB41C; &#xD2F0;&#xB77C;&#xB178; &#xB5A1;&#xBCF6;&#xC774;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7qampw" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569; &#xC6B4;&#xC601;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/68dhjm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="트럼프 탄핵추진을 보면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-29T00:47:03.000Z">2019-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1734 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/68dhjm/">트럼프 탄핵추진을 보면서</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xB5A4;&#xC870;&#xC9C1;&#xC774;&#xB4E0; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD611;&#xC740; CEO&#xB9AC;&#xC2A4;&#xD06C;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xAC00;&#xC7A5;&#xC774; &#xC81C;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xAC00;&#xC815;&#xC774; &#xBD95;&#xAD34;&#xB41C;&#xB2E4;. &#xC0AC;&#xC7A5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xACB0;&#xC815;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD68C;&#xC0AC;&#xAC00; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xAD6D;&#xAC00;&#xAC00; &#xC704;&#xAE30;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xB9AC;&#xB354;&#xAC00; &#xC81C;&#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2D0;&#xAE4C;? &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xD37C;&#xC2A4;&#xD2B8;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xC804;&#xC7C1;&#xC744; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xBC8C;&#xC600;&#xB2E4;. &#xB3D9;&#xB9F9;&#xAD6D;&#xC5D0;&#xAC8C; &#xACBD;&#xC81C;&#xC801; &#xBD80;&#xB2F4;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xC131;&#xACFC;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xBBF8;&#xC911;&#xD328;&#xAD8C; &#xACBD;&#xC7C1;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xD53C;&#xD560;&#xC218; &#xC5C6;&#xB294; &#xC2F8;&#xC6C0;&#xC774;&#xB2E4;. &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xB54C;&#xB294; &#xB208;&#xCE58;&#xB9CC; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC9C1;&#xC811; &#xB098;&#xC11C;&#xC11C; &#xC9C4;&#xB450;&#xC9C0;&#xD718;&#xD588;&#xB2E4;. &#xC800;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xB77C;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xD760;&#xB3C4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xB0B4;&#xC138;&#xC6E0;&#xB358; &#xC774;&#xC720;&#xB3C4; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xC744; &#xC9C4;&#xB450;&#xC9C0;&#xD718;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998;&#xB4E4;&#xC5B4; &#xD2B8;&#xB7FC;&#xD504; &#xD0C4;&#xD575;&#xC774;&#xC57C;&#xAE30;&#xAC00; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xD558;&#xC6D0;&#xC758;&#xC7A5; &#xD3A0;&#xB85C;&#xC2DC;&#xAC00; &#xD0C4;&#xD575;&#xC808;&#xCC28;&#xB97C; &#xACF5;&#xC2DD;&#xD654;&#xD588;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xC778; &#xBC14;&#xC774;&#xB4E0;&#xC758; &#xC544;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xCC30;&#xC870;&#xC0AC;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC678;&#xAD6D;&#xC744; &#xAD6D;&#xB0B4; &#xB300;&#xC120;&#xC5D0; &#xB04C;&#xC5B4;&#xB4E4;&#xC5EC; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xC801;&#xC778; &#xBC14;&#xC774;&#xB4E0;&#xC744; &#xB04C;&#xC5B4; &#xB0B4;&#xB9AC;&#xB294;&#xB370; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C4;&#xD575;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xBCF8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xD0C4;&#xD575; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC608;&#xC0AC;&#xB86D;&#xC9C0; &#xC54A;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC778;&#xC758; 40%&#xB97C; &#xD6CC;&#xCA4D; &#xB118;&#xB294; &#xBE44;&#xC728;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xD0C4;&#xD575;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xD0C4;&#xD575;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC9C4;&#xC601;&#xB17C;&#xB9AC; &#xB54C;&#xBB38;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBBFC;&#xC8FC; &#xACF5;&#xD654; &#xC591;&#xB2F9; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xCC98;&#xB7FC; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xAC15;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xBE44;&#xC728;&#xC758; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xD0C4;&#xD575;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xC801; &#xADDC;&#xBC94;&#xC744; &#xC5B4;&#xACBC;&#xACE0; &#xB3C4;&#xB355;&#xC801; &#xC120;&#xC744; &#xB118;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xC81C;&#xAD6D;&#xC774;&#xB2E4;. &#xC870;&#xADF8;&#xB9CC; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC790;&#xACE0; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xB825; &#xC57D;&#xD654;&#xB97C; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xB3C4;&#xB355;&#xC801; &#xD488;&#xACA9;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xC790;&#xC9C8;&#xC778; &#xC774;&#xC720;&#xB2E4;. &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC218;&#xC6A9;&#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC695;&#xC740; &#x201C;&#xB108;&#xB294; &#xAC70;&#xC9D3;&#xB9D0;&#xC7A5;&#xC774;&#xC57C;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC00;?</p>
<p>&#xD3A0;&#xB85C;&#xC2DC;&#xAC00; &#xD2B8;&#xB7FC;&#xD504; &#xD0C4;&#xD575;&#xC744; &#xCD94;&#xC9C4;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xADF8; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xBB54;&#xAC00; &#xCEE4;&#xB2E4;&#xB780; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD3A0;&#xB85C;&#xC2DC;&#xC758; &#xD2B8;&#xB7FC;&#xD504; &#xD0C4;&#xD575;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#xD3A0;&#xB85C;&#xC2DC; &#xD55C;&#xC0AC;&#xB78C;&#xC758; &#xACB0;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xD3A0;&#xB85C;&#xC2DC;&#xC758; &#xBC1C;&#xD45C; &#xB4A4;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC70;&#xB300;&#xD55C; &#xD798;&#xB4E4;&#xC774; &#xC791;&#xC6A9;&#xD55C; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC815;&#xCE58;&#xB294; &#xD070; &#xC190;&#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC88C;&#xC6B0;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8; &#xD070; &#xC190;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xC11D;&#xC720;&#xC790;&#xBCF8; &#xADF8;&#xB9AC;&#xACE0; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xC758; &#xC774;&#xD574;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xBC18;&#xC601;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xD0C4;&#xD575;&#xC774; &#xC81C;&#xAE30;&#xB41C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xBBF8;&#xAD6D;&#xC758; &#xD070; &#xC190;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xB354; &#xC774;&#xC0C1; &#xC2E0;&#xB8B0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xADF8; &#xD070;&#xC190;&#xB4E4;&#xC758; &#xB208;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB09C; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC138;&#xACC4;&#xC81C;&#xAD6D;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xD488;&#xACA9;&#xC744; &#xC190;&#xC0C1;&#xC2DC;&#xD0A8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xCDA9;&#xB3CC;&#xD574;&#xB3C4; &#xC11C;&#xB85C; &#xC9C0;&#xCF1C;&#xC57C; &#xD560; &#xC120;&#xC774; &#xC788;&#xACE0; &#xD488;&#xACA9;&#xC774; &#xC788;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xAE61;&#xADF8;&#xB9AC; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xD37C;&#xC2A4;&#xD2B8;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825; &#xC57D;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB2E4;.</p>
<p>&#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC774;&#xBC88; &#xD0C4;&#xD575; &#xCD94;&#xC9C4;&#xC744; &#xD1B5;&#xD574; &#xBC14;&#xC774;&#xB4E0;&#xACFC; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xAC19;&#xC774; &#xC81C;&#xAC70;&#xD558;&#xB824;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBC14;&#xC774;&#xB4E0;&#xC744; &#xC81C;&#xBB3C;&#xB85C; &#xC0BC;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD3A0;&#xB85C;&#xC2DC;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xD0C4;&#xD575;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB4E0;&#xC758; &#xC544;&#xB4E4;&#xC774; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xACE0; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB4E0;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xC774;&#xD574;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xD0C4;&#xD575;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xBC14;&#xC774;&#xB4E0;&#xB3C4; &#xAC19;&#xC774; &#xBC84;&#xB824;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9D0;&#xC740; &#xC774;&#xBC88; &#xB300;&#xC120;&#xC744; &#xD1B5;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xBB3C;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xB2F9;&#xC120;&#xB420; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC774;&#xBBF8; &#xBBF8;&#xAD6D;&#xC758; &#xD070; &#xC190;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xB97C; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xBC00; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xB2E4; &#xC815;&#xD574;&#xB193;&#xC558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD3A0;&#xB85C;&#xC2DC;&#xAC00; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xD0C4;&#xD575;&#xC744; &#xCD94;&#xC9C4;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACF5;&#xD654;&#xB2F9;&#xC758; &#xBC18;&#xBC1C;&#xC774; &#xADF8;&#xB9AC; &#xAC15;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xACF5;&#xD654;&#xB2F9;&#xC758; &#xC911;&#xC694;&#xC778;&#xBB3C;&#xB4E4;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xD0C4;&#xD575;&#xC5D0; &#xB3D9;&#xC870;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD0C4;&#xD575;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xACF5;&#xD654;&#xB2F9;&#xC740; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xD328;&#xBC30;&#xD55C;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xC9C1;&#xB300;&#xD1B5;&#xB839; &#xC7AC;&#xC120;&#xACFC;&#xC815;&#xC5D0; &#xC9D1;&#xAD8C;&#xB2F9;&#xC740; &#xB530;&#xB85C; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB97C; &#xB0B4;&#xC138;&#xC6CC;&#xC11C; &#xB2F9;&#xB0B4; &#xACBD;&#xC120;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB9CC;&#xC77C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD0C4;&#xD575;&#xB418;&#xBA74; &#xB610;&#xB294; &#xC7AC;&#xAE30;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC73C;&#xBA74;, &#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2B9;&#xB9AC;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2B9;&#xB9AC;&#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xC9C0;&#xAE08;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBD81;&#xD575;&#xD574;&#xACB0;&#xD574;&#xBC95;&#xC774; &#xCD94;&#xC9C4;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBD81;&#xBBF8;&#xAD00;&#xACC4;&#xAC00; &#xC88B;&#xC544;&#xC9C0;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xB098;&#xBE60;&#xC9C8; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB3C4; &#xAC70;&#xAE30;&#xC5D0; &#xC5F0;&#xB3D9;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD55C;&#xCE58; &#xC55E;&#xC744; &#xB0B4;&#xB2E4;&#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC138;&#xC0C1;&#xC77C;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNjhkaGptIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTY5NzE5MTk0LCJleHAiOjE4ODUwNzkxOTR9.28UJTR_fnDAhaXeg3ACpWp_v5edDTA0xWVup2_Dlz4I" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/68dhjm" target="_blank" rel="noopener">&#x2018;&#xD2B8;&#xB7FC;&#xD504; &#xD0C4;&#xD575;&#xCD94;&#xC9C4;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/23nf4h/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="스팀 협동조합, 스팀의 진화가 되어야 하는 운명">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-27T22:59:06.000Z">2019-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2104 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/23nf4h/">스팀 협동조합, 스팀의 진화가 되어야 하는 운명</a>
            
        </h1>
        <div class="content">
            <p>&#xC65C; &#xC9C4;&#xC791;&#xC5D0; &#xC2A4;&#xD300;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xCC98;&#xB7FC; &#xC88B;&#xC740; &#xBA39;&#xAC70;&#xB9AC;&#xB098; &#xC0DD;&#xD544;&#xD488;&#xC744; &#xC0AC;&#xACE0; &#xD30C;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xB2C8; &#xC800;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC740; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xBC8C;&#xC368; &#xC81C;&#xC774;&#xCF65;&#xB2D8;&#xC774; &#xB9C8;&#xC774;&#xC190; &#xD06C;&#xB9BC;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD310;&#xB9E4;&#xB97C; &#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569; &#xB2E8;&#xD1A1;&#xBC29;&#xC5D0; &#xBC8C;&#xC368; 18&#xBD84;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xC154;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xC5C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC81C;&#xC548;&#xD55C; &#xAC83;&#xC740; &#xC218;&#xD655;&#xAE30;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xC5EC; &#xB18D;&#xC0B0;&#xBB3C;&#xC744; &#xC0AC;&#xACE0; &#xD314; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xC9C1; &#xC218;&#xD655;&#xAE30;&#xAC00; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xB2F9;&#xC7A5; &#xB0B4;&#xB193;&#xC73C;&#xB824;&#xBA74; &#xC2DC;&#xAC04;&#xC774; &#xC880; &#xB354; &#xD544;&#xC694;&#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xB098; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xD3C9;&#xC0DD;&#xC7A5;&#xC0AC;&#xB97C; &#xD558;&#xB358; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;&#xD55C; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xD488; &#xD488;&#xC9C8;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#xC0C1;&#xD488;&#xD488;&#xC9C8;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xD0C0;&#xACA9;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  &#xD611;&#xB3D9;&#xC870;&#xD569;&#xB3C4; &#xC2E0;&#xB8B0;&#xC131;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xD310;&#xB9E4;&#xC790;&#xB294; &#xD55C;&#xBC88;&#xB9CC; &#xC798;&#xBABB;&#xD574;&#xB3C4; &#xD1F4;&#xCD9C;&#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC778;&#xD130;&#xB137; &#xC0C1;&#xAC70;&#xB798;&#xD558;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xD310;&#xB9E4;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xC2E0;&#xB8B0;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC744; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xACE0; &#xD30C;&#xB294; &#xAC83;&#xC744; &#xB118;&#xC5B4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB354; &#xB113;&#xD600;&#xBCF4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xCEE4;&#xC9C0;&#xACE0; &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xAF08;&#xB2E4;. </p>
<p>&#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC73C;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBAA8;&#xC77C; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC9C8;&#xD22C;&#xC640; &#xBD84;&#xB780;&#xC744; &#xCD08;&#xB798;&#xD588;&#xB2E4;. &#xB9CE;&#xC774; &#xBC1B;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xC801;&#xAC8C; &#xBC1B;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xC801; &#xAC08;&#xB4F1;&#xC740; &#xCEE4;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xBCF4;&#xC0C1;&#xACFC; &#xC0C1;&#xAD00;&#xC5C6;&#xB294; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC5D0;&#xC11C;&#xB3C4; &#x2018;&#xC88B;&#xC544;&#xC694;&#x2019;&#xB97C; &#xC5C6;&#xC560;&#xB294; &#xAC83;&#xC744; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC88B;&#xC544;&#xC694;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC744; &#xB2F4;&#xBCF4;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC15;&#xBC15;&#xAD00;&#xB150;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC628;&#xC804;&#xD788; &#xAE00;&#xC744; &#xC4F0;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC815;&#xC2E0;&#xC801;&#xC73C;&#xB85C; &#xD798;&#xB4E4;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB3C8;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xC88B;&#xC544;&#xC694;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xAC15;&#xBC15;&#xAD00;&#xB150;&#xC5D0; &#xBAB0;&#xC544;&#xB123;&#xB294;&#xB370; &#xD558;&#xBB3C;&#xBA70; &#xC9C1;&#xC811; &#xC5BC;&#xB9C8;&#xB77C;&#xACE0; &#xCC0D;&#xD788;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xBB34;&#xC9C0;&#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC0AC;&#xB78C;&#xC744; &#xBAB0;&#xC544; &#xB193;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xCD08;&#xAE30;&#xC5D0; &#xC800;&#xB3C4; &#xD53C;&#xB77C;&#xBBF8;&#xC77C;&#xC801;&#xC5D0; &#xC2A4;&#xD300; &#xBCF4;&#xC0C1;&#xC758; &#xC561;&#xC218;&#xB97C; &#xACF5;&#xAC1C;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xBCF8;&#xC778;&#xB9CC; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xC790;&#xACE0; &#xD55C;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC774;&#xB780; &#xC9C8;&#xD22C;&#xB77C;&#xB294; &#xC2EC;&#xB9AC;&#xC801; &#xAE30;&#xC7AC;&#xAC00; &#xC791;&#xB3D9;&#xD558;&#xB294;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC624;&#xD788;&#xB824; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xACB0;&#xC9D1;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xC791;&#xC6A9;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xC5D0;&#xC11C; &#xC600;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB54C;&#xB294; &#xBAA8;&#xB450; &#xBC18;&#xB300;&#xD588;&#xB2E4;. &#xC601;&#xC5B4;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD588;&#xB294;&#xB370; &#xAC70;&#xC758; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xB450;&#xB4E4;&#xACA8; &#xB9DE;&#xC558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC5D0;&#xC11C; &#xC88B;&#xC544;&#xC694;&#xB97C; &#xD45C;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB54C; &#xC0DD;&#xAC01;&#xC774; &#xB0AC;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xAC10;&#xCD94;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xACBC;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB54C; &#xCD94;&#xAD6C;&#xD588;&#xB358; &#x2018;&#xAC80;&#xC5F4;&#xC5C6;&#xB294; &#xBE14;&#xB85C;&#xADF8;&#x2019;&#xB77C;&#xB294; &#xC774;&#xC0C1;&#xC744; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xC2E4;&#xD604;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? &#x2018;&#xAC80;&#xC5F4;&#xC5C6;&#xB294; &#xBE14;&#xB85C;&#xADF8;&#x2019;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC774;&#xC0C1;&#xC8FC;&#xC758;&#xC790;&#xAC00; &#xBCF4;&#xC0C1;&#xC774; &#xCC0D;&#xD788;&#xB294; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xC5EC; &#xD65C;&#xB3D9;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xC11C;&#xB85C; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xC774;&#xC0C1;&#xC774; &#xB2E4;&#xB978; &#xBD80;&#xB958;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC9C8;&#xD22C;&#xB77C;&#xB294; &#xAC10;&#xC815;&#xC740; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xD798;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC9C8;&#xD22C;&#xAC00; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB3C4; &#xCEE4;&#xC9C0;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB098;&#xC758; &#xB178;&#xB825;&#xC774; &#xC815;&#xB2F9;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294;&#xD55C;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC131;&#xACF5;&#xD558;&#xB824;&#xBA74; &#xBCF4;&#xC0C1;&#xC744; &#xACF5;&#xC815;&#xD558;&#xAC8C; &#xB098;&#xB204;&#xC5B4;&#xC8FC;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774;&#xB77C;&#xB294; &#xB124;&#xAC00;&#xD2F0;&#xBE0C;&#xD55C; &#xAC15;&#xC555;&#xC218;&#xB2E8;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C8;&#xD22C;&#xC2EC;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xC628;&#xC804;&#xD788; &#xAE00;&#xC744; &#xC4F8; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD560; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC2DC;&#xAE09;&#xD558;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.</p>
<p>&#xBC29;&#xBC95;&#xC911;&#xC758; &#xD558;&#xB098;&#xB294; &#xBCF4;&#xC0C1;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xBD80;&#xBD84;&#xC5D0; &#xB530;&#xB978; &#xC9C0;&#xBD84;&#xC744; &#xB354; &#xB192;&#xC5EC;&#xC11C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD1A0;&#xB85D;&#xD558;&#xACE0; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xBCF4;&#xC0C1;&#xACFC; &#xADDC;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC744; &#xC624;&#xD788;&#xB824; &#xCD5C;&#xC18C;&#xD55C;&#xC73C;&#xB85C; &#xC904;&#xC5EC;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xB3C4; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xB610;&#xD558;&#xB098;&#xB294; &#xACFC;&#xAC70;&#xC5D0; &#xC81C;&#xAC00; &#xC81C;&#xC758;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xBCF4;&#xC0C1;&#xC744; &#xBCF8;&#xC778;&#xB9CC; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC778;&#xAC04;&#xC758; &#xC9C8;&#xD22C;&#xB77C;&#xB294; &#xAC10;&#xC815;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74; &#xB0B4;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xBC1B;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xC5B8;&#xD558;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC131;&#xACF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; SCT&#xC5D0;&#xC11C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. SCT &#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xCDA9;&#xC131;&#xC2EC;&#xC774; &#xB192;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC740; &#xADF8;&#xB7F0; &#xC778;&#xAC04;&#xC758; &#xC9C8;&#xD22C;&#xC2EC;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC0C1;&#xD488;&#xC744; &#xB9E4;&#xB9E4;&#xD560; &#xC0AC;&#xB78C;&#xC740; &#xB9E4;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xBA74; &#xC0DD;&#xC0B0;&#xC790;&#xB294; &#xC81C;&#xAC12;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xACE0; &#xC18C;&#xBE44;&#xC790;&#xB294; &#xAC12;&#xC2F8;&#xAC8C; &#xBB3C;&#xAC74;&#xC744; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC70;&#xAE30;&#xB2E4; &#xC0DD;&#xC0B0;&#xC790;&#xB098; &#xC18C;&#xBE44;&#xC790;&#xAC00; &#xB300;&#xBD80;&#xBD84; &#xC11C;&#xB85C; &#xC798; &#xC544;&#xB294; &#xAD00;&#xACC4;&#xB2C8; &#xC2E0;&#xB8B0;&#xAC00; &#xD615;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xD604;&#xC2E4;&#xD654;&#xB41C;&#xB2E4;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xB294; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC9C4;&#xD654;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D0; SMT&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xBA74; &#xBB54;&#xAC00; &#xD06C;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774;&#xBBF8; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC73C;&#xB85C; SMT&#xC640; &#xAC19;&#xC740; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4; SMT&#xAC00; &#xC644;&#xC131;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xBB50;&#xAC00; &#xB2EC;&#xB77C;&#xC9C8;&#xAE4C;? &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xCC28;&#xC774;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. </p>
<p>&#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC774; &#xBC14;&#xB010;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC778;&#xC6D0;&#xC758; &#xC99D;&#xAC00;&#xB098; &#xD22C;&#xC790;&#xC758; &#xC99D;&#xAC00;&#xAC00; &#xC788;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xC758; &#xD65C;&#xC6A9;&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC9C8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC2A4;&#xD300;&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC740; &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774; &#xB420; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xC0C1;&#xAC70;&#xB798;&#xC758; &#xBB34;&#xB300;&#xB85C; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xC120; &#xB0B4;&#xAC00; &#xD314;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC744; &#xD30C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD544;&#xC694;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xBB3C;&#xAC74;&#xC744; &#xD314;&#xC544;&#xC11C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD544;&#xC694;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC54C;&#xC544;&#xAC00;&#xB824;&#xB294; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xD560;&#xC778; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC73C;&#xB2C8;&#xAE4C; &#xC911;&#xAC04;&#xC5D0; &#xBB3C;&#xAC74;&#xAC00;&#xC838;&#xC640;&#xC11C; &#xC5EC;&#xAE30;&#xC11C; &#xD310;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xD558;&#xBA74; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC740; &#xC2E4;&#xD328;&#xD55C;&#xB2E4;. &#xD55C;&#xBC88; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;<br>&#xCC98;&#xC74C; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xB9E4;&#xC6B0; &#xC870;&#xC2EC;&#xD574;&#xC11C; &#xCC28;&#xADFC;&#xCC28;&#xADFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAD00;&#xC2EC;&#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798; &#xB2E8;&#xD1A1;&#xC5D0; &#xCC38;&#xAC00;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p><a href="https://open.kakao.com/o/gknZ8yFb" target="_blank" rel="noopener">https://open.kakao.com/o/gknZ8yFb</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMjNuZjRoIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTY5NjI5MzI4LCJleHAiOjE4ODQ5ODkzMjh9.pt-VTp7TUQvdtJETSoSzrlHffBDflUzMdNq85CpelMI" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/23nf4h" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569;, &#xC2A4;&#xD300;&#xC758; &#xC9C4;&#xD654;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC6B4;&#xBA85;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2ltr3w/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="조국수사와 검찰개혁 뭐가 더 중요하고 시급한가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-26T23:54:57.000Z">2019-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1846 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2ltr3w/">조국수사와 검찰개혁 뭐가 더 중요하고 시급한가</a>
            
        </h1>
        <div class="content">
            <p>&#xC138;&#xC0C1;&#xC77C;&#xC740; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC5D0; &#xACBD;&#xC911;&#xC644;&#xAE09;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xBA3C;&#xC800;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xBA3C;&#xC800;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xAE09;&#xD55C;&#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xAC00;&#xBCBC;&#xC6B4; &#xC77C;&#xC774;&#xB77C;&#xB3C4; &#xC2DC;&#xAC04;&#xC744; &#xB193;&#xCCD0;&#xC11C; &#xC548;&#xB418;&#xB294; &#xC77C;&#xC740; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC911;&#xC694;&#xD574;&#xB3C4; &#xC2DC;&#xAC04;&#xC801; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xB294; &#xC77C;&#xC744; &#xC2DC;&#xAC04;&#xC801; &#xC5EC;&#xC720;&#xAC00; &#xAE09;&#xD55C; &#xAC00;&#xBCBC;&#xC6B4; &#xC77C;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xCC98;&#xB9AC;&#xD558;&#xB2E4;&#xAC00;&#xB294; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xACE0; &#xC2DC;&#xAE09;&#xD55C; &#xAC83;&#xC774; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xAC00; &#xB192;&#xB2E4;. &#xB450;&#xBC88;&#xC7AC;&#xB294; &#xAC00;&#xC7A5; &#xC2DC;&#xAE09;&#xD558;&#xACE0; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xC138;&#xBC88;&#xC9F8;&#xB294; &#xC2DC;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB418; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xACE0;, &#xB124;&#xBC88;&#xC9F8;&#xB294; &#xC2DC;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C1;&#xC7A5;&#xC5D0; &#xB2E4;&#xB2D0;&#xB54C; &#xC0C1;&#xAD00;&#xC774; &#xC77C;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xC815;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC740; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xBA3C;&#xC800; &#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC83;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB0B4;&#xAC00; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8; &#xB0B4;&#xAC00; &#xADF8;&#xAC83;&#xC744; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xB294; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB458;&#xC218; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC138;&#xBC88;&#xC9F8; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xAC00; &#xB0AE;&#xC740; &#xC77C;&#xC740; &#xB0B4;&#xAC00; &#xADF8; &#xC77C;&#xC744; &#xD574;&#xB3C4; &#xC544;&#xBB34;&#xB3C4; &#xC54C;&#xC544;&#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC0C1;&#xAD00;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xACE0;&#xAC1C;&#xB97C; &#xB044;&#xB355;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB9C8;&#xC9C0;&#xB9C9; &#xBD80;&#xBD84;&#xC740; &#xB3D9;&#xC758;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xC798;&#xB418;&#xB824;&#xBA74; &#xC544;&#xBB34;&#xB3C4; &#xC54C;&#xC544;&#xC8FC;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774; &#xC798; &#xB3CC;&#xC544;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xACFC; &#xC870;&#xAD6D;&#xC218;&#xC0AC;&#xB97C; &#xB450;&#xACE0; &#xC124;&#xC655;&#xC124;&#xB798;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xB294; &#xAD50;&#xC218;&#xB4E4;&#xC774; &#xC2DC;&#xAD6D;&#xC120;&#xC5B8;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xB300;&#xB85C; &#xD558;&#xC790;&#xBA74; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xC704;&#xD574; &#xC870;&#xAD6D; &#xC218;&#xC0AC;&#xB97C; &#xC911;&#xC9C0;&#xD558;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xBD80;&#xD130; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xB9AC;&#xD610;&#xC758;&#xC790;&#xC778; &#xC870;&#xAD6D;&#xC774; &#xAC80;&#xCC30;&#xAC1C;&#xD601; &#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xAC00; &#xC6B0;&#xC2B5;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xACFC;&#xC5F0; &#xBB34;&#xC5C7;&#xC774; &#xC911;&#xC694;&#xD558;&#xACE0; &#xBB34;&#xC5C7;&#xC774; &#xC2DC;&#xAE09;&#xD558;&#xACE0; &#xC911;&#xC694;&#xD560;&#xAE4C; ? &#xC870;&#xAD6D; &#xC218;&#xC0AC;&#xAC00; &#xD55C;&#xCC3D;&#xC778;&#xB370; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC9C0;&#xAE08; &#xC870;&#xAD6D;&#xC77C;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xD55C;&#xB2E4;&#xACE0; &#xC2DC;&#xAC04; &#xBCF4;&#xB0B4;&#xC9C0; &#xB9D0;&#xACE0; &#xBE68;&#xB9AC; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xBD80;&#xD130; &#xD558;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC77C;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xC77C;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xC57C;&#xD560; &#xC6D0;&#xCE59;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D; &#xC77C;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xB294; &#xBC94;&#xC8C4;&#xD610;&#xC758;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xC704;&#xD574; &#xBC94;&#xC8C4;&#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0;&#xB9D0;&#xC790;&#xB294; &#xB9D0;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xAE4C; ? &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xC870;&#xAD6D;&#xC77C;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xBC94;&#xC8C4;&#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC744; &#xAC19;&#xC740; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB193;&#xACE0; &#xC5B4;&#xB290;&#xAC83;&#xBD80;&#xD130; &#xBA3C;&#xC800;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC740;&#xAC00;&#xB97C; &#xB193;&#xACE0; &#xB530;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xC77C;&#xAE4C;? &#xBC94;&#xC8C4;&#xD610;&#xC758;&#xB97C; &#xC218;&#xC0AC;&#xD558;&#xB294; &#xC77C;&#xACFC; &#xAC80;&#xCC30;&#xC758; &#xC5C5;&#xBB34;&#xB97C; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xCC28;&#xC6D0;&#xC774; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB2E4;. &#xAC80;&#xCC30;&#xC758; &#xACFC;&#xC5C5;&#xC744; &#xC870;&#xC815;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xC640; &#xBC94;&#xC8C4;&#xC218;&#xC0AC;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xD765;&#xC815;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC758; &#xACFC;&#xC5C5; &#xC870;&#xC815;&#xC774; &#xC9C0;&#xC5F0;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC94;&#xC8C4;&#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xCC98;&#xBC8C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC774;&#xB188; &#xC800;&#xB188; &#xB2E4; &#xBC94;&#xC8C4;&#xB97C; &#xC800;&#xC9C0;&#xB978;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC218;&#xC0AC;&#xB294; &#xC2DC;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xCD09;&#xBC15;&#xD558;&#xB2E4;. &#xC99D;&#xAC70;&#xB97C; &#xC218;&#xC9D1;&#xD558;&#xACE0; &#xC99D;&#xC5B8;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC744; &#xB193;&#xCE58;&#xBA74; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xC0AC;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC99D;&#xAC70;&#xB97C; &#xC740;&#xB2C9;&#xD558;&#xACE0; &#xB9D0;&#xC744; &#xB9DE;&#xCD94;&#xC5B4; &#xBC94;&#xC8C4;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xB824; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC870;&#xAD6D;&#xC758; &#xC9D1;&#xC744; &#xC218;&#xC0C9;&#xD588;&#xC73C;&#xB098; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xBAA8;&#xB450; &#xCE58;&#xC6CC;&#xB193;&#xC558;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D; &#xC0AC;&#xAC74;&#xC758; &#xC131;&#xACA9;&#xC740; &#xAD8C;&#xB825;&#xD615; &#xBC94;&#xC8C4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC870;&#xAD6D; &#xC0AC;&#xAC74;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xC0AC;&#xD574;&#xC11C; &#xCC98;&#xBC8C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xAD8C;&#xB825;&#xD615; &#xBC94;&#xC8C4;&#xB3C4; &#xCC98;&#xBC8C;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAD8C;&#xB825;&#xC790;&#xB4E4;&#xC740; &#xC218;&#xC0AC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xBA74; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774;&#xB2C8; &#xC5F0;&#xAE08;&#xAC1C;&#xD601;&#xC774;&#xB2C8; &#xBCF5;&#xC9C0;&#xAC1C;&#xD601;&#xC774;&#xB2C8; &#xAD6D;&#xBC29;&#xAC1C;&#xD601;&#xC774;&#xB2C8; &#xB4F1;&#xB4F1;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xC218;&#xC0AC;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC0AC;&#xD68C;&#xB294; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xBD80;&#xD328;&#xD55C; &#xADC0;&#xC871;&#xB4E4;&#xC774; &#xB2E4;&#xC2A4;&#xB9AC;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC798; &#xC544;&#xB294; &#xC9C0;&#xC778; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xC9C0;&#xAE08; &#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xBB38;&#xBE60; &#xC870;&#xBE60;&#xAC00; &#xD558;&#xB294; &#xD589;&#xC704;&#xB97C; &#xD30C;&#xC2DC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC804;&#xD615;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#xC704;&#xB825;&#xC73C;&#xB85C; &#xBC95;&#xC801;&#xC9C8;&#xC11C;&#xB97C; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB450;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB4A4;&#xC8FD;&#xBC15;&#xC8FD;&#xC774;&#xB2E4;. &#xBC95;&#xC744; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC758; &#xCD5C;&#xD6C4; &#xB9C8;&#xC9C0;&#xB9C9; &#xBCF4;&#xB8E8;&#xB2E4;. &#xADF8;&#xB7F0; &#xCD5C;&#xD6C4;&#xBCF4;&#xB8E8;&#xB97C; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC6B0;&#xB9AC;&#xC758; &#xAC80;&#xCC30;&#xC774; &#xC369;&#xC5B4; &#xBE60;&#xC84C;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAC80;&#xCC30;&#xC758; &#xD798;&#xC774; &#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC778;&#xC815;&#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xAE09;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBC94;&#xC8C4;&#xD5D8;&#xC758;&#xC790;&#xAC00; &#xAC80;&#xCC30;&#xC758; &#xD798;&#xC744; &#xBE7C;&#xB294; &#xC77C;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBC94;&#xC8C4;&#xD610;&#xC758;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB9D0;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC2EC;&#xC7A5; &#xC218;&#xC220;&#xC744; &#xD55C;&#xCC38;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC758;&#xC0AC;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xC2EC;&#xC7A5;&#xC678;&#xACFC;&#xC758;&#xC0AC; &#xC591;&#xC131;&#xACFC;&#xC815;&#xC744; &#xB2E4;&#xC2DC; &#xC774;&#xC218;&#xD574;&#xC11C; &#xC218;&#xC220;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xACFC; &#xBB34;&#xC2A8;&#xCC28;&#xC774;&#xAC00; &#xC788;&#xB098;. &#xC218;&#xC220;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC911;&#xC9C0;&#xD558;&#xBA74; &#xD658;&#xC790;&#xAC00; &#xC8FD;&#xB294;&#xB2E4;. &#xC9C0;&#xAE08; &#xC870;&#xAD6D;&#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD8C;&#xB825;&#xD615; &#xBE44;&#xB9AC;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC815;&#xC758;&#xB294; &#xB2E8;&#xC9C0; &#xC5B8;&#xC5B4;&#xB85C;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xACBD;&#xC911;&#xC644;&#xAE09;&#xC744; &#xB530;&#xC838;&#xBCF4;&#xC544;&#xB3C4; &#xC870;&#xAD6D;&#xC218;&#xC0AC;&#xAC00; &#xB354; &#xC2DC;&#xAE09;&#xD558;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC9C0;&#xAE08; &#xAD6D;&#xD68C;&#xC5D0; &#xC62C;&#xB77C;&#xAC00; &#xC788;&#xB294; &#xACF5;&#xC218;&#xCC98; &#xBC95;&#xC548;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBC18;&#xB300;&#xAC00; &#xB9CE;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xAD8C;&#xB825;&#xC774; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC545;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xACAC;&#xD574;&#xB3C4; &#xB9CE;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC870;&#xAD6D;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xBC94;&#xC8C4;&#xD610;&#xC758;&#xB294; &#xCE58;&#xC0AC;&#xD558;&#xACE0; &#xC720;&#xCE58;&#xD558;&#xB2E4;. &#xBC94;&#xC8C4;&#xC5D0;&#xB3C4; &#xACBD;&#xC911;&#xC774; &#xC788;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xC640; &#xC804;&#xB450;&#xD658;&#xC740; &#xB098;&#xB77C;&#xB97C; &#xD6D4;&#xCCE4;&#xB2E4;. &#xC870;&#xAD6D;&#xC740; &#xC720;&#xCE58;&#xD558;&#xACE0; &#xCE58;&#xC0AC;&#xD55C; &#xBC94;&#xC8C4;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xAD8C;&#xB825;&#xC790;&#xAC00; &#xC720;&#xCE58;&#xD558;&#xACE0; &#xCE58;&#xC0AC;&#xD55C; &#xBC94;&#xC8C4;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xAC83;&#xC740; &#xCC38;&#xC544;&#xB0B4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xD488;&#xC131;&#xC774; &#xC800;&#xC5F4;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMmx0cjN3IiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTY5NTQyMTUwLCJleHAiOjE4ODQ5MDIxNTB9.uoFH8QbaMdJckxguo8rbqxxcYgEVrp4XglereQRNg8o" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2ltr3w" target="_blank" rel="noopener">&#x2018;&#xC870;&#xAD6D;&#xC218;&#xC0AC;&#xC640; &#xAC80;&#xCC30;&#xAC1C;&#xD601; &#xBB50;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD558;&#xACE0; &#xC2DC;&#xAE09;&#xD55C;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4mzigz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="북미실무회담 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-25T23:32:57.000Z">2019-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2240 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4mzigz/">북미실무회담 전망</a>
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC0B0;&#xBC95;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC624;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xAC15;&#xACBD;&#xD30C;&#xC778; &#xBCFC;&#xD134;&#xC744; &#xD574;&#xC784;&#xD558;&#xACE0; &#xADF8;&#xC758; &#xB9AC;&#xBE44;&#xC544;&#xC2DD; &#xD574;&#xBC95;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5B8;&#xAE09;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xC2E4;&#xBB34;&#xD68C;&#xB2F4;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xC640; &#xD568;&#xAED8; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xBCF4;&#xB3C4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB2C8;&#xB550; &#xAD74;&#xB69D;&#xC5D0; &#xC5F0;&#xAE30;&#xB0A0; &#xC77C;&#xC740; &#xC5C6;&#xB2E4;. &#xBD81;&#xBBF8;&#xAC04; &#xBB54;&#xAC00;&#xB294; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD2C0;&#xB9BC;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5B8;&#xAE09;&#xB418;&#xBA74;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; UN&#xC5D0; &#xAC04;&#xAC83;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; UN&#xC5D0; &#xAC04;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xB098;&#xC654;&#xC744; &#xB54C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC9C4;&#xC804;&#xC774;&#xB098; &#xC131;&#xACFC;&#xB294; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0; &#xC0AC;&#xAC74;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;. &#xCCAB;&#xC9F8;&#xB294; &#xBCFC;&#xD134;&#xC774; &#xD574;&#xC784;&#xB41C; &#xAC83;&#xC774;&#xACE0; &#xB458;&#xC9F8;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xC2A4;&#xCE94;&#xB4E4;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBCFC;&#xD134; &#xD574;&#xC784;&#xC740; &#xBCF8;&#xC778;&#xC5D0;&#xAC8C;&#xB294; &#xBD88;&#xBA85;&#xC608;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, &#xB0A8;&#xBD81;&#xBBF8; &#xC804;&#xCCB4;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xD589;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xBBF8;&#xAC04; &#xD68C;&#xB2F4;&#xB3C4; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xBB3C;&#xB860; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC548;&#xBCF4;&#xBCF4;&#xC88C;&#xAD00; &#xD55C;&#xC0AC;&#xB78C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xACE0; &#xD06C;&#xAC8C; &#xBCC0;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xCD5C;&#xADFC; &#xBCF4;&#xB3C4;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xC2A4;&#xCE94;&#xB4E4;&#xC740; &#xBD81;&#xBBF8;&#xD611;&#xC0C1;&#xC5D0; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xC2A4;&#xCE94;&#xB4E4;&#xC744; &#xC774;&#xC720;&#xB85C; &#xD2B8;&#xB7FC;&#xD504;&#xC5D0; &#xB300;&#xD55C; &#xD0C4;&#xD575;&#xC808;&#xCC28;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xACFC;&#xAC70; &#xB7EC;&#xC2DC;&#xC544; &#xC2A4;&#xCE94;&#xB4E4;&#xC740; &#xC774;&#xB7F4; &#xC800;&#xB7ED; &#xB118;&#xC5B4;&#xAC14;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xC2A4;&#xCE94;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC27D;&#xC9C0;&#xAC00; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xC120; &#xD6C4;&#xBCF4;&#xC778; &#xBC14;&#xC774;&#xB4E0;&#xACFC; &#xADF8; &#xC544;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC0AC;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC804;&#xD654; &#xB179;&#xCDE8;&#xB85D;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC774;&#xC815;&#xB3C4; &#xB418;&#xBA74; &#xAC70;&#xC758; &#xC2EC;&#xAC01;&#xD55C; &#xC218;&#xC900;&#xC758; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xB2E4;. &#xACF5;&#xD654;&#xB2F9;&#xC5D0;&#xC11C;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xC9C0;&#xCF1C;&#xC8FC;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xACB0;&#xAD6D; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xC2A4;&#xCE94;&#xB4E4;&#xC744; &#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC7AC;&#xC120;&#xB418;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xC804;&#xD1B5;&#xC744; &#xAE68;&#xACE0; &#xBBF8;&#xAD6D; &#xACF5;&#xD654;&#xB2F9;&#xC740; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xC2E0; &#xB2E4;&#xB978; &#xC778;&#xBB3C;&#xC744; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB85C; &#xB0B4;&#xC138;&#xC6B8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xBA74; &#xBB54;&#xAC00; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACFC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB098; &#xC0AC;&#xAC74;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xBB38;&#xC81C;&#xB97C; &#xB36E;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xB4E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB780;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC774;&#xB780;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xC640; &#xC5EC;&#xAC74;&#xC740; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xB9AC;&#xB354;&#xC2ED;&#xACFC; &#xAD8C;&#xC704;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACF5;&#xD654;&#xB2F9;&#xC740; &#xB530;&#xB77C;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xCD08;&#xB2F9;&#xC801;&#xC778; &#xC9C0;&#xC9C0;&#xAC00; &#xC5C6;&#xC73C;&#xBA74; &#xC804;&#xC7C1;&#xC740; &#xC218;&#xD589;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB458; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC81C;&#xB294; &#xB450;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC720;&#xC5D4;&#xC81C;&#xC7AC; &#xD574;&#xC81C;&#xC640; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xB0B4;&#xC77C; &#xBAA8;&#xB808; &#xAD8C;&#xC88C;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC62C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xC911;&#xC694;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBCFC;&#xD134;&#xC744; &#xD574;&#xC784;&#xD558;&#xB294; &#xB4F1;&#xC758; &#xC81C;&#xC2A4;&#xCE04;&#xC5B4;&#xB97C; &#xCDE8;&#xD574;&#xB3C4; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC758; &#xC131;&#xACFC;&#xB294; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4;. &#xBB3C;&#xB860; &#xBD81;&#xD55C;&#xC774; &#xAE09;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xBAB0;&#xB824;&#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xC804;&#xB9DD;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC720;&#xC5D4;&#xC81C;&#xC7AC; &#xD574;&#xC81C;&#xC640; &#xAC19;&#xC774; &#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC9C0;&#xC9C0;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xB2E4;&#xB978; &#xBC29;&#xC548;&#xC744; &#xAC15;&#xAD6C;&#xD55C;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xB3C4; &#xD611;&#xC0C1;&#xC5D0; &#xB098;&#xC124; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC885;&#xC804;&#xC120;&#xC5B8;&#xC774;&#xB2E4;. &#xC601;&#xBCC0;&#xD575;&#xC2DC;&#xC124;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xC885;&#xC804;&#xC120;&#xC5B8;&#xACFC; &#xD568;&#xAED8; &#xB0A8;&#xBD81;&#xAC04; &#xC81C;&#xD55C;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xAD50;&#xB958;&#xB97C; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC885;&#xC804;&#xC120;&#xC5B8;&#xC740; &#xC774;&#xBBF8; &#xBD80;&#xC2DC; &#xB300;&#xD1B5;&#xB839; &#xB2F9;&#xC2DC;&#xBD80;&#xD130; &#xB17C;&#xC758;&#xB418;&#xC5B4; &#xC624;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC885;&#xC804;&#xC120;&#xC5B8;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC120;&#xC5B8;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC624;&#xC0B0;&#xC774;&#xB2E4;. &#xC885;&#xC804;&#xC120;&#xC5B8;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD55C;&#xBC18;&#xB3C4;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC815;&#xC804;&#xC0C1;&#xD0DC;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xC804;&#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC791;&#xB3D9;&#xD558;&#xB358; &#xAC01;&#xC885; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xC911; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC720;&#xC5D4;&#xC0AC;&#xC640; &#xC911;&#xB9BD;&#xAD6D; &#xAC10;&#xC2DC;&#xC704;&#xC6D0;&#xD68C;&#xAC19;&#xC740; &#xAC83;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC120; &#xC720;&#xC5D4;&#xC0AC;&#xC758; &#xC815;&#xC804;&#xAD00;&#xB9AC; &#xC784;&#xBB34;&#xAC00; &#xBCC0;&#xACBD;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC989; MDL&#xACFC; DMZ&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xC784;&#xBB34;&#xAC00; &#xD574;&#xC81C;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xC640; &#xD568;&#xAED8; &#xC911;&#xB9BD;&#xAD6D; &#xAC10;&#xC2DC;&#xC704;&#xC6D0;&#xD68C;&#xB3C4; &#xD574;&#xCCB4;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xACBD;&#xACC4;&#xC120;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC720;&#xC5D4;&#xC0AC;&#xAC00; &#xB2F4;&#xB2F9;&#xD558;&#xB358; &#xC815;&#xC804;&#xC784;&#xBB34;&#xB97C; &#xC778;&#xC218;&#xBC1B;&#xC544; &#xC885;&#xC804;&#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xC758; &#xAD6D;&#xACBD;&#xC120; &#xBC29;&#xC5B4;&#xAC19;&#xC740; &#xC784;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC5D4;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xB0A8;&#xBD81;&#xAC04; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; PKO&#xAC19;&#xC740; &#xAE30;&#xAD6C;&#xAC00; &#xD30C;&#xACAC;&#xB418;&#xC5B4; &#xC911;&#xB9BD;&#xAD6D; &#xAC10;&#xC2DC;&#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xD558;&#xB358; &#xC784;&#xBB34;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xBBF8;&#xC5F0;&#xD569;&#xD6C8;&#xB828;&#xC758; &#xC644;&#xC804;&#xD55C; &#xC911;&#xC9C0;&#xB97C; &#xB313;&#xAC00;&#xB85C; &#xB0B4;&#xC138;&#xC6B8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC774; &#xADF8;&#xC815;&#xB3C4;&#xC5D0; &#xB9CC;&#xC871;&#xD560; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.</p>
<p>&#xC774;&#xC640;&#xD568;&#xAED8; &#xB0A8;&#xBD81;&#xD55C; &#xACBD;&#xC81C;&#xD611;&#xB825;&#xC740; &#xBBFC;&#xC871;&#xB0B4;&#xBD80;&#xAC04; &#xAC70;&#xB798;&#xB85C; &#xC720;&#xC5D4;&#xC81C;&#xC7AC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC120;&#xC5B8;&#xB3C4; &#xC608;&#xC0C1;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9;&#xB3C4; &#xD06C;&#xAC8C; &#xBC18;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; &#xC7AC;&#xC120;&#xC774; &#xC2DC;&#xAE09;&#xD55C; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xBAB0;&#xC544;&#xBD99;&#xC5EC;&#xC11C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xB300;&#xC758; &#xC131;&#xACFC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xC740; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xCD5C;&#xB300;&#xCE58;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9AC;&#xB354;&#xC2ED;&#xC774; &#xC704;&#xAE30;&#xB97C; &#xB9DE;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xB300;&#xC678;&#xD611;&#xC0C1;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC678;&#xAD50;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC5B4;&#xB824;&#xC6CC;&#xB3C4; &#xADF8; &#xAC00;&#xC6B4;&#xB370;&#xC5D0;&#xC11C; &#xBB54;&#xAC00; &#xC774;&#xB8E8;&#xB824;&#xB294; &#xC18D;&#xC131;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xBCF4;&#xBA74; &#xC774; &#xC815;&#xB3C4;&#xB77C;&#xB3C4; &#xAE30;&#xB300;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD611;&#xC0C1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xC218;&#xC911;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD558;&#xACA0;&#xB2E4;&#xBA74; &#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xC544;&#xB2C8;&#xBA74; &#xBABB;&#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xC5D0; &#xAC04;&#xC12D;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5EC;&#xB7EC;&#xBC88; &#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xBC88; &#xD611;&#xC0C1;&#xC758; &#xCD5C;&#xB300;&#xAD00;&#xAC74;&#xC740; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xBAA8;&#xB450; &#xBE44;&#xC2B7;&#xD55C; &#xCC98;&#xC9C0;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xB9AC;&#xB354;&#xC2ED; &#xB9AC;&#xC2A4;&#xD06C;&#xB85C; &#xD55C;&#xAD6D;&#xC740; &#xB300;&#xD1B5;&#xB839; &#xCE21;&#xADFC;&#xC758; &#xB9AC;&#xC2A4;&#xD06C;&#xB85C; &#xBAA8;&#xB450; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC774;&#xB7F0; &#xD2C8;&#xC744; &#xC808;&#xB300;&#xB85C; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB458; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAD8C;&#xB825;&#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xC774;&#xCC98;&#xB7FC; &#xBD81;&#xD55C;&#xACFC; &#xC131;&#xACFC;&#xC788;&#xB294; &#xD68C;&#xB2F4;&#xC744; &#xBC14;&#xB7AC;&#xB358; &#xC801;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNG16aWd6IiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTY5NDU5ODQ1LCJleHAiOjE4ODQ4MTk4NDV9.4Bdrqmn1mkLHxlW-aLI6Al_KAMcHPwG2fUDTJd3a2ik" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4mzigz" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xBBF8;&#xC2E4;&#xBB34;&#xD68C;&#xB2F4; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/steem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="Steem의 실제 생활 용도, 협동조합이 어떨까요 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-24T23:30:21.000Z">2019-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/steem/">Steem의 실제 생활 용도, 협동조합이 어떨까요 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xC54C;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xB4E4;&#xB3C4; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xB97C; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xAE30;&#xB300;&#xC640; &#xB2E4;&#xB978; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC6D0;&#xB798; &#xC120;&#xBB3C;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xB0B4;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC120;&#xBB3C;&#xAC70;&#xB798;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xACA9;&#xC758; &#xC548;&#xC815;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC120;&#xBB3C;&#xC2DC;&#xC7A5;&#xC758; &#xC6D0;&#xB798;&#xAE30;&#xB2A5;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF8;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC704;&#xC544;&#xB798;&#xB85C; &#xB9C8;&#xAD6C; &#xB110;&#xB6F0;&#xAE30; &#xD558;&#xB294; &#xD604;&#xC0C1;&#xC740; &#xC870;&#xAE08; &#xC7A6;&#xC544; &#xB4E4;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC560;&#xBB3C;&#xB2E8;&#xC9C0;&#xAC19;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC2DC;&#xB300;&#xB97C; &#xC5F4;&#xC5C8;&#xC9C0;&#xB9CC; &#xC624;&#xD788;&#xB824; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xAC00;&#xB85C;&#xB9C9;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xB824;&#xBA74; &#xAD6D;&#xAC00;&#xB97C; &#xB300;&#xC2E0;&#xD55C; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD55C; &#xBE44;&#xC9C0;&#xB2C8;&#xC2A4;&#xAC00; &#xBC1C;&#xC804;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xC6A9;&#xB3C4;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xB9CE;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC88B;&#xC740; &#xAE00;&#xC774;&#xB2E4;. &#xC88B;&#xC740; &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xAD11;&#xACE0;&#xB97C; &#xBD99;&#xC774;&#xACE0; &#xAD11;&#xACE0; &#xD6A8;&#xACFC;&#xB85C; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xB3C4; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC99D;&#xC778;&#xC778; @clayop &#xB2D8;&#xC758; &#xC8FC;&#xC7A5;&#xC774;&#xB2E4;. &#xC633;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xAC8C; &#xD574;&#xC11C; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xCC3E;&#xC544; &#xC624;&#xAC8C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC5B4;&#xB835;&#xB2E4;. &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xC624;&#xAC8C; &#xD558;&#xB294; &#xAE00;&#xC774; &#xC77C;&#xB144;&#xC5D0; &#xBA87;&#xAC1C;&#xB098; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;&#xD558;&#xB294; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xCC3E;&#xC544;&#xC628;&#xB2E4;&#xACE0; &#xADF8;&#xAC8C; &#xC9C4;&#xC815; &#xC88B;&#xC744; &#xAE00;&#xC778;&#xAC00; &#xD558;&#xB294; &#xCCA0;&#xD559;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; &#xB9CE;&#xC774; &#xBAA8;&#xC774;&#xBA74; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB2E4;. &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB3C8;&#xC774; &#xBAA8;&#xC774;&#xBA74; &#xAC00;&#xCE58;&#xB3C4; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB9E4;&#xC6B0; &#xC870;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6CC;&#xC11C; &#xADF8;&#xB0E5; &#xB9C8;&#xBB34; &#xBAA8;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB0B4;&#xAC00; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB0B4;&#xAC00; &#xB354; &#xC774;&#xC775;&#xC744; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC740; &#xADF8;&#xB7F0; &#xD655;&#xC2E0;&#xACFC; &#xBE44;&#xC804;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD88;&#xC548;&#xAC10;&#xC744; &#xD655;&#xC0B0;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xB2E8;&#xC5B8;&#xCEE8;&#xB370; &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xC5D0; &#xC774;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; &#xBE44;&#xC9C0;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xAC1C;&#xBC1C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xBBF8; 2&#xB144;&#xC804;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xC774; &#xC0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xBE44;&#xC9C0;&#xB2C8;&#xC2A4;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xC800; &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC01;&#xC885; &#xAE30;&#xB2A5;&#xC911;&#xC5D0;&#xC11C; &#xADF8; &#xC5B4;&#xB5A4; &#xAC83;&#xB4E4;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB300;&#xCCB4;&#xD574;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xB9C9;&#xC5F0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC6D0;&#xB798; &#xC2A4;&#xD300;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAC80;&#xC5F4;&#xC5C6;&#xC740; &#xC5B8;&#xB860;&#xC744; &#xD45C;&#xBC29;&#xD588;&#xC73C;&#xB2C8; &#xC5B8;&#xB860;&#xB3C4; &#xAD1C;&#xCC2E;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC774; &#xBE44;&#xC2F8;&#xAC8C; &#xC62C;&#xB77C;&#xB3C4; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAE30;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCDA9;&#xBD84;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC904; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xAC80;&#xC5F4;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC808;&#xBC15;&#xD55C; &#xC2EC;&#xC815;&#xC774; &#xC788;&#xB294; &#xBA87;&#xBA87;&#xC758; &#xC0AC;&#xB78C;&#xC774; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xB300;&#xC911;&#xC801;&#xC778; &#xD65C;&#xC6A9;&#xACFC;&#xB294; &#xAD00;&#xACC4;&#xAC00; &#xBA40;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC774; &#xB5A0; &#xC62C;&#xB790;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xCC98;&#xB7FC; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC1C;&#xC778;&#xC774; &#xD558;&#xB8E8;&#xD558;&#xB8E8; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBCF4;&#xC0C1;&#xBC1B;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBCC4; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;. &#xAC00;&#xCE58;&#xB294; &#xC2E4;&#xC81C; &#xD6A8;&#xC6A9;&#xACFC; &#xBE44;&#xB840;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xACF5;&#xAE30;&#xCC98;&#xB7FC; &#xAF2D; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xBA74; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xD6A8;&#xC6A9;&#xC774; &#xB9CE;&#xC774; &#xC0DD;&#xAE38; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB18D;&#xC0B0;&#xBB3C;&#xC0DD;&#xC0B0;&#xC790;&#xC640; &#xC18C;&#xBE44;&#xC790;&#xB97C; &#xC9C1;&#xC811; &#xC5F0;&#xACB0;&#xD574;&#xC8FC;&#xB294; &#xAE30;&#xB2A5;&#xC774;&#xB2E4;. &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; @rokyupjung &#xB2D8;&#xC774;&#xB098; @solnamu &#xB2D8; &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xB18D;&#xC0AC;&#xB97C; &#xC9C1;&#xC811; &#xC9D3;&#xACE0; &#xACC4;&#xC2E0;&#xB2E4;. &#xADF8;&#xB7F0; &#xB18D;&#xC0B0;&#xBB3C;&#xC744; &#xC2A4;&#xD300;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xB3C4;&#xC2DC;&#xC5D0; &#xC0AC;&#xB294; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC9C1;&#xAD6C;&#xB9E4;&#xB97C; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC73C;&#xB2C8; &#xC0C1;&#xD488;&#xC758; &#xC9C8;&#xC740; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC911;&#xAC04;&#xB2E8;&#xACC4;&#xC758; &#xC720;&#xD1B5;&#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC0C1;&#xD488;&#xC740; &#xC800;&#xB834;&#xD558;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0;&#xB2E4; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xB18D;&#xC0B0;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xD488;&#xAC00;&#xACA9;&#xC758; 10-15% &#xC815;&#xB3C4;&#xB97C; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;&#xC740; 10-15% &#xC815;&#xB3C4; &#xD560;&#xC778;&#xC744; &#xBC1B;&#xB294; &#xD6A8;&#xACFC;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; @rokyupjung&#xB2D8;&#xC774; &#xC625;&#xC218;&#xC218; 1&#xBC15;&#xC2A4;&#xB97C; 2&#xB9CC;&#xC6D0;&#xC5D0; &#xD310;&#xB9E4;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xB3C4;&#xC2DC;&#xC5D0; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774; &#xADF8; &#xC625;&#xC218;&#xC218; 1&#xBC15;&#xC2A4;&#xB97C; &#xC0AC;&#xBA74; &#xC81C;&#xAC00; &#xAD6C;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C; 2-3$ &#xC815;&#xB3C4; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD6C;&#xB9E4;&#xD588;&#xB2E4;&#xACE0; &#xC778;&#xC99D;&#xC744; &#xC62C;&#xB9AC;&#xBA74; &#xADF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC81C;&#xAC00; &#xC65C; &#xADF8;&#xB7F0; &#xB0A8; &#xC88B;&#xC740; &#xC77C;&#xC744; &#xD558;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC73C;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC6A9;&#xB3C4;&#xB97C; &#xCC3E;&#xC544;&#xC11C; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xC5D0; &#xC4F0;&#xC774;&#xBA74; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xB3C4; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xD560;&#xC778;&#xC758; &#xD3ED;&#xACFC; &#xB300;&#xC0C1;&#xC774; &#xCEE4;&#xC9C0;&#xACE0; &#xB113;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC758; &#xAE00;&#xACFC; &#xD050;&#xB808;&#xC774;&#xC158; &#xBE44;&#xC728;&#xC774; &#xBC14;&#xB00C;&#xACE0; &#xB098;&#xC11C; &#xB09C;&#xB370; &#xC5C6;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xBC8C;&#xC774;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xD1F4;&#xD589;&#xC801;&#xC774;&#xB2E4;. &#xC11C;&#xC591; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294;&#xB370; &#xC815;&#xB825;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xB9AC;&#xC6CC;&#xB4DC;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xB3C4; &#xC804;&#xD600; &#xC77C;&#xB9AC; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB9AC;&#xC6CC;&#xB4DC;&#xB294; &#xC5B8;&#xC820;&#xAC00; &#xC885;&#xB8CC;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xBA74; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xC6A9;&#xCC98;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xB9AC;&#xC6CC;&#xB4DC;&#xB294; &#xADF8;&#xB7F0; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xC6A9;&#xCC98;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD55C; &#xD55C;&#xC2DC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xC9C0;&#xAE08; &#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC544;&#xB3C4; &#xAC00;&#xACA9;&#xC774; &#xB5BB;&#xC5B4;&#xC9C0;&#xBA74; &#xB3C4;&#xB85C;&#xBB35;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xC800;&#xB9AC; &#xC544;&#xBB34;&#xB9AC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xB3C4; &#xC2A4;&#xD300;&#xC774; &#xC2E4;&#xC81C; &#xC6A9;&#xCC98;&#xC5D0; &#xC4F0;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xAC15;&#xB825;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC81C;&#xC77C; &#xC6B0;&#xC120;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC6A9;&#xCC98;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xAC00;&#xC744;&#xC774;&#xB2E4;. &#xC218;&#xD655;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB18D;&#xBD80;&#xB4E4;&#xC744; &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0; &#xD5D0;&#xAC12;&#xC73C;&#xB85C; &#xB118;&#xAE30;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xD5C8;&#xB2E4;&#xD558;&#xB2E4;. &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C;&#xB294; &#xB18D;&#xBD80;&#xB4E4;&#xC774; &#xD5D0;&#xAC12;&#xC73C;&#xB85C; &#xB118;&#xAE34; &#xAC83;&#xC744; &#xBE44;&#xC2F8;&#xAC8C; &#xC0AC;&#xBA39;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC720;&#xC6A9;&#xD560;&#xAE4C;? </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB18D;&#xBD80; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xC548;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xACF5;&#xACE0;&#xB97C; &#xD558;&#xC2DC;&#xACE0;, &#xADF8;&#xAC83;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBCF4;&#xD305;&#xC744; &#xD574; &#xB4DC;&#xB9B4;&#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xD310;&#xB9E4;&#xC790; &#xAD6C;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C; &#xBAA8;&#xB450; &#xBCF4;&#xD305;&#xD574; &#xC904; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4;. &#xC81C;&#xAC00; &#xC57D; 90&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB3D9;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD310;&#xB9E4;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB3C4; &#xD558;&#xB8E8;&#xC5D0; &#xC77C;&#xC815;&#xB7C9;&#xC744; &#xC815;&#xD574;&#xB193;&#xACE0; &#xD310;&#xB9E4;&#xB97C; &#xD558;&#xC154;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAC1C;&#xC778;&#xC774; &#xC77C;&#xC744;&#xD574;&#xC57C; &#xD558;&#xB2C8; &#xC77C;&#xC77C; &#xC218;&#xD655; &#xAC00;&#xB2A5;&#xD55C; &#xBE44;&#xC728;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC81C;&#xAC00; &#xAC00;&#xC9C4; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xCDA9;&#xBD84;&#xD788; &#xD310;&#xB9E4;&#xC790;&#xC640; &#xC18C;&#xBE44;&#xC790;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC744; &#xC904; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xB9CC;&#xC77C; &#xC800;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC218;&#xC900;&#xC744; &#xB6F0;&#xC5B4; &#xB118;&#xC744; &#xB9CC;&#xD07C; &#xB9CE;&#xC740; &#xAC70;&#xB798;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB7F0; &#xCDE8;&#xC9C0;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xC2E4; &#xC2A4;&#xD300;&#xBCF4;&#xC720; &#xACE0;&#xB798;&#xB4E4;&#xC740; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xBAA8;&#xC9D1;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB18D;&#xC0AC;&#xC9C0;&#xC740; &#xC218;&#xD655;&#xBB3C;&#xC744; &#xD310;&#xB9E4;&#xD558;&#xC2E4; &#xBD84;&#xB4E4;&#xC744;. &#xD310;&#xB9E4;&#xD558;&#xC2E4; &#xAE30;&#xAC04;&#xACFC; &#xBB3C;&#xD488; &#xAC00;&#xACA9;&#xC744; &#xD3EC;&#xC2A4;&#xD305;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xC81C;&#xAC00; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD558;&#xACA0;&#xB2E4;. </p>
<p> &#xC5B4;&#xCC28;&#xD53C; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C; &#xB300;&#xC0C1;&#xC774;&#xB2C8; &#xC2A4;&#xD300;&#xC787;&#xBCF4;&#xB2E4;&#xB294; sct&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; sct-market&#xC774;&#xB77C;&#xB294; &#xD0DC;&#xADF8;&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;. &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;&#xC740; sct-consumer &#xD0DC;&#xADF8;&#xC5D0; &#xC778;&#xC99D; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB824;&#xC8FC;&#xC2DC;&#xBA74; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xB4DC;&#xB9AC;&#xAE30; &#xC27D;&#xACA0;&#xB2E4;. &#xD310;&#xB9E4;&#xC790;&#xB4E4;&#xC740; sct-producer &#xD0DC;&#xADF8;&#xC5D0; &#xD310;&#xB9E4;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xC62C;&#xB824;&#xC8FC;&#xBA74; &#xAC70;&#xAE30;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB2E4;. </p>
<p>&#xC870;&#xAE08; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC73C;&#xBA74; sct &#xCE21;&#xB3C4; &#xCE74;&#xD14C;&#xACE0;&#xB9AC; &#xAD00;&#xB9AC;&#xB97C; &#xD574;&#xC8FC;&#xC2E4; &#xAC83;&#xC774;&#xB77C; &#xBBFF;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xBA74; &#xBCC4;&#xB3C4;&#xB85C; &#xB3C5;&#xB9BD;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB18D;&#xBD80; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xB97C; &#xBC14;&#xB780;&#xB2E4;.  </p>
<p><a href="https://open.kakao.com/o/gknZ8yFb" target="_blank" rel="noopener">https://open.kakao.com/o/gknZ8yFb</a></p>
<p>&#xCE74;&#xD1A1;&#xC5D0; &#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569; &#xC774;&#xB77C;&#xB294; &#xCC44;&#xD305;&#xBC29;&#xC744; &#xAC1C;&#xC124;&#xD574; &#xB193;&#xC558;&#xB2E4;. &#xC2A4;&#xD300; &#xB18D;&#xBD80;&#xB4E4;&#xAED8;&#xC11C; &#xCC38;&#xC5EC;&#xD558;&#xC154;&#xC11C; &#xC758;&#xACAC;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC798; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Q-&#xCD5C;&#xADFC;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC644;&#xB8CC;&#xB41C;-BTSMD-&#xC9C0;&#xAC11;-&#xC774;&#xAE30;&#xB3C4;&#xD55C;-Bitshares-&#xC9C0;&#xAC11;-https-wallet-bitshares-org-r-newid-&#xCD94;&#xCC9C;&#xC778;-&#xCF54;&#xB4DC;-&#xD3EC;&#xD568;-&#xC5D0;-&#xC11C;-&#xC774;&#xB984;"><a href="#Q-&#xCD5C;&#xADFC;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC644;&#xB8CC;&#xB41C;-BTSMD-&#xC9C0;&#xAC11;-&#xC774;&#xAE30;&#xB3C4;&#xD55C;-Bitshares-&#xC9C0;&#xAC11;-https-wallet-bitshares-org-r-newid-&#xCD94;&#xCC9C;&#xC778;-&#xCF54;&#xB4DC;-&#xD3EC;&#xD568;-&#xC5D0;-&#xC11C;-&#xC774;&#xB984;" class="headerlink" title="Q. &#xCD5C;&#xADFC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC644;&#xB8CC;&#xB41C; BTSMD &#xC9C0;&#xAC11; &#xC774;&#xAE30;&#xB3C4;&#xD55C;  Bitshares &#xC9C0;&#xAC11; https://wallet.bitshares.org/?r=newid (&#xCD94;&#xCC9C;&#xC778; &#xCF54;&#xB4DC; &#xD3EC;&#xD568;) &#xC5D0; &#xC11C;, &#xC774;&#xB984;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoic3RlZW0iLCJhIjpbInQtMTk5OCJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BiZXdhcmVjZW50ZXJiYXNlL3EtYnRzbWQtYml0c2hhcmVzLWh0dHBzLXdhbGxldC1iaXRzaGFyZXMtb3JnLXItbmV3aWQtYnRzbWQiLCJpYXQiOjE1NjkzOTk4NTgsImV4cCI6MTg4NDc1OTg1OH0.cF5AvjFwbd0LmiFfn24VGLNkzTdegtnoV1HkAcf28UA" target="_blank" rel="noopener">Q. &#xCD5C;&#xADFC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC644;&#xB8CC;&#xB41C; BTSMD &#xC9C0;&#xAC11; &#xC774;&#xAE30;&#xB3C4;&#xD55C;  Bitshares &#xC9C0;&#xAC11; https://wallet.bitshares.org/?r=newid (&#xCD94;&#xCC9C;&#xC778; &#xCF54;&#xB4DC; &#xD3EC;&#xD568;) &#xC5D0; &#xC11C;, &#xC774;&#xB984;</a></h5><p><sup>Q. &#xCD5C;&#xADFC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC644;&#xB8CC;&#xB41C; BTSMD &#xC9C0;&#xAC11;&#xC73C;&#xB85C;&#xB3C4; &#xD65C;&#xC6A9;&#xB418;&#xB294; Bitshares &#xC9C0;&#xAC11;  (&#xCD94;&#xCC9C;&#xC778; &#xCF54;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/steem" target="_blank" rel="noopener">&#x2018;Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/42/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/44/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/42/">42</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/43/">43</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/44/">44</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/181/">181</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

