
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지난 10년 동안의 강세장에서 배운 교훈과 배우지 못한 교훈 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC2DC;&#xC7A5;&#xC740;-&#x201C;&#xC544;&#xC8FC;-&#xBD84;&#xBA85;&#xD55C;&#x201D;-&#xC2E0;&#xD638;&#xAC00;-&#xB098;&#xC62C;-&#xB54C;&#xAE4C;&#xC9C0;-&#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>1. &#xC2DC;&#xC7A5;&#xC740; &#x201C;&#xC544;&#xC8FC; &#xBD84;&#xBA85;&#xD55C;&#x201D; &#xC2E0;&#xD638;&#xAC00; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC548;&#xC804;&#xD55C;-&#xACF3;&#xC744;-&#xCC3E;&#xC544;-&#xB5A0;&#xB09C;-&#xC774;&#xB4E4;&#xC740;-&#xD070;-&#xB300;&#xAC00;&#xB97C;-&#xCE58;&#xB7EC;&#xC57C;-&#xD588;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>2. &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC744; &#xCC3E;&#xC544; &#xB5A0;&#xB09C; &#xC774;&#xB4E4;&#xC740; &#xD070; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB7EC;&#xC57C; &#xD588;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC77C;&#xBD80;-&#xACBD;&#xC81C;-&#xC774;&#xB860;&#xC774;-&#xD0C0;&#xACA9;&#xC744;-&#xBC1B;&#xC558;&#xB2E4;">
        <span class="has-mr-6">3</span>
        <span>3. &#xC77C;&#xBD80; &#xACBD;&#xC81C; &#xC774;&#xB860;&#xC774; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xC2DC;&#xC7A5;-&#xBC18;&#xB4F1;&#xC774;-&#xBAA8;&#xB450;&#xC5D0;&#xAC8C;-&#xACE8;&#xACE0;&#xB8E8;-&#xB3CC;&#xC544;&#xAC00;&#xC9C0;&#xB294;-&#xC54A;&#xC558;&#xB2E4;">
        <span class="has-mr-6">4</span>
        <span>4. &#xC2DC;&#xC7A5; &#xBC18;&#xB4F1;&#xC774; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xACE8;&#xACE0;&#xB8E8; &#xB3CC;&#xC544;&#xAC00;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#5-&#xC77C;&#xBD80;&#xB294;-&#xC88B;&#xC740;-&#xAD50;&#xD6C8;&#xC744;-&#xC5BB;&#xC5C8;&#xACE0;-&#xC77C;&#xBD80;&#xB294;-&#xC798;&#xBABB;&#xB41C;-&#xAD50;&#xD6C8;&#xC740;-&#xC5BB;&#xC5C8;&#xB2E4;">
        <span class="has-mr-6">5</span>
        <span>5. &#xC77C;&#xBD80;&#xB294; &#xC88B;&#xC740; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xAD50;&#xD6C8;&#xC740; &#xC5BB;&#xC5C8;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfWPM6sdT7KHBCji9qcCjTmhXphDKfXjuYt6McHNSx22K/001.gif" alt="지난 10년 동안의 강세장에서 배운 교훈과 배우지 못한 교훈">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-04T02:30:27.000Z">2019-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2425 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지난 10년 동안의 강세장에서 배운 교훈과 배우지 못한 교훈
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmfWPM6sdT7KHBCji9qcCjTmhXphDKfXjuYt6McHNSx22K/001.gif" alt="001.gif"><br></center><br>#<br>&#xD558;&#xB298;&#xC740; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC885;&#xB9D0;&#xC758; &#xB0A0;&#xC740; &#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC0AC;&#xD68C;&#xB294; &#xBD95;&#xAD34;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; 10&#xB144; &#xC804;, &#xC218;&#xC2ED; &#xB144; &#xB9CC;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xACE0; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB7F0; &#xB9DD;&#xC5F0;&#xC790;&#xC2E4;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADE0;&#xD615;&#xC744; &#xC7A1;&#xACE0; &#xC8FC;&#xAC00;&#xB97C; &#xACC4;&#xC18D; &#xB04C;&#xC5B4;&#xB0B4;&#xB9AC;&#xAE30; &#xBCF4;&#xB2E4; &#xC62C;&#xB9AC;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; 2009&#xB144; 3&#xC6D4; 9&#xC77C; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xAC15;&#xC138;&#xC7A5; &#xC911; &#xD558;&#xB098;&#xAC00; &#xD0C4;&#xC0DD;&#xD588;&#xB2E4;.</p>
<p>2009&#xB144; 3&#xC6D4;&#xC5D0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xB5A0;&#xB098; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC624;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xD68C;&#xB97C; &#xC783;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9C9;&#xB300;&#xD55C; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB978; &#xC148;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC2DC;&#xC7A5; &#xBC18;&#xB4F1;&#xC740; &#xC70C;&#xC154; 5000 &#xC9C0;&#xC218;&#xAC00; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD574; 300% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB300;&#xD45C;&#xB41C;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xAE68;&#xC6B0;&#xCE5C; &#xAD50;&#xD6C8;&#xC774;&#xB2E4;.</p>
<h4 id="1-&#xC2DC;&#xC7A5;&#xC740;-&#x201C;&#xC544;&#xC8FC;-&#xBD84;&#xBA85;&#xD55C;&#x201D;-&#xC2E0;&#xD638;&#xAC00;-&#xB098;&#xC62C;-&#xB54C;&#xAE4C;&#xC9C0;-&#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;"><a href="#1-&#xC2DC;&#xC7A5;&#xC740;-&#x201C;&#xC544;&#xC8FC;-&#xBD84;&#xBA85;&#xD55C;&#x201D;-&#xC2E0;&#xD638;&#xAC00;-&#xB098;&#xC62C;-&#xB54C;&#xAE4C;&#xC9C0;-&#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;" class="headerlink" title="1. &#xC2DC;&#xC7A5;&#xC740; &#x201C;&#xC544;&#xC8FC; &#xBD84;&#xBA85;&#xD55C;&#x201D; &#xC2E0;&#xD638;&#xAC00; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;."></a>1. &#xC2DC;&#xC7A5;&#xC740; &#x201C;&#xC544;&#xC8FC; &#xBD84;&#xBA85;&#xD55C;&#x201D; &#xC2E0;&#xD638;&#xAC00; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</h4><p>#<br>2009&#xB144; 3&#xC6D4; &#xB2F9;&#xC2DC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xD669;&#xB7C9;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xBC30;&#xACBD;&#xC744; &#xB4A4;&#xB85C;&#xD558;&#xACE0; &#xC0C1;&#xC2B9;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xAE30;&#xB294; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0; &#xC885;&#xC18C;&#xB9AC;&#xB97C; &#xC6B8;&#xB9B0; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. &#xC2E4;&#xC5C5;&#xB960;&#xC740; 8.7%&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; 7&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xACC4;&#xC18D; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; GDP &#xC0C1;&#xC2B9;&#xC740; &#xBE48;&#xD608;&#xC5D0; &#xAC78;&#xB824; &#xC788;&#xC5C8;&#xACE0;, &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC740; &#xC544;&#xC9C1; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC9C0; &#xBABB;&#xD588;&#xC73C;&#xBA70;, &#xACBD;&#xAE30;&#xAC00; &#xCE68;&#xCCB4; &#xC911;&#xC774;&#xB77C;&#xB294; &#xB2E4;&#xB978; &#xC2E0;&#xD638;&#xB3C4; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; TCI &#xC6F0;&#xC2A4; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xB9C8;&#xC774;&#xD074; &#xADF8;&#xB85C;&#xC18C;&#xB294; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xC5D0; &#xB108;&#xBB34; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08;&#xC774; &#xBC14;&#xB2E5;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xBE44;&#xB85D; &#xBD88;&#xC548;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC885;&#xC885; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xBC95;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xADF8;&#xB85C;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x201C;&#xC18C;&#xC74C;&#xC5D0;&#xC11C; &#xADC0;&#xB97C; &#xB2EB;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xBAA9;&#xC801;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC81C;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;.&#x201D; </p>
<p>&#xC2DC;&#xC7A5;&#xC758; &#xBC14;&#xB2E5;&#xACFC; &#xCC9C;&#xC7A5;&#xC740; &#xC9C0;&#xB098;&#xACE0; &#xB098;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC808;&#xB300; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</p>
<h4 id="2-&#xC548;&#xC804;&#xD55C;-&#xACF3;&#xC744;-&#xCC3E;&#xC544;-&#xB5A0;&#xB09C;-&#xC774;&#xB4E4;&#xC740;-&#xD070;-&#xB300;&#xAC00;&#xB97C;-&#xCE58;&#xB7EC;&#xC57C;-&#xD588;&#xB2E4;"><a href="#2-&#xC548;&#xC804;&#xD55C;-&#xACF3;&#xC744;-&#xCC3E;&#xC544;-&#xB5A0;&#xB09C;-&#xC774;&#xB4E4;&#xC740;-&#xD070;-&#xB300;&#xAC00;&#xB97C;-&#xCE58;&#xB7EC;&#xC57C;-&#xD588;&#xB2E4;" class="headerlink" title="2. &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC744; &#xCC3E;&#xC544; &#xB5A0;&#xB09C; &#xC774;&#xB4E4;&#xC740; &#xD070; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB7EC;&#xC57C; &#xD588;&#xB2E4;."></a>2. &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC744; &#xCC3E;&#xC544; &#xB5A0;&#xB09C; &#xC774;&#xB4E4;&#xC740; &#xD070; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB7EC;&#xC57C; &#xD588;&#xB2E4;.</h4><p>#<br>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xB4F1; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE5C; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC5D0; &#xAC81;&#xBA39;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xBE60;&#xC838;&#xB098;&#xC640;, &#xC790;&#xAE08;&#xC744; MMF, &#xC740;&#xD589; &#xC608;&#xAE08; &#xBC0F; &#xAE30;&#xD0C0; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC62E;&#xACBC;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xAD1C;&#xCC2E;&#xC740; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xBA74; &#xB2E4;&#xD589;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC608;&#xAE08; &#xC218;&#xC775;&#xB960;&#xC740; &#xAE09;&#xACA9;&#xD788; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xADF8; &#xC790;&#xB9AC;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;. &#xC2E4;&#xC81C; &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xC900;&#xC774; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC5D0; &#xB098;&#xC130;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774;&#xC790; &#xC218;&#xC775;&#xB960;&#xC740; &#xADF8;&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>JP &#xBAA8;&#xAC74; &#xC5D0;&#xC14B; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2006&#xB144; 6&#xAC1C;&#xC6D4; &#xB9CC;&#xAE30; CD&#xC5D0; 10&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB123;&#xC5C8;&#xB2E4;&#xBA74;, &#xADF8; &#xD574;&#xC5D0;&#xB294; 5,200&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC774;&#xC790; &#xC18C;&#xB4DD;&#xC744; &#xC5BB;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74; 2018&#xB144;&#xC774;&#xB77C;&#xBA74; 600&#xB2EC;&#xB7EC;&#xAC00; &#xC548;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC740;&#xD589;&#xACFC; &#xAE30;&#xD0C0; &#xB300;&#xCD9C; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xC950;&#xAF2C;&#xB9AC;&#xB9CC;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xD604;&#xAE08;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; 50% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB358; 2007-2008&#xB144;&#xC758; &#xAE09;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCDA9;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xAE08; &#xC608;&#xAE08;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC950;&#xAF2C;&#xB9AC;&#xB9CC;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC758;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xCF54;&#xD37C;&#xC708;&#xB4DC; &#xD30C;&#xC774;&#xB0B8;&#xC15C;&#xC758; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB3C4;&#xD2B8;&#xB9AC;&#xB294; &#x201C;&#xADF8; &#xC774;&#xD6C4; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; 2008&#xB144;&#xC774; &#xB2E4;&#xC2DC; &#xCC3E;&#xC544;&#xC654;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xB9DD;&#xB839;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<h4 id="3-&#xC77C;&#xBD80;-&#xACBD;&#xC81C;-&#xC774;&#xB860;&#xC774;-&#xD0C0;&#xACA9;&#xC744;-&#xBC1B;&#xC558;&#xB2E4;"><a href="#3-&#xC77C;&#xBD80;-&#xACBD;&#xC81C;-&#xC774;&#xB860;&#xC774;-&#xD0C0;&#xACA9;&#xC744;-&#xBC1B;&#xC558;&#xB2E4;" class="headerlink" title="3. &#xC77C;&#xBD80; &#xACBD;&#xC81C; &#xC774;&#xB860;&#xC774; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;."></a>3. &#xC77C;&#xBD80; &#xACBD;&#xC81C; &#xC774;&#xB860;&#xC774; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.</h4><p>#<br>&#xC9C0;&#xB09C; 10&#xB144;&#xC774; &#xB2F9;&#xD639;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xAD50;&#xACFC;&#xC11C;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xACBD;&#xC81C; &#xC774;&#xB860; &#xC911; &#xC77C;&#xBD80;&#xB85C;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xD480; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB3C4;&#xD2B8;&#xB9AC;&#xB294; &#xC5F0;&#xC900;&#xC774; &#xAE08;&#xB9AC;&#xB97C; &#xC81C;&#xB85C;(0)&#xC5D0; &#xAC00;&#xAE5D;&#xAC8C; &#xC778;&#xD558;&#xD558;&#xACE0;, &#xC591;&#xC801;&#xC644;&#xD654;&#xB77C;&#xB294; &#xC804;&#xB840; &#xC5C6;&#xC774; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC740; &#xC77C;&#xC744; &#xC5B8;&#xAE09;&#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC870;&#xCE58;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xCD09;&#xBC1C;&#xC2DC;&#xD0A4;&#xACE0;, &#xAE08;&#xB9AC;&#xB97C; &#xBC00;&#xC5B4;&#xC62C;&#xB824;&#xC57C; &#xD588;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xBBF8;&#xBBF8;&#xD55C; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#x201C;&#xC774;&#xB7EC;&#xD55C; &#xC815;&#xCC45;&#xC740; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xACBD;&#xC81C; &#xC774;&#xB860;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC5B4;&#xC57C; &#xD588;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xB610; &#xB2E4;&#xB978; &#xC608;&#xB85C;, &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xC815;&#xBD80;&#xC758; &#xC2E0;&#xC6A9;&#xB4F1;&#xAE09;&#xC774; &#xAC15;&#xB4F1;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xB791;&#xACF3;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC7AC;&#xBB34;&#xBD80; &#xAD6D;&#xCC44; &#xBC0F; &#xAE30;&#xD0C0; &#xC815;&#xBD80; &#xCC44;&#xAD8C;&#xC774; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xC73C;&#xBA70;, &#xC218;&#xC775;&#xB960;&#xC740; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xB410;&#xB2E4;. &#xD55C;&#xD3B8;, &#xB2EC;&#xB7EC;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xD1B5;&#xD654; &#xB300;&#xBE44; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xAD50;&#xACFC;&#xC11C;&#xC758; &#xC124;&#xBA85;&#xC744; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC9C0;&#xB09C; 12&#xB144; &#xB3D9;&#xC548; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xB294; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB192;&#xC544;&#xC84C;&#xC9C0;&#xB9CC;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774;&#xB098; &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xC5D0; &#xADF8;&#xB9AC; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D;, &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC; &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC218;&#xC218;&#xAED8;&#xB07C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="4-&#xC2DC;&#xC7A5;-&#xBC18;&#xB4F1;&#xC774;-&#xBAA8;&#xB450;&#xC5D0;&#xAC8C;-&#xACE8;&#xACE0;&#xB8E8;-&#xB3CC;&#xC544;&#xAC00;&#xC9C0;&#xB294;-&#xC54A;&#xC558;&#xB2E4;"><a href="#4-&#xC2DC;&#xC7A5;-&#xBC18;&#xB4F1;&#xC774;-&#xBAA8;&#xB450;&#xC5D0;&#xAC8C;-&#xACE8;&#xACE0;&#xB8E8;-&#xB3CC;&#xC544;&#xAC00;&#xC9C0;&#xB294;-&#xC54A;&#xC558;&#xB2E4;" class="headerlink" title="4. &#xC2DC;&#xC7A5; &#xBC18;&#xB4F1;&#xC774; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xACE8;&#xACE0;&#xB8E8; &#xB3CC;&#xC544;&#xAC00;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;."></a>4. &#xC2DC;&#xC7A5; &#xBC18;&#xB4F1;&#xC774; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xACE8;&#xACE0;&#xB8E8; &#xB3CC;&#xC544;&#xAC00;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;.</h4><p>#<br>&#xACBD;&#xC81C;&#xB294; &#xBD84;&#xBA85; 10&#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC544;&#xC84C;&#xC9C0;&#xB9CC;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xBD80;&#xAC00; &#xACE8;&#xACE0;&#xB8E8; &#xBD84;&#xBC30;&#xB418;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC2E4;&#xC5C5;&#xB960;&#xC774; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB0AE;&#xC544;&#xC84C;&#xACE0;, &#xC560;&#xB9AC;&#xC870;&#xB098;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC5EC;&#xB7EC; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC2E4;&#xC9C8; &#xCD5C;&#xC800; &#xC784;&#xAE08;&#xC774; &#xC778;&#xC0C1;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC218;&#xC785;&#xACFC; &#xC9C0;&#xCD9C;&#xC744; &#xADE0;&#xD615; &#xC7A1;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB300;&#xCD9C;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xACE0;, &#xC18C;&#xB4DD;&#xC774; &#xC77C;&#xC815;&#xD55C; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;. </p>
<p>&#xC8FC;&#xD0DD; &#xBCF4;&#xC720;&#xC728; &#xC5ED;&#xC2DC; &#xC9C0;&#xB09C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xBCC0;&#xB3D9;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xC57D; 40%&#xAC00; &#xADF8;&#xB0A0; &#xBC8C;&#xC5B4; &#xADF8;&#xB0A0; &#xC0AC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC9C0;&#xB09C; 10&#xB144;&#xAC04; &#xD68C;&#xBCF5;&#xAE30;&#xC5D0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC0C8;&#xB85C;&#xC6B4; &#xC7AC;&#xC815;&#xC801; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC9D5;&#xD6C4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC9C4;&#xBCF4; &#xC5F0;&#xAD6C; &#xADF8;&#xB8F9; &#xD504;&#xB85C;&#xC2A4;&#xD37C;&#xD2F0; &#xB098;&#xC6B0;(Prosperity Now)&#xB294; &#xC9C0;&#xB09C; 1&#xC6D4; &#xC7AC;&#xC815;&#xC801; &#xCDE8;&#xC57D;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#x201C;&#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xB4E4;&#xC774; &#xB0AE;&#xC740; &#xC2E4;&#xC5C5;&#xB960;&#xACFC; &#xC18C;&#xB4DD; &#xC99D;&#xAC00; &#xCD08;&#xC810;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC7AC;&#xC815;&#xC801; &#xC548;&#xC815;&#xC131;&#xC774; &#xBCF4;&#xC7A5;&#xB41C;&#xB2E4;&#xB294; &#xB73B;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xAE09;&#xC5EC;&#xAC00; &#xC0DD;&#xD65C;&#xBE44; &#xCDA9;&#xB2F9;&#xC5D0; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xC77C;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xBD80;&#xC790;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB3C8;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBC18;&#xB4F1;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xC624;&#xB86F;&#xD558;&#xAC8C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB3C8;&#xC774; &#xC5C6;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC740; &#xC0DD;&#xD65C;&#xC744; &#xC704;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xD314; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xAC70;&#xB098;, &#xB3C8;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xC0C1;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC744; &#xC190;&#xB193;&#xACE0; &#xBC14;&#xB77C;&#xBCFC; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<h4 id="5-&#xC77C;&#xBD80;&#xB294;-&#xC88B;&#xC740;-&#xAD50;&#xD6C8;&#xC744;-&#xC5BB;&#xC5C8;&#xACE0;-&#xC77C;&#xBD80;&#xB294;-&#xC798;&#xBABB;&#xB41C;-&#xAD50;&#xD6C8;&#xC740;-&#xC5BB;&#xC5C8;&#xB2E4;"><a href="#5-&#xC77C;&#xBD80;&#xB294;-&#xC88B;&#xC740;-&#xAD50;&#xD6C8;&#xC744;-&#xC5BB;&#xC5C8;&#xACE0;-&#xC77C;&#xBD80;&#xB294;-&#xC798;&#xBABB;&#xB41C;-&#xAD50;&#xD6C8;&#xC740;-&#xC5BB;&#xC5C8;&#xB2E4;" class="headerlink" title="5. &#xC77C;&#xBD80;&#xB294; &#xC88B;&#xC740; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xAD50;&#xD6C8;&#xC740; &#xC5BB;&#xC5C8;&#xB2E4;."></a>5. &#xC77C;&#xBD80;&#xB294; &#xC88B;&#xC740; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xAD50;&#xD6C8;&#xC740; &#xC5BB;&#xC5C8;&#xB2E4;.</h4><p>#<br>&#xC5EC;&#xC804;&#xD788; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xBA40;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xADF8; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790; &#xCE5C;&#xD654;&#xC801;&#xC778; &#xC0C1;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xACC4;&#xC18D; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xD2B9;&#xD788; &#xC800;&#xBE44;&#xC6A9; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xAC00; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC798;&#xBABB;&#xB41C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xACFC;&#xAC70;&#xCC98;&#xB7FC; &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xC120;&#xB450;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC758;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C0;&#xB09C; 10&#xB144;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xACE0;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC774; &#xC5B8;&#xC81C;&#xB098; &#xC678;&#xAD6D; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC83;&#xC774;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xCC44;&#xAD8C;&#xC740; &#xB8E8;&#xC800;&#xB4E4;&#xC774;&#xB098; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xB300;&#xD615;&#xC8FC;, &#xD2B9;&#xD788; &#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB2E8;&#xC815; &#xC9D3;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1999&#xB144;&#xC5D0;&#xC11C; 2009&#xB144; &#xC0AC;&#xC774; 10&#xB144;&#xC740; &#xC815;&#xD655;&#xD788; &#xADF8; &#xBC18;&#xB300;&#xC600;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xACFC; &#xC8FC;&#xC2DD;&#xC740; &#xC8FC;&#xAE30;&#xB97C; &#xD0C0;&#xACE0; &#xC6C0;&#xC9C1;&#xC774;&#xBA70;, &#xD56D;&#xC0C1; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xC790;&#xC0B0;&#xC740; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xAD6D;&#xB0B4;&#xC678; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C;, &#xD604;&#xAE08; &#xBC0F; &#xB2E4;&#xC591;&#xD55C; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC798; &#xBD84;&#xC0B0;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xACE0;&#xC218;&#xD574; &#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC815; &#xC218;&#xC775;&#xC744; &#xCDE8;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xADF8; &#xC218;&#xC775;&#xC744; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC870;&#xC815;&#xD574;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: USA TODAY, &#x201C;10 years after stocks hit bottom, what we learned and what we didn&#x2019;t during bull market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4jhnhq-10" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8;&#xACFC; &#xBC30;&#xC6B0;&#xC9C0; &#xBABB;&#xD55C; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5u1ebf-10/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">지난 10년 동안 한국 대중음악 시장을 지배한 가수는?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6eahzh-2/">
                <span class="level-item">[투자에 대한 생각] 투자에서 ‘2차적 사고’의 필요성</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

