
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>버핏의 코카콜라 투자에서 배워야 할 교훈 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWTMj4xgVb8QkKHBLpPSL2sT6hu4PcTpfWddrvQQHaU3d/image.png" alt="버핏의 코카콜라 투자에서 배워야 할 교훈">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-31T02:09:00.000Z">2020-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1268 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                버핏의 코카콜라 투자에서 배워야 할 교훈
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xB9C8;&#xB3C4; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790; &#xC911; &#xD558;&#xB098;&#xB97C; &#xAF3D;&#xC73C;&#xB77C;&#xBA74; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB97C; &#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; 1988&#xB144;&#xBD80;&#xD130; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xCD1D; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; 6.2%&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB2E4;.<br>&#x200B;</p>
<center><br><img src="https://cdn.steemitimages.com/DQmWTMj4xgVb8QkKHBLpPSL2sT6hu4PcTpfWddrvQQHaU3d/image.png" alt="image.png"><br></center>

<p>1987&#xB144; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xD3ED;&#xB77D;&#xD558;&#xC790; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xCD08; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01; &#xC5C6;&#xC774; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC744; &#xD22C;&#xB9E4;&#xD558;&#xB358; &#xC0C1;&#xD669;&#xC744; &#xD65C;&#xC6A9;&#xD588;&#xB2E4;. &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xC8FC;&#xC2DD;&#xB3C4; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC98;&#xBD84;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD55C; &#xAC83; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xBC84;&#xD54F;&#xC740; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC5D0; &#xBC84;&#xD54F;&#xC740; &#xADF8; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xACB0;&#xC815;&#xD588;&#xC744;&#xAE4C;? 1991&#xB144; &#xBD04; &#xB178;&#xD2B8;&#xB974;&#xB2F4; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xD55C; &#xAC15;&#xC5F0;&#xC5D0;&#xC11C; &#xADF8;&#xC758; &#xD1B5;&#xCC30;&#xC744; &#xC77D;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xACFC;&#xC815;&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xB2F9;&#xC2DC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xAC00;&#xCE58;&#xAC00; 140&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xD574; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xB418;&#xB294; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xD55C; &#xBCD1; &#xAC00;&#xACA9;&#xC744; 1&#xC13C;&#xD2B8;&#xB9CC; &#xC62C;&#xB824;&#xB3C4; &#xC138;&#xC804; &#xC21C;&#xC774;&#xC775;&#xC73C;&#xB85C; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xAC00; &#xBC8C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xAC83;&#xC774; 1988&#xB144; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xAE30;&#xB85C; &#xD55C; &#xACB0;&#xC815;&#xC758; &#xBC30;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xAC00; &#xC774;&#xC804;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB358; &#xC8FC;&#xC2DD;&#xC5D0; &#xBE44;&#xD574; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC2F8; &#xBCF4;&#xC600;&#xACE0;, &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC21C;&#xC774;&#xC775;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB3C4; &#xBE44;&#xC2F8; &#xBCF4;&#xC600;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xC8FC;&#xBAA9;&#xD55C; &#xAC83;&#xC740; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xBBF8;&#xB798; &#xC21C;&#xC774;&#xC775; &#xC7A0;&#xC7AC;&#xB825;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB824;&#xB3C4; &#xC18C;&#xBE44;&#xC790;&#xC758; &#xC678;&#xBA74;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825; &#xB54C;&#xBB38;&#xC5D0; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xBC1D;&#xAC8C; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC81C;&#xD488;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB824;&#xC57C; &#xB354; &#xD070;&#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xB354; &#xB9CE;&#xC740; &#xB610;&#xB294; &#xAE30;&#xC874; &#xC218;&#xC900;&#xC758; &#xC18C;&#xBE44;&#xC790;&#xAC00; &#xACC4;&#xC18D; &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB838;&#xC744; &#xB54C; &#xC18C;&#xBE44;&#xC790;&#xAC00; &#xC678;&#xBA74;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD55C;&#xB2E4;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xAC83;&#xC774; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; 1&#xCC28;&#xC801;&#xC778; &#xC7A5;&#xC810;&#xC774;&#xC5C8;&#xB2E4;. &#xD68C;&#xC0AC;&#xB294; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xC783;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xBC84;&#xD54F;&#xC774; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB2F9;&#xC2DC;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; 100&#xB144; &#xB3D9;&#xC548; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC654;&#xB2E4;.</p>
<blockquote>
<p>&#xCF04;&#xB4E4;&#xB7EC; &#xAC00;&#xBB38;&#xC740; 1904&#xB144;&#xC778;&#xC9C0; 1906&#xB144;&#xC778;&#xC9C0; &#xD3A8;&#xBC84;&#xD2BC; &#xAC00;&#xBB38;&#xC5D0;&#xAC8C; 2,000&#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB97C; &#xC0AC;&#xB4E4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xD3A8;&#xBC84;&#xD2BC; &#xAC00;&#xBB38;&#xC774; &#xD68C;&#xC0AC;&#xB97C; &#xD314;&#xBA74;&#xC11C; &#xD5A5;&#xD6C4; &#xB85C;&#xC5F4;&#xD2F0;&#xB85C; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; 1&#xBCD1;&#xB2F9; 1&#xC138;&#xD2B8;&#xC529;&#xC744; &#xBC1B;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xBA74;, &#xC774; &#xC54C;&#xC544;&#xCC4C; &#xC218; &#xC5C6;&#xB294; &#xAE08;&#xC561;&#xC73C;&#xB85C;&#xB3C4; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB294; &#xB9E4;&#xB144; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAC00;&#xBB38;&#xC758; &#xACC4;&#xC88C;&#xC5D0; &#xC785;&#xAE08;&#xD574;&#xC57C; &#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC8C; &#xB2E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xB294; &#xC9C0;&#xB09C; 100&#xB144; &#xB3D9;&#xC548; &#xC5B4;&#xB5A4; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xB4E0; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xB358; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB840;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xD22C;&#xC790; &#xB2F9;&#xC2DC; &#xC8FC;&#xAC00;&#xAC00; &#xBE44;&#xC2F8;&#xBCF4;&#xC600;&#xC5B4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.&#x200B;</p>
<p>&#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB9E4;&#xB144; &#xAC00;&#xACA9;&#xC744; &#xC778;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC218;&#xC775;&#xC774; &#xAFB8;&#xC900;&#xD788; &#xB298;&#xC5B4;&#xB098;&#xAC8C; &#xB418;&#xACE0;, &#xC774;&#xB294; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xC8FC;&#xC2DD;&#xC744; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xB3C4; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xB54C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xBB34;&#xC2DC;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xAC19;&#xC740; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD55C; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xBCF4;&#xB2E4;&#xB294; &#xB35C; &#xC911;&#xC694;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC640; &#xB300;&#xCC99;&#xC810;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB840;&#xB85C; &#xBC84;&#xD54F;&#xC740; &#xAE30;&#xC874; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC12C;&#xC720; &#xC0AC;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xAE30;&#xC874; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xAC00; (&#xB0A8;&#xC131; &#xC815;&#xC7A5;&#xC6A9;) &#xC548;&#xAC10;&#xC744; &#xD314;&#xACE0; &#xC788;&#xC5C8;&#xC744;  &#xB54C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; 20&#xB144; &#xB3D9;&#xC548; &#xB0A8;&#xC131;&#xC6A9; &#xC815;&#xC7A5; &#xC548;&#xAC10;&#xC744; &#xD314;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC57C;&#xB4DC;&#xB2F9; &#xAC00;&#xACA9;&#xC744; 0.5&#xC13C;&#xD2B8; &#xC62C;&#xB824; 1&#xC57C;&#xB4DC;&#xC5D0; 80&#xC13C;&#xD2B8;&#xB97C; &#xBD80;&#xB974;&#xC790;, 80&#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xC640; &#xAC70;&#xB798;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC6B0;&#xB9AC; &#xBA74;&#xC804;&#xC5D0;&#xC11C; &#xBB38;&#xC744; &#xCF85; &#xB2EB;&#xACE0; &#xB098;&#xAC00;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. 1&#xC57C;&#xB4DC;&#xC5D0; 0.5&#xC13C;&#xD2B8; &#xB54C;&#xBB38;&#xC5D0; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC591;&#xBCF5;&#xC810;&#xC5D0; &#xAC00;&#xC11C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC548;&#xAC10;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xD540;&#xD2B8;&#xB77C;&#xC774;&#xD504; &#xC815;&#xC7A5;&#xC744; &#xC0AC;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC815;&#xC7A5; &#xD55C; &#xBC8C; &#xC0AC;&#xB824;&#xACE0; &#xD558;&#xB294;&#xB370;&#xC694; &#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xBFD0;&#xC774;&#xC8E0;.</p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;Learning From Warren Buffett&#x2019;s Decision to Buy Coca-Cola&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6yarmz" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC758; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5kvbvt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">항공주와 트럭 운송주로 보는 예상보다 빠른 경제 회복 가능성</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/kpsdr-vs/">
                <span class="level-item">워런 버핏 vs. 개미 투자자, 과연 최종 승자는?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

