
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4kfu1u/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmR5DFhWE9hSbKU7cjRvfnpdJWLJrLUSjBenmr7qbN123P/000.jpg" alt="시장의 ‘대비 효과’에 주의하라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-20T06:47:39.000Z">2017-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1977 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4kfu1u/">시장의 ‘대비 효과’에 주의하라</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmR5DFhWE9hSbKU7cjRvfnpdJWLJrLUSjBenmr7qbN123P/000.jpg" alt="000.jpg"></p>
<p>&#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#x2018;&#xB300;&#xBE44; &#xD6A8;&#xACFC;&#x2019;&#xC5D0; &#xC8FC;&#xC758;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  &#xB300;&#xBE44; &#xD6A8;&#xACFC;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC870;&#xCC28; &#xC2DC;&#xC2DC;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xC704;&#xD5D8;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD070; &#xC774;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xB780; &#xC880; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC694;&#xC998;&#xC5D0;&#xB294; &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB098; &#xD070; &#xC774;&#xC775;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;.   &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC774; &#xBC14;&#xB014;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>S&amp;P &#xB2E4;&#xC6B0;&#xC874;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74; 11&#xC6D4; 16&#xC77C; &#xD604;&#xC7AC;, 2009&#xB144; 3&#xC6D4; 9&#xC77C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xAC15;&#xC138;&#xC7A5;&#xC73C;&#xB85C; S&amp;P 500 &#xC9C0;&#xC218;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xBA74; 359%&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;.  &#xC62C; &#xCD08;&#xBD80;&#xD130; 11&#xC6D4; 16&#xC77C;&#xAE4C;&#xC9C0;&#xB9CC; &#xBD10;&#xB3C4;, &#xC54C;&#xD30C;&#xBCB3;(&#xAD6C;&#xAE00;&#xC758; &#xBAA8;&#xD68C;&#xC0AC;)&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD574; 32%, &#xC544;&#xB9C8;&#xC874;&#xC740; 52%, &#xC560;&#xD50C;&#xC740; 50% &#xADF8;&#xB9AC;&#xACE0; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; 56%&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.  &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 700% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xBC30;&#xACBD;&#xC5D0;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAD1C;&#xCC2E;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC654;&#xB358; 10%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC774;&#xC820; &#xC2DC;&#xC2DC;&#xD574;&#xC9C0;&#xAE30;&#xAE4C;&#xC9C0; &#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.  &#x201C;&#xB300;&#xBE44; &#xD6A8;&#xACFC;(contrast effects)&#x201D;&#xB77C;&#xB294; &#xC2EC;&#xB9AC; &#xC791;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xB300;&#xC870; &#xD6A8;&#xACFC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xC6A9;&#xD558;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B0;&#xB9AC; &#xD589;&#xB3D9;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<p>&#xC2DC;&#xCE74;&#xACE0; &#xB300;&#xD559; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xC0AC;&#xBB34;&#xC5D8; &#xD558;&#xCE20;&#xB9C8;&#xD06C; &#xAD50;&#xC218;&#xC640; &#xC608;&#xC77C; &#xB300;&#xD559; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xCF08;&#xB9AC; &#xC288; &#xAD50;&#xC218;&#xB294; 1984&#xB144;&#xBD80;&#xD130; 2013&#xB144;&#xAE4C;&#xC9C0; &#xC57D; 76,000&#xAC74;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xB97C; &#xBD84;&#xC11D;&#xD588;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774; &#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC21C; &#xC774;&#xC775;&#xC740; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC758; &#xD3C9;&#xADE0; &#xC608;&#xC0C1;&#xCE58;&#xBCF4;&#xB2E4; &#xB192;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC5B4;&#xB2DD; &#xC1FC;&#xD06C;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;&#xBA74;, &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; 10&#xC704; &#xC548;&#xC5D0; &#xB4E0; &#xAE30;&#xC5C5;&#xC774; &#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xC744; &#xACBD;&#xC6B0;, &#xADF8;&#xB2E4;&#xC74C; &#xB0A0; &#xC8FC;&#xAC00;&#xB294; &#xD3C9;&#xC18C;&#xB9CC;&#xD07C;&#xB3C4; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.   &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB2DD; &#xC1FC;&#xD06C;&#xB97C; &#xBC1C;&#xD45C;&#xD55C; &#xB2E4;&#xC74C; &#xB0A0; &#xC8FC;&#xAC00;&#xB294; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB354; &#xB098;&#xC740; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. </p>
<p>&#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB77C;&#xB3C4; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xB9DD;&#xC5D0; &#xB300;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBCF4;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xC8FC;&#xAC00;&#xB97C; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;.   &#xD558;&#xCE20;&#xB9C8;&#xD06C; &#xAD50;&#xC218;&#xB294; &#xC2E4;&#xC81C; &#xC5B4;&#xC81C; &#xB180;&#xB77C;&#xC6B4; &#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xBC1C;&#xD45C;&#xB410;&#xB2E4;&#xBA74;, &#xC624;&#xB298;&#xC758; &#xB274;&#xC2A4;&#xB294; &#xB2E4;&#xC18C; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xC5B4;&#xC81C; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xC5B4;&#xB2DD; &#xC1FC;&#xD06C;&#xAC00; &#xBC1C;&#xD45C;&#xB410;&#xB2E4;&#xBA74;, &#xC624;&#xB298;&#xC758; &#xB274;&#xC2A4;&#xB294; &#xC57D;&#xAC04; &#xB354; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xAC8C; &#xBCF4;&#xC77C; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C;, &#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xBC1C;&#xD45C;&#xD55C; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xB2E4;&#xC74C;&#xB0A0; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC740; &#xBC1C;&#xD45C; &#xB2F9;&#xC77C;&#xBCF4;&#xB2E4; 0.55% &#xB0AE;&#xC558;&#xB2E4;. &#xC2E4;&#xC801;&#xC774; &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xC88B;&#xC558;&#xB358; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;. </p>
<p>&#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988; &#xBC1C;&#xD45C; &#xB2E4;&#xC74C; &#xB0A0; 0.55%&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xBD84;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xC640; &#xADF8; &#xB9E5;&#xB77D;&#xC5D0; &#xACFC;&#xBBFC; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBBF8; &#xAD6D;&#xB9BD; &#xACFC;&#xD559;&#xC6D0; &#xD68C;&#xBCF4;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xB610; &#xB2E4;&#xB978; &#xC5F0;&#xAD6C;&#xC758; &#xACF5;&#xC800;&#xC790;&#xC778; &#xB274;&#xC695; &#xB300;&#xD559;&#xC758; &#xC2E0;&#xACBD;&#xC0DD;&#xBB3C;&#xD559; &#xAD50;&#xC218; &#xCF04;&#xC6E8;&#xC774; &#xB8E8;&#xC774;&#xB294; &#x201C;&#xC5B4;&#xB5A4; &#xD488;&#xBAA9;&#xC5D0; &#xB300;&#xD574; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB97C; &#xC9C0;&#xBD88;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC5D0; &#xBB34;&#xC5C7;&#xC744; &#xBCF4;&#xC558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xCC38;&#xC5EC; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC774; &#xC544;&#xB2CC; &#xC2A4;&#xB0B5; &#xAC00;&#xACA9;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC2E4;&#xD5D8;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xD22C;&#xC790;&#xC640; &#xB2E4;&#xB978; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xC624;&#xC0B0;&#xC774;&#xB2E4;. </p>
<p>&#xC2E4;&#xD5D8; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5EC;&#xB7EC; &#xC2A4;&#xB0B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xAC00;&#xACA9;&#xC744; &#xB9E4;&#xACA8; &#xBCF4;&#xB77C;&#xACE0; &#xD55C; &#xB2E4;&#xC74C; &#xC2E4;&#xC81C; &#xAC00;&#xACA9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.  &#xC774;&#xC5B4; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC774; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB978; &#xC2A4;&#xB0B5;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xB2E4;&#xC74C;, &#xB2E4;&#xB978; &#xC2A4;&#xB0B5;&#xC744; &#xB0B4;&#xB193;&#xACE0; &#xAC00;&#xACA9;&#xC744; &#xBD88;&#xB7EC;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xC744; &#xACBD;&#xC6B0;, &#xAC00;&#xACA9;&#xC744; &#xB0AE;&#xCDB0; &#xBD88;&#xB800;&#xB2E4;.   &#xB610;&#xD55C; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB978; &#xC2A4;&#xB0B5;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xB2E4;&#xC74C;, &#xB2E4;&#xB978; &#xC2A4;&#xB0B5;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAC00;&#xACA9;&#xC744; &#xB192;&#xC5EC; &#xBD88;&#xB800;&#xB2E4;. </p>
<p>&#xB8E8;&#xC774; &#xAD50;&#xC218;&#xB294; &#x201C;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xADF8; &#xC21C;&#xAC04;&#xC758; &#xC774;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xB2A0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xCD5C;&#xADFC;&#xC5D0; &#xACAA;&#xC5C8;&#xB358; &#xB2E4;&#xB978; &#xC774;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xACFC; &#xB300;&#xBE44;&#xD574; &#xAC00;&#xB2A0;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xC8FC;&#xC704;&#xC758; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC774; &#xB450; &#xBC30;&#xB85C; &#xB6F4; &#xC0C1;&#xD669;&#xC774; &#xB41C;&#xB2E4;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 10% &#xC815;&#xB3C4;&#xC758; &#xC801;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xC744; &#x201C;&#xB300;&#xC218;&#xB86D;&#xC9C0; &#xC54A;&#xB124;.&#x201D;&#xB77C;&#xACE0; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xB300;&#xBE44; &#xD6A8;&#xACFC;&#xB294; &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB098; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.  &#xC601;&#xD654;&#xAD00;&#xC5D0;&#xC11C; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xBA74; &#xD587;&#xC0B4;&#xC774; &#xB208;&#xBD80;&#xC2DC;&#xAC8C; &#xBC1D;&#xC544; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xB2E4;. &#xD3ED;&#xD3EC;&#xC218;&#xB97C; &#xD55C; 1&#xBD84; &#xC815;&#xB3C4; &#xCCD0;&#xB2E4;&#xBCF8; &#xB2E4;&#xC74C; &#xBA3C; &#xACF3;&#xC744; &#xBCF4;&#xBA74;, &#xC815;&#xC9C0;&#xB41C; &#xBB3C;&#xCCB4;&#xAC00; &#xC704;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xB2E4;.  &#xC2A4;&#xD53C;&#xB4DC; &#xB370;&#xC774;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;, &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC5EC;&#xC131;&#xC744; &#xB9CC;&#xB09C; &#xB0A8;&#xC131;&#xC740; &#xB2E4;&#xC74C; &#xB370;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xB9CC;&#xB09C; (&#xC678;&#xBD80; &#xAD00;&#xCC30;&#xC790;&#xAC00; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xD55C;) &#xC5EC;&#xC131;&#xC744; &#xB35C; &#xB9E4;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xB610;&#xD55C; &#xB300;&#xBE44; &#xD6A8;&#xACFC;&#xB85C; &#xAC00;&#xB4DD; &#xCC28; &#xC788;&#xB2E4;.</p>
<p>&#xD329;&#xC2A4;&#xC14B;(FactSet)&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC804;&#xB9DD;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC2E4;&#xC801; &#xBC1C;&#xD45C; 2&#xC77C; &#xC804;&#xBD80;&#xD130; 2&#xC77C; &#xD6C4;&#xAE4C;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; 1.2% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xBD84;&#xAE30; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 90% &#xC774;&#xC0C1;&#xC758; &#xAE30;&#xC5C5;&#xC774; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC73C;&#xBA70;, &#xC774; &#xC911; 74%&#xAC00; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC758; &#xC804;&#xB9DD;&#xCE58;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC740; &#xD3C9;&#xADE0; 0.4%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.  &#xC774;&#xB294; &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xD55C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC758; 3&#xBD84;&#xC758; 1&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xC218;&#xCE58;&#xB2E4;.  &#xACFC;&#xAC70;&#xC5D0; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCD5C;&#xADFC;&#xC758; &#xB180;&#xB77C;&#xC6B4; &#xC18C;&#xC2DD;&#xC774; &#xC2DC;&#xC6D0;&#xCE58; &#xC54A;&#xAC8C; &#xBCF4;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2EC;&#xAC01;&#xD55C; &#xACF5;&#xC138;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB294; &#xC18C;&#xB9E4; &#xC5C5;&#xACC4;&#xC758; &#xACBD;&#xC6B0;, &#xADF8;&#xC800; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC740; &#xC815;&#xB3C4;&#xC758; &#xB274;&#xC2A4;&#xB77C;&#xB3C4; &#xD6CC;&#xB96D;&#xD55C; &#xB274;&#xC2A4;&#xB77C;&#xACE0; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xB9C8;&#xCF13; &#xB370;&#xC774;&#xD130; &#xADF8;&#xB8F9;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 6&#xAC1C; &#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC2E4;&#xC801; &#xC608;&#xCE21;&#xCE58;&#xB97C; &#xD558;&#xD68C;&#xD574; &#xC654;&#xB358; &#xBA54;&#xC774;&#xC2DC;(Macy&#x2019;s)&#xAC00; 11&#xC6D4; 9&#xC77C; &#xC774;&#xB97C; &#xC6C3;&#xB3C4;&#xB294; &#xC2E4;&#xC801;&#xCE58;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xACE0;, &#xB2F9;&#xC77C; &#xC8FC;&#xAC00;&#xB294; 11%&#xB098; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;.</p>
<p>11&#xC6D4; 10&#xC77C; J.C. &#xD398;&#xB2C8;&#xC758; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xC5D0;&#xC11C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC608;&#xCE21;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB9E4;&#xCD9C;&#xC740; &#xB192;&#xC558;&#xACE0;, &#xC190;&#xC2E4;&#xC740; &#xB0AE;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC54C;&#xB824;&#xC9C0;&#xC790;, &#xC8FC;&#xAC00;&#xB294; 15% &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xAC15;&#xD55C; &#xC6D4;&#xB9C8;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, 11&#xC6D4; 16&#xC77C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xC790; &#xC8FC;&#xAC00;&#xAC00; 11% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 2&#xBD84;&#xAE30; &#xC5F0;&#xC18D; &#xC5B4;&#xB2DD; &#xC1FC;&#xD06C;&#xB97C; &#xBC1C;&#xD45C;&#xD55C; &#xC774;&#xD6C4; &#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBC1C;&#xD45C;&#xAC00; &#xD654;&#xAC00; &#xB098; &#xC788;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB85C; &#xB2E4;&#xAC00;&#xC654;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;(&#xC544;&#xB2C8;&#xBA74; &#xACC4;&#xC18D;&#xB41C; &#xC2E4;&#xB9DD;&#xAC10;&#xC774; &#xBC18;&#xC804;&#xB418;&#xC790; &#xC8FC;&#xAC00;&#xAC00; &#xC2F8;&#xAC8C; &#xBCF4;&#xC600;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;), &#xB2E8;&#xC9C0; &#xB290;&#xB08C;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xCC99;&#xB3C4;&#xB85C; &#xBD10;&#xB3C4; &#xC2F8;&#xC9C0; &#xC54A;&#xB2E4;. &#xB300;&#xBE44; &#xD6A8;&#xACFC;&#xC5D0; &#xBE60;&#xC838; &#xC8FC;&#xAC00;&#xAC00; &#xC2F8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC808;&#xB300; &#xC548; &#xB41C;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Jason Zweig, &#x201C;When a 10% Gain Makes You Feel Like a Loser&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4kfu1u" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC758; &#x2018;&#xB300;&#xBE44; &#xD6A8;&#xACFC;&#x2019;&#xC5D0; &#xC8FC;&#xC758;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmctWJmwJNz7oovfiJzhrY3S93S4vvJP3YXYD6ct4hKFs4/000.jpg" alt="[금융 시장의 역사] 역사상 최악의 시장 예측 8가지">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-20T04:19:03.000Z">2017-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1885 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/8/">[금융 시장의 역사] 역사상 최악의 시장 예측 8가지</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xC798;&#xBABB; &#xC608;&#xCE21;&#xD55C; &#xC0AC;&#xB840;&#xB97C; &#xB4E4;&#xC790;&#xBA74; &#xBC14;&#xB2E4;&#xB97C; &#xBA54;&#xC6B0;&#xACE0;&#xB3C4; &#xB0A8;&#xB294;&#xB2E4;. &#xAD73;&#xC774; &#xB300;&#xADDC;&#xBAA8; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAE4C;&#xC9C0; &#xAC00;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB9CE;&#xC740; &#xC0AC;&#xB840;&#xB97C; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC989;, &#xB300;&#xADDC;&#xBAA8; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#x201C;&#xBBF8;&#xB2C8;&#x201D; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xAE4C;&#xC9C0; &#xD569;&#xD574;&#xBCF4;&#xBA74;, &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xC7A5; &#xC608;&#xCE21; &#xC0AC;&#xB840; &#xC911; &#xCD5C;&#xC545;&#xC758; 8&#xAC00;&#xC9C0;&#xB97C; &#xB098;&#xC5F4;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<h3 id="8-&#xC798;&#xBABB;&#xB41C;-&#xC2DC;&#xC7A5;-&#xC608;&#xCE21;&#xC758;-&#xC870;&#xC0C1;"><a href="#8-&#xC798;&#xBABB;&#xB41C;-&#xC2DC;&#xC7A5;-&#xC608;&#xCE21;&#xC758;-&#xC870;&#xC0C1;" class="headerlink" title="8. &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xC7A5; &#xC608;&#xCE21;&#xC758; &#xC870;&#xC0C1;"></a>8. &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xC7A5; &#xC608;&#xCE21;&#xC758; &#xC870;&#xC0C1;</h3><p>1929&#xB144;&#xC5D0;, &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC5B4;&#xBE59; &#xD53C;&#xC154;(Irving Fisher)&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#x201C;&#xC601;&#xC6D0;&#xD55C; &#xACE0;&#xC810;&#x201D;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;&#xBA74;&#xC11C;, &#xC55E;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmctWJmwJNz7oovfiJzhrY3S93S4vvJP3YXYD6ct4hKFs4/000.jpg" alt="000.jpg"><br></center>

<p>&#xADF8;&#xB294; &#x201C;&#xC8FC;&#xAC00;&#xB294; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xC5D0;&#xC11C; 50-60&#xD3EC;&#xC778;&#xD2B8; &#xAC00;&#xB7C9; &#xD558;&#xB77D;&#xD558;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xADF8;&#xB294; &#xD5A5;&#xD6C4; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 1929&#xB144; 10&#xC6D4; 23&#xC77C;&#xC744; &#xC2DC;&#xC791;&#xC73C;&#xB85C; 23% &#xD558;&#xB77D;&#xD574;, &#xC57D; 68&#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xBE60;&#xC84C;&#xC73C;&#xBA70;, &#xB300;&#xACF5;&#xD669;&#xC758; &#xC2DC;&#xC791;&#xC744; &#xC54C;&#xB838;&#xB2E4;. </p>
<h3 id="7-&#xBD88;&#xBA85;&#xC608;&#xC2A4;&#xB7EC;&#xC6B4;-&#xC608;&#xCE21;"><a href="#7-&#xBD88;&#xBA85;&#xC608;&#xC2A4;&#xB7EC;&#xC6B4;-&#xC608;&#xCE21;" class="headerlink" title="7. &#xBD88;&#xBA85;&#xC608;&#xC2A4;&#xB7EC;&#xC6B4; &#xC608;&#xCE21;"></a>7. &#xBD88;&#xBA85;&#xC608;&#xC2A4;&#xB7EC;&#xC6B4; &#xC608;&#xCE21;</h3><p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xC608;&#xCE21;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xC720;&#xC0AC;&#xD55C; &#xC0AC;&#xB840;&#xB294; &#xB9CE;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1998&#xB144; &#xC874; &#xBA54;&#xB9AC;&#xC6E8;&#xB354;&#xC758; &#xB871;-&#xD140; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB294; &#xC678;&#xD658; &#xC2DC;&#xC7A5;&#xC744; &#xC798;&#xBABB; &#xC608;&#xCE21;&#xD574; 46&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB838;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmXAKCjLswTE6BnWiPHuZEh3QUbV12jPoVr3UGa438fWXV/001.jpg" alt="001.jpg"><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xC0AC;&#xB840;&#xB294; 1980&#xB144; &#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB97C; &#xAD6C;&#xC11D;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xBD99;&#xC778; &#xC0AC;&#xAC74;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC740; &#xAC00;&#xACA9;&#xC774; 1&#xB144; &#xB3D9;&#xC548; &#xC628;&#xC2A4; &#xB2F9; &#xC57D; 6&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 50&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD55C; &#xB2E4;&#xC74C;, &#xB2E8; &#xD558;&#xB8E8; &#xB9CC;&#xC5D0; 50% &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xADDC;&#xCE59;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#xCF54;&#xBA55;&#xC2A4; &#xAE08;&#xC18D; &#xAC70;&#xB798;&#xC18C;(&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xACF3;&#xC758; &#xC774;&#xC0AC;&#xD68C;)&#xAC00; &#xC2DC;&#xC7A5;(&#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC2E0;&#xB4E4;)&#xC744; &#xC7AC;&#xC559;&#xC5D0;&#xC11C; &#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xADF8; &#xAC19;&#xC740; &#xC77C;&#xC744; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<h3 id="6-&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758;-&#xB300;&#xD615;-&#xC740;&#xD589;&#xACFC;-&#xC8FC;&#xD0DD;-&#xB2F4;&#xBCF4;-&#xC720;&#xAC00;&#xC99D;&#xAD8C;"><a href="#6-&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758;-&#xB300;&#xD615;-&#xC740;&#xD589;&#xACFC;-&#xC8FC;&#xD0DD;-&#xB2F4;&#xBCF4;-&#xC720;&#xAC00;&#xC99D;&#xAD8C;" class="headerlink" title="6. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xB300;&#xD615; &#xC740;&#xD589;&#xACFC; &#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;"></a>6. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xB300;&#xD615; &#xC740;&#xD589;&#xACFC; &#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;</h3><p>2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC5D0;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC545;&#xC5ED;&#xC774; &#xB4F1;&#xC7A5;&#xD588;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xB300;&#xD615; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xC545;&#xC5ED; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC8FC;&#xC5F0;&#xC744; &#xB3C4;&#xB9E1;&#xC558;&#xB2E4;. &#x201C;&#xBE45; &#xC20F;(The Big Short)&#x201D;&#xC5D0;&#xC11C; &#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xBA74;, J.P. &#xBAA8;&#xAC74;&#xACFC; &#xC2DC;&#xD2F0;&#xADF8;&#xB8F9;&#xC5D0;&#xC11C; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC640; &#xC6F0;&#xC2A4; &#xD30C;&#xACE0;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB300;&#xD615; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xC815;&#xD06C; &#xB4F1;&#xAE09;&#xC758; &#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xB85C; &#xAC00;&#xB4DD; &#xCC2C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xBB34;&#xC5B8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0;(&#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xAD00;&#xC2EC;&#xB3C4; &#xC5C6;&#xC774;) &#xD314;&#xC544;&#xCE58;&#xC6E0;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmRpjnpBfv4WdecFSxnAFpsuXgvfWTUXVPfBBcC4AXo51A/002.jpg" alt="002.jpg"><br></center>

<p>&#xC774;&#xB807;&#xAC8C; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB97C; &#xAD6C;&#xB801;&#xD145;&#xC774;&#xC5D0; &#xBE60;&#xB728;&#xB838;&#xC9C0;&#xB9CC;, &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C;&#xC5D0; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; 4,310&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; TARP &#xAD6C;&#xC81C; &#xAE08;&#xC735;&#xC744; &#xD1B5;&#xD574; &#xAD6C;&#xD574;&#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xBD80; &#xAD6C;&#xC81C; &#xAE08;&#xC735; 180&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC740;(&#xB098;&#xC911;&#xC5D0; &#xB2E4; &#xAC1A;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;) AIG&#xAC00; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xC8FC;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;.</p>
<h3 id="5-&#xC608;&#xCE21;&#xC744;-&#xCC45;&#xC73C;&#xB85C;-&#xB0B4;&#xC9C0;&#xB294;-&#xB9D0;&#xAE38;"><a href="#5-&#xC608;&#xCE21;&#xC744;-&#xCC45;&#xC73C;&#xB85C;-&#xB0B4;&#xC9C0;&#xB294;-&#xB9D0;&#xAE38;" class="headerlink" title="5. &#xC608;&#xCE21;&#xC744; &#xCC45;&#xC73C;&#xB85C; &#xB0B4;&#xC9C0;&#xB294; &#xB9D0;&#xAE38;"></a>5. &#xC608;&#xCE21;&#xC744; &#xCC45;&#xC73C;&#xB85C; &#xB0B4;&#xC9C0;&#xB294; &#xB9D0;&#xAE38;</h3><p>&#xD2B9;&#xC815; &#xC5F0;&#xB3C4;&#xC5D0; &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5; &#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC758; &#xC218;&#xC900;&#xC744; &#xC608;&#xCE21;&#xD55C; &#xCC45;&#xC744; &#xB0B4;&#xB193;&#xB294; &#xC77C;&#xC740; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC608;&#xCE21;&#xC774; TV&#xC5D0; &#xCD9C;&#xC5F0;&#xC774;&#xB098; &#xB274;&#xC2A4;&#xB808;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xB7EC;&#xB824;&#xB2C8; &#xD558;&#xACE0; &#xC78A;&#xC5B4;&#xBC84;&#xB9B4;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xCC45;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xB0A8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmZnVAoFspGEe1pNKvR6DegowBcBphTQLcRb9KgYpLTN4T/003.jpg" alt="003.jpg"><br></center>

<p>&#xB85C;&#xBC84;&#xD2B8; &#xC8FC;&#xCE74;&#xB85C;(Robert Zuccaro)&#xB294; 2001&#xB144; &#x201C;2008&#xB144; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xAC00; 30,000: &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xC720;&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xCC45;&#xC744; &#xD1B5;&#xD574;, 23,000&#xC744; &#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xAC8C; &#xC608;&#xCE21;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD0C0;&#xC774;&#xBC0D;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xC758; &#xC608;&#xCE21;&#xC740; &#xBD84;&#xBA85; &#xB108;&#xBB34; &#xC774;&#xB978; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<h3 id="4-&#x2018;&#xC544;&#xC774;&#xACE0;&#x2019;-&#xAD6C;&#xAE00;"><a href="#4-&#x2018;&#xC544;&#xC774;&#xACE0;&#x2019;-&#xAD6C;&#xAE00;" class="headerlink" title="4. &#x2018;&#xC544;&#xC774;&#xACE0;&#x2019; &#xAD6C;&#xAE00;"></a>4. &#x2018;&#xC544;&#xC774;&#xACE0;&#x2019; &#xAD6C;&#xAE00;</h3><p>&#xC778;&#xD130;&#xB137; &#xAD00;&#xB828; &#xC8FC;&#xC2DD;&#xC774; 2000&#xB144; &#xBD95;&#xAD34; &#xC774;&#xD6C4; &#xC228; &#xC8FD;&#xC5B4;&#xC9C0;&#xB0B8; &#xAC83;&#xC740; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, 2004&#xB144; 7&#xC6D4; 30&#xC77C; &#xD22C;&#xC790;&#xC790; &#xD718;&#xD2B8;&#xB2C8; &#xD2F8;&#xC2A8;(Whitney Tilson)&#xC740; &#x201C;&#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xAD6C;&#xAE00;&#xC758; IPO&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5B4;&#xB9AC;&#xC11D;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xD560; &#xC218; &#xC5C6;&#xC73C;&#xBA70;, &#xD070; &#xC2E4;&#xB9DD;&#xB9CC; &#xB5A0;&#xC548;&#xAC8C; &#xB420; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmcEcfwEVmY7gA3TUkJ1MFjeYqYkUXEz2rZtTXNyq1ZKTV/004.jpg" alt="004.jpg"><br></center>

<p>&#xAD6C;&#xAE00;&#xC758; IPO&#xB294; 2004&#xB144; 8&#xC6D4; 19&#xC77C; &#xC9C4;&#xD589;&#xB410;&#xACE0;, 19,605,052&#xC8FC;&#xAC00; &#xC8FC;&#xB2F9; 85&#xB2EC;&#xB7EC;&#xC5D0; &#xD480;&#xB838;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xAD6C;&#xAE00; &#xC8FC;&#xAC00;&#xB294; 1,050&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<h3 id="3-&#xAE30;&#xC220;-&#xC804;&#xC7C1;"><a href="#3-&#xAE30;&#xC220;-&#xC804;&#xC7C1;" class="headerlink" title="3. &#xAE30;&#xC220; &#xC804;&#xC7C1;"></a>3. &#xAE30;&#xC220; &#xC804;&#xC7C1;</h3><p>2007&#xB144; &#xC560;&#xD50C;&#xC774; &#xC544;&#xC774;&#xD3F0;&#xC744; &#xB0B4;&#xB193;&#xAE30; &#xC804;, &#xACBD;&#xC7C1;&#xC0AC; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; CEO &#xC2A4;&#xD2F0;&#xBE0C; &#xBC1C;&#xBA38;(Steve Ballmer)&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC774; &#x201C;&#xC5B4;&#xB5A4; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xCC28;&#xC9C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD76C;&#xB9DD;&#xC0AC;&#xD56D;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xAC70;&#xB098;, &#xADF8;&#xC800; &#xC798;&#xBABB;&#xB41C; &#xC608;&#xCE21;&#xC774;&#xB77C;&#xACE0; &#xCE58;&#xBD80;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC624;&#xB298;&#xB0A0;, (&#xCD5C;&#xADFC; &#xC544;&#xC774;&#xD3F0; X&#xB97C; &#xCD9C;&#xC2DC;&#xD55C;) &#xC560;&#xD50C; &#xC544;&#xC774;&#xD3F0;&#xC758; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC740; &#xAC70;&#xC758; 34%&#xC5D0; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xCE58;&#xBD80;&#xD558;&#xAE30;&#xB294; &#xACE4;&#xB780;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmWVx2bAowzc9o1uyYSZFfvPiXGHYuw5ZtBvPSwZg3Sivk/005.jpg" alt="005.jpg"><br></center>

<h3 id="2-&#xC5D4;&#xB860;-&#xC0AC;&#xD0DC;"><a href="#2-&#xC5D4;&#xB860;-&#xC0AC;&#xD0DC;" class="headerlink" title="2. &#xC5D4;&#xB860; &#xC0AC;&#xD0DC;"></a>2. &#xC5D4;&#xB860; &#xC0AC;&#xD0DC;</h3><p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xB294; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xAC00; &#xB09C;&#xBB34;&#xD55C;&#xB2E4;. &#xD3EC;&#xCD98; &#xC9C0;&#xB294; 1996&#xB144;&#xBD80;&#xD130; 2001&#xB144;&#xAE4C;&#xC9C0; &#xC5D4;&#xB860;(Enron)&#xC744; &#x201C;&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC5C5;&#xCCB4;&#x201D;&#xB85C; &#xC120;&#xC815;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; (2000&#xB144; 8&#xC6D4; 90&#xB2EC;&#xB7EC;&#xB85C; &#xACE0;&#xACF5; &#xD589;&#xC9C4;&#xD558;&#xB358;) &#xC5D4;&#xB860;&#xC758; &#xC8FC;&#xAC00;&#xB294; 2001&#xB144; &#xB9D0; 6.2&#xC13C;&#xD2B8;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xC5B4; &#xD30C;&#xC0B0; &#xC808;&#xCC28;&#xB97C; &#xBC1F;&#xC558;&#xB2E4;. &#xD3EC;&#xCD98; &#xC9C0;&#xC758; &#xC9C4;&#xCDE8;&#xC801;&#xC778; &#xAE30;&#xC790;&#xB4E4;&#xC774; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xC5D0;&#xC11C; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xBC1D;&#xD600;&#xB0C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xBAA9;&#xD560; &#xC810;&#xC740;, &#xB2F9;&#xC2DC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xB204;&#xAD6C;&#xB3C4; &#xC5D4;&#xB860; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4; &#xC758;&#xACAC;&#xC73C;&#xB85C; &#xBC14;&#xAFBC; &#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. 2001&#xB144; 9&#xC6D4; &#xC8FC;&#xAC00;&#xAC00; 20&#xB2EC;&#xB7EC; &#xB300;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmUqqqH9wUTd5Qg3v6op3xhuWsa5W4jigs2s1efS1rS4DF/006.jpg" alt="006.jpg"><br></center>

<h3 id="1-&#xC6B0;&#xB9AC;&#xAC00;-&#xC2EB;&#xC5B4;&#xD574;-&#xB9C8;&#xC9C0;&#xC54A;&#xB294;-&#xC81C;&#xC784;&#xC2A4;-&#xD06C;&#xB808;&#xC774;&#xBA38;"><a href="#1-&#xC6B0;&#xB9AC;&#xAC00;-&#xC2EB;&#xC5B4;&#xD574;-&#xB9C8;&#xC9C0;&#xC54A;&#xB294;-&#xC81C;&#xC784;&#xC2A4;-&#xD06C;&#xB808;&#xC774;&#xBA38;" class="headerlink" title="1.  &#xC6B0;&#xB9AC;&#xAC00; &#xC2EB;&#xC5B4;&#xD574; &#xB9C8;&#xC9C0;&#xC54A;&#xB294; &#xC81C;&#xC784;&#xC2A4; &#xD06C;&#xB808;&#xC774;&#xBA38;"></a>1.  &#xC6B0;&#xB9AC;&#xAC00; &#xC2EB;&#xC5B4;&#xD574; &#xB9C8;&#xC9C0;&#xC54A;&#xB294; &#xC81C;&#xC784;&#xC2A4; &#xD06C;&#xB808;&#xC774;&#xBA38;</h3><p>&#xB9E4;&#xC77C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4;&#xD560; &#xC8FC;&#xC2DD;&#xC744; &#xACE8;&#xB77C;&#xC8FC;&#xB294; &#xC77C;&#xC774; &#xC9C1;&#xC5C5;&#xC774;&#xB77C;&#xBA74; &#xC798;&#xBABB;&#xB41C; &#xC608;&#xCE21;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC81C;&#xC784;&#xC2A4; &#xD06C;&#xB808;&#xC774;&#xBA38;(James Cramer)&#xB294; CNBC&#xC5D0;&#xC11C; &#x201C;&#xB9E4;&#xB4DC; &#xBA38;&#xB2C8;&#x201D;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xB0B4;&#xB0B4; &#xC798;&#xBABB;&#xB41C; &#xC608;&#xCE21;&#xC744; &#xB0A8;&#xBC1C;&#xD588;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xBCA0;&#xC5B4; &#xC2A4;&#xD134;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xCE21;&#xC740; &#xCD5C;&#xC545; &#xC911;&#xC5D0; &#xD558;&#xB098;&#xB85C; &#xB0A8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<center><br><img src="https://steemitimages.com/DQmdn4ifDYWwKKygy1JrCtmFTJ9A59fNRswoekCUxtqa58K/100.jpg" alt="100.jpg"><br></center>

<p>2008&#xB144; 3&#xC6D4; 11&#xC77C;, &#xD06C;&#xB808;&#xC774;&#xBA38;&#xB294; &#xBCA0;&#xC5B4; &#xC2A4;&#xD134;&#xC2A4;&#xB97C; &#xAC71;&#xC815;&#xD558;&#xB294; &#xD55C; &#xC2DC;&#xCCAD;&#xC790;&#xC5D0;&#xAC8C; &#x201C;&#xC544;&#xB2C8;! &#xC544;&#xB2C8;! &#xC544;&#xB2C8;&#xC5D0;&#xC694;! &#xBCA0;&#xC5B4; &#xC2A4;&#xD134;&#xC2A4;&#xB294; &#xC544;&#xBB34; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC5B4;&#xC694;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC778;&#xC218; &#xD569;&#xBCD1;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xD07D;&#xB2C8;&#xB2E4;. &#xBCA0;&#xC5B4; &#xC2A4;&#xD134;&#xC2A4;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC744; &#xBE7C;&#xC9C0; &#xB9C8;&#xC138;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. 3&#xC77C; &#xD6C4; &#xC5F0;&#xC900;&#xC740; &#xBCA0;&#xC5B4; &#xC2A4;&#xD134;&#xC2A4;&#xC758; &#xAD6C;&#xC81C; &#xAE08;&#xC735; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD558;&#xBA74;&#xC11C;, &#xC8FC;&#xAC00;&#xAC00; &#xC8FC;&#xB2F9; 159&#xB2EC;&#xB7EC;&#xC600;&#xB358; &#xBCA0;&#xC5B4; &#xC2A4;&#xD134;&#xC2A4;&#xAC00; &#xC8FC;&#xB2F9; 2&#xB2EC;&#xB7EC;&#xC5D0; JP &#xBAA8;&#xAC74;&#xC5D0; &#x201C;&#xC778;&#xC218;&#x201D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xB9AC;&#xBA3C; &#xBE0C;&#xB7EC;&#xB354;&#xC2A4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xB9D0;&#xC744; &#xD588;&#xB294;&#xC9C0;&#xB294; &#xC54C;&#xB824;&#xC9C4; &#xBC14; &#xC5C6;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;The Eight Worst Market Calls Ever&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/8" target="_blank" rel="noopener">&#x2018;[&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC5ED;&#xC0AC;] &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xC7A5; &#xC608;&#xCE21; 8&#xAC00;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6q3jq/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPiGGSZHxCTtZqxmmgbo1k4ruCiALhJraN3y19X441uTH/000.jpg" alt="독거인 여러분 이제 개를 기릅시다!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-19T11:56:09.000Z">2017-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1185 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6q3jq/">독거인 여러분 이제 개를 기릅시다!</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xAC1C;&#xB294; &#xC778;&#xB958;&#xC758; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xCE5C;&#xAD6C;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xC6E8;&#xB374;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 40&#xC138;&#xC5D0;&#xC11C; 80&#xC138;&#xAE4C;&#xC9C0;&#xC758; &#xC2A4;&#xC6E8;&#xB374; &#xAD6D;&#xBBFC; 340&#xB9CC; &#xBA85; &#xC774;&#xC0C1;&#xC774; &#xB4F1;&#xC7AC;&#xB41C; &#xAD6D;&#xAC00; &#xAE30;&#xB85D;&#xBD80;&#xB97C; &#xC774;&#xC6A9;&#xD574;, &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xB294; &#xAC83;&#xACFC; &#xC2EC;&#xD608;&#xAD00;&#xC758; &#xAC74;&#xAC15; &#xC0C1;&#xD0DC; &#xC0AC;&#xC774;&#xC5D0; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD55C; &#xC5F0;&#xAD6C;&#xB97C; &#xC218;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xBA74; &#xAC74;&#xAC15; &#xC0C1;&#xD0DC;&#xAC00; &#xB354; &#xC88B;&#xC544;&#xC84C;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 12&#xB144; &#xB3D9;&#xC548;&#xC758; &#xCD94;&#xC801; &#xC870;&#xC0AC; &#xB05D;&#xC5D0; &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC2EC;&#xD608;&#xAD00; &#xC9C8;&#xD658;&#xC774;&#xB098; &#xAE30;&#xD0C0; &#xB9CE;&#xC740; &#xC6D0;&#xC778;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD560; &#xD655;&#xB960;&#xC774; &#xB354; &#xC801;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5F0;&#xAD6C; &#xB17C;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xC5D0;&#xC11C; &#xCC3E;&#xC544; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><a href="https://www.nature.com/articles/s41598-017-16118-6" target="_blank" rel="noopener">https://www.nature.com/articles/s41598-017-16118-6</a></p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 2&#xAC00;&#xC9C0;&#xC758; &#xAC1C; &#xC18C;&#xC720; &#xB4F1;&#xB85D;&#xBD80;&#xB97C; &#xD3EC;&#xD568;&#xD574; 7&#xAC00;&#xC9C0; &#xAD6D;&#xAC00; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD568;&#xAED8; &#xC5F0;&#xACB0;&#xD55C; &#xD6C4;, 2001&#xB144;&#xAE4C;&#xC9C0; &#xC2EC;&#xD608;&#xAD00; &#xC9C8;&#xD658; &#xC9C4;&#xB2E8;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xB358; 340&#xB9CC; &#xBA85; &#xC774;&#xC0C1;&#xC758; &#xAC1C;&#xC778;&#xC744; &#xACE8;&#xB77C;&#xB0B8; &#xB2E4;&#xC74C;, &#xC774;&#xD6C4; 12&#xB144; &#xB3D9;&#xC548; &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAC74;&#xAC15; &#xC0C1;&#xD0DC;&#xB97C; &#xCD94;&#xC801; &#xC870;&#xC0AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmPiGGSZHxCTtZqxmmgbo1k4ruCiALhJraN3y19X441uTH/000.jpg" alt="000.jpg"></p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC758; &#xACB0;&#xACFC;&#xB294; &#x201C;&#xC0AC;&#xC774;&#xC5B8;&#xD2F0;&#xD53D; &#xB9AC;&#xD3EC;&#xD2B8;(Scientific Reports)&#x201D;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xBC1C;&#xD45C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xB354; &#xAC74;&#xAC15;&#xD55C;&#xC9C0;, &#xD2B9;&#xD788; &#xC0AC;&#xB9DD;&#xC5D0; &#xC774;&#xB97C; &#xC218; &#xC788;&#xB294; &#xC2EC;&#xD608;&#xAD00; &#xC9C8;&#xD658; &#xC704;&#xD5D8;&#xC774; &#xB354; &#xC801;&#xC740; &#xC9C0; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<p>&#x201C;&#xC6B0;&#xB9AC; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xBC1C;&#xACAC;&#xB41C; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xB294; &#xAC83;&#xC774; &#xD2B9;&#xD788; &#xB3C5;&#xAC70;&#xC778;&#xC5D0;&#xAC8C; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xC608;&#xBC29; &#xD6A8;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC874; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB3C5;&#xAC70;&#xC778;&#xC774; &#xB2E4;&#xC778; &#xAC00;&#xAD6C;&#xC5D0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xC2EC;&#xD608;&#xAD00; &#xC9C8;&#xD658; &#xBC1C;&#xBCD1;&#xACFC; &#xC0AC;&#xB9DD; &#xC704;&#xD5D8;&#xC774; &#xB354; &#xB192;&#xC558;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAC1C;&#xAC00; &#xB2E8;&#xB3C5; &#xAC00;&#xAD6C;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xC871; &#xAD6C;&#xC131;&#xC6D0; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xADF8; &#xACB0;&#xACFC;, &#xCD94;&#xC801; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xB294; &#xB3C5;&#xAC70;&#xC778;&#xC774; &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xB3C5;&#xAC70;&#xC778;&#xC5D0; &#xBE44;&#xD574; &#xC0AC;&#xB9DD; &#xC704;&#xD5D8;&#xC740; 33% &#xB0AE;&#xC558;&#xACE0;, &#xC2EC;&#xD608;&#xAD00; &#xC9C8;&#xD658; &#xBC1C;&#xBCD1; &#xC704;&#xD5D8;&#xC740; 11% &#xB0AE;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xC654;&#xB2E4;. &#xB610; &#xD558;&#xB098;&#xC758; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xACB0;&#xACFC;&#xB294; &#xC0AC;&#xB0E5;&#xAC1C; &#xD488;&#xC885;&#xC758; &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC608;&#xBC29; &#xD6A8;&#xACFC;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xC2A4;&#xC6E8;&#xB374;&#xC758; &#xC758;&#xB8CC; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xC218;&#xC900;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xC815;&#xD3C9;&#xC774; &#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xACE0;&#xC720;&#xC758; &#xAC1C;&#xC778; &#xC2E0;&#xC6D0; &#xBC88;&#xD638;&#xAC00; &#xBD80;&#xC5EC;&#xB418;&#xBA70;, &#xC774; &#xBC88;&#xD638;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xAC00; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xBCD1;&#xC6D0;&#xC744; &#xBC29;&#xBB38; &#xB0B4;&#xC6A9;&#xC774; &#xAE30;&#xB85D;&#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xC2E0;&#xC6D0; &#xC815;&#xBCF4;&#xAC00; &#xC81C;&#xAC70;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBC1B;&#xC544; &#xBD84;&#xC11D;&#xC744; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xAE30;&#xC874; &#xC774; &#xAC19;&#xC740; &#xC5ED;&#xD559; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xADDC;&#xBAA8; &#xC778;&#xAD6C;&#xAC00; &#xC18C;&#xC18D;&#xB41C; &#xD611;&#xD68C;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC5F0;&#xAD6C;&#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xB294; &#xAC1C;&#xAC00; &#xC2EC;&#xD608;&#xAD00; &#xC9C8;&#xD658;&#xC744; &#xC608;&#xBC29;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xAC8C; &#xB418;&#xBA74; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xCCB4; &#xD65C;&#xB3D9; &#xC218;&#xC900;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xAC83;&#xC774; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB97C; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB97C; &#xB4E4;&#xC790;&#xBA74;, &#xBCF5;&#xC9C0; &#xC218;&#xC900;&#xACFC; &#xC0AC;&#xD68C;&#xC801; &#xC811;&#xCD09;&#xC774; &#xB192;&#xC544;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xAC1C;&#xAC00; &#xC8FC;&#xC778; &#xBAB8;&#xC5D0; &#xC788;&#xB294; &#xC138;&#xADE0;&#xC131; &#xBBF8;&#xC0DD;&#xBB3C; &#xC720;&#xC804;&#xCCB4;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x201D;</p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#x201C;(&#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xAE30; &#xC804;&#xBD80;&#xD130;) &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC774;&#xAC83;&#xC774; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xAC1C;&#xB97C; &#xAE30;&#xB974;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xD65C;&#xB3D9;&#xC801;&#xC774;&#xACE0; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC74;&#xAC15;&#xD55C; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774;&#xBC88; &#xC5F0;&#xAD6C;&#xAC00; &#xC2A4;&#xC6E8;&#xB374; &#xAD6D;&#xBBFC;&#xC774;&#xB77C;&#xB294; &#x201C;&#xBAA8;&#xC9D1;&#xB2E8; &#xAE30;&#xBC18; &#xC124;&#xACC4;&#x201D;&#xB97C; &#xD1B5;&#xD574; &#xC218;&#xD589;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5F0;&#xAD6C; &#xACB0;&#xACFC; &#xB610;&#xD55C; &#xC2A4;&#xC6E8;&#xB374; &#xAD6D;&#xBBFC; &#xC77C;&#xBC18;&#xC5D0;&#xAC8C; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xAC1C;&#xC640; &#xAD00;&#xB828;&#xD574; &#xBE44;&#xC2B7;&#xD55C; &#xBB38;&#xD654;&#xB97C; &#xAC00;&#xC9C4; &#xB2E4;&#xB978; &#xC720;&#xB7FD; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC77C;&#xBC18;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB3C5;&#xAC70;&#xC778; &#xC5EC;&#xB7EC;&#xBD84; &#xC774;&#xC81C; &#xAC1C;&#xB97C; &#xAE30;&#xB985;&#xC2DC;&#xB2E4;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6q3jq" target="_blank" rel="noopener">&#x2018;&#xB3C5;&#xAC70;&#xC778; &#xC5EC;&#xB7EC;&#xBD84; &#xC774;&#xC81C; &#xAC1C;&#xB97C; &#xAE30;&#xB985;&#xC2DC;&#xB2E4;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5f3edh/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaKRf9dsK1W5QM6fqo4DEGNHBcxivBtY8qsq4VdJWWXK6/001.jpg" alt="예술품은 심리적 자산 - “살바토르 문디”의 가치는 얼마일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-19T05:36:57.000Z">2017-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1784 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5f3edh/">예술품은 심리적 자산 - “살바토르 문디”의 가치는 얼마일까?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmaKRf9dsK1W5QM6fqo4DEGNHBcxivBtY8qsq4VdJWWXK6/001.jpg" alt="001.jpg"><br></center>

<p>&#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;(Salvator Mundi)&#x201D;&#xB294; &#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4; &#xB2E4;&#xBE48;&#xCE58;&#xC758; &#xC791;&#xD488;&#xC73C;&#xB85C;, &#xC774;&#xBC88; &#xC8FC; &#xB274;&#xC695; &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0; &#xACBD;&#xB9E4;&#xC7A5;&#xC5D0;&#xC11C; 4&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xD314;&#xB838;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774; &#xC608;&#xC220;&#xD488;&#xC744; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC5EC;&#xAE34;&#xB2E4;&#xBA74;, &#xB2E4;&#xBE48;&#xCE58;&#xB294; &#xC774; &#xADF8;&#xB9BC;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC744;&#xAE4C;?</p>
<p>&#xC774;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC57D;&#xAC04;&#xC758; &#xC5B5;&#xCE21;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC774; &#xADF8;&#xB9BC;&#xC740; 1958&#xB144;&#xC5D0; &#xB2E8;&#xB3C8; 45&#xD30C;&#xC6B4;&#xB4DC;(&#xB2F9;&#xC2DC; &#xC57D; 125&#xB2EC;&#xB7EC;)&#xC5D0; &#xD314;&#xB838;&#xB2E4;.</p>
<p>&#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4;&#xB294; 1519&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xC655; &#xD504;&#xB791;&#xC218;&#xC544; 1&#xC138;&#xAC00; &#xB2E4;&#xBE48;&#xCE58; &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xC758; &#xC0C1;&#xC18D;&#xC778; &#xD504;&#xB780;&#xCCB4;&#xC2A4;&#xCF54; &#xBA5C;&#xCE58;&#xC5D0;&#xAC8C;&#xC11C; &#x201C;&#xBAA8;&#xB098;&#xB9AC;&#xC790;&#x201D;&#xB97C; &#xB2F9;&#xC2DC; &#xD654;&#xD3D0;&#xC778; 4,000 &#xB2E4;&#xCE74;&#xD2B8; &#xAE08;&#xD654;(gold ducats)&#xC5D0; &#xAD6C;&#xC785;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xD654;&#xD3D0; &#xD559;&#xD68C;(American Numismatic Society) &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC608;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; 15&#xC138;&#xAE30; &#xB9D0; &#xB0B4;&#xC9C0; 16&#xC138;&#xAE30; &#xCD08;&#xC758; &#xB2E4;&#xCE74;&#xD2B8; &#xAE08;&#xD654;&#xC758; &#xC911;&#xB7C9;&#xC740; &#xC57D; 3.5&#xADF8;&#xB7A8;&#xC774;&#xB2E4;. &#xAE08; 1&#xC628;&#xC2A4;&#xB294; 31.1&#xADF8;&#xB7A8;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 4,000 &#xB2E4;&#xCE74;&#xD2B8; &#xAE08;&#xD654;&#xB294; &#xC57D; 14,000&#xADF8;&#xB7A8;, &#xB610;&#xB294; 450.1&#xC628;&#xC2A4;&#xC758; &#xAE08;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C; &#xB274;&#xC695;&#xC758; &#xAE08; &#xAC00;&#xACA9;&#xC778; &#xC628;&#xC2A4; &#xB2F9; 1277.60&#xB2EC;&#xB7EC;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xBA74;, 575,000&#xB2EC;&#xB7EC;&#xAC00; &#xC870;&#xAE08; &#xB118;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmQV9fY2AT13GkDKHPACprvm81dHLgSn9vvh9DhujtUxE7/002.jpg" alt="002.jpg"><br></center>

<p>&#xAE08;&#xC758; &#xAD6C;&#xB9E4;&#xB825;&#xC740; &#xC218; &#xC138;&#xAE30; &#xB3D9;&#xC548; &#xBE44;&#xAD50;&#xC801; &#xC77C;&#xC815;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C;, &#xC774; &#xACC4;&#xC0B0;&#xC740; &#xD504;&#xB791;&#xC218;&#xC544; 1&#xC138;&#xAC00; &#x201C;&#xBAA8;&#xB098;&#xB9AC;&#xC790;&#x201D;&#xC5D0; &#xC9C0;&#xBD88;&#xD55C; &#xAE08;&#xC561;&#xC758; &#xADFC;&#xC0AC;&#xCE58;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xC758; &#xCD5C;&#xCD08; &#xC18C;&#xC720;&#xC790;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xB294; &#xD504;&#xB791;&#xC2A4; &#xC655; &#xB8E8;&#xC774; 12&#xC138;&#xC640; &#xC564; &#xC5EC;&#xC655;&#xC774; &#xC5BC;&#xB9C8;&#xB97C; &#xC8FC;&#xACE0; &#xC774; &#xADF8;&#xB9BC;&#xC744; &#xC0C0;&#xB294;&#xC9C0;&#xB294; &#xAE30;&#xB85D;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC;, &#xD504;&#xB791;&#xC218;&#xC544; 1&#xC138;&#xAC00; &#x201C;&#xBAA8;&#xB098;&#xB9AC;&#xC790;&#x201D;&#xC5D0; &#xC9C0;&#xBD88;&#xD55C; &#xAC00;&#xACA9;&#xC774; &#xBE44;&#xC2B7;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD574; &#xBCF4;&#xC790;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xCD5C;&#xCD08; &#xB9E4;&#xC218; &#xAC00;&#xACA9; &#xCD94;&#xC815;&#xCE58;&#xC778; 575,000&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xC8FC; &#xB099;&#xCC30; &#xAC00;&#xACA9; 450,312,500&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCD08;&#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;? &#xB2E4;&#xBE48;&#xCE58;&#xAC00; 1519&#xB144; 11&#xC6D4; 15&#xC77C; &#xCD5C;&#xACE0; &#xADF8;&#xB9BC; &#xD310; &#xAE08;&#xC561;&#xC744; &#xD22C;&#xC790;&#xD574; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCF5;&#xB9AC;&#xB85C; &#xC774;&#xBC88; &#xC8FC; &#xB099;&#xCC30; &#xAC00;&#xACA9;&#xAE4C;&#xC9C0; &#xBD88;&#xB838;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xBA74;, &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 1.35%&#xAC00; &#xCC44; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xB0AE;&#xC740; &#xC218;&#xC775;&#xB960;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC774; &#xD558;&#xCC2E;&#xC740; &#xC218;&#xC775;&#xB960;&#xB85C;&#xB3C4; 498&#xB144;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xCD5C;&#xCD08; &#xC6D0;&#xAE08;&#xC744; &#xC218;&#xBC31; &#xBC30;&#xB098; &#xBD88;&#xB9B4; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. (&#xC5EC;&#xAE30;&#xC11C; &#x201C;&#xCD5C;&#xCD08; &#xC6D0;&#xAE08;&#x201D;&#xC774; 498&#xB144; &#xB3D9;&#xC548; &#xB300;&#xB300;&#xC190;&#xC190; &#xC774;&#xC5B4;&#xC838; &#xB0B4;&#xB824;&#xC654;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.) </p>
<p>&#xC218; &#xC138;&#xAE30; &#xB3D9;&#xC548; &#xC608;&#xC220;&#xD488; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xACAA;&#xC5B4;&#xC654;&#xC73C;&#xBA70;, &#xB54C;&#xB85C;&#xB294; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD558;&#xB77D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC73C;&#xBA70;, &#xC18C;&#xB4DD; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xD655;&#xB300;&#xB418;&#xB294; &#xC2DC;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB7EC; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC608;&#xC220;&#xD488;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB294; &#xD604;&#xAE08;, &#xCC44;&#xAD8C; &#xBC0F; &#xAE08;&#xC744; &#xB2A5;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC8FC;&#xC2DD;&#xC5D0;&#xB9CC; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xC608;&#xC220;&#xD488;&#xC758; &#xC218;&#xC775;&#xB960; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC7AC;&#xC815;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2EC;&#xB9AC;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C;, &#xC790;&#xBD80;&#xC2EC;&#xC774;&#xB098; &#xC990;&#xAC70;&#xC6C0;&#xC758; &#xB2E8;&#xC704;&#xB85C; &#xCE21;&#xC815;&#xB41C;&#xB2E4;. </p>
<p>&#xC7AC;&#xC815;&#xD559; &#xAD50;&#xC218; &#xC5D8;&#xB85C;&#xC774; &#xB524;&#xC2A8;&#xACFC; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD504; &#xC2A4;&#xD32C;&#xC800;&#xC2A4;&#xAC00; &#xC608;&#xC220;&#xD488;&#xC744; &#x201C;&#xAC10;&#xC131;&#xC801; &#xC790;&#xC0B0;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC774; &#xB450; &#xAD50;&#xC218;&#xB294; 1900&#xB144;&#xBD80;&#xD130; 2012&#xB144;&#xAE4C;&#xC9C0; &#xC608;&#xC220;&#xD488;&#xC774; &#xCC3D;&#xCD9C;&#xD55C; (&#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD55C;) &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 2.4%&#xB85C; &#xCD94;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; 0.9%&#xC778; &#xD604;&#xAE08;, 1.1%&#xC778; &#xAE08;, 1.5%&#xC778; &#xCC44;&#xAD8C; &#xADF8;&#xB9AC;&#xACE0; 5.2%&#xC778; &#xC8FC;&#xC2DD;&#xACFC; &#xBE44;&#xAD50;&#xB41C;&#xB2E4;. (&#xC601;&#xAD6D;&#xC758; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xC73C;&#xB098;, &#xACB0;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xC2DC;&#xC7A5;&#xACFC; &#xC0C1;&#xB2F9;&#xD788; &#xC720;&#xC0AC;&#xD558;&#xB2E4;.)</p>
<p>&#xB530;&#xB77C;&#xC11C; 1519&#xB144; &#xC774;&#xD6C4; &#xC5F0;&#xD3C9;&#xADE0; 1.35%&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xBC94;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB054;&#xCC0D;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB524;&#xC2A8; &#xAD50;&#xC218;&#xC640; &#xB3D9;&#xB8CC; &#xD3F4; &#xB9C8;&#xC2DC; &#xBC0F; &#xB9C8;&#xC774;&#xD06C; &#xC2A4;&#xD134;&#xD2BC; &#xAD50;&#xC218;&#xAC00; &#xB9CC;&#xB4E0; &#xBCF4;&#xACE0;&#xC11C;(Credit Suisse Global Investment Returns Yearbook)&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1900&#xB144;&#xBD80;&#xD130; 2016&#xB144;&#xAE4C;&#xC9C0; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD55C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 6.4%&#xC600;&#xACE0;, &#xD504;&#xB791;&#xC2A4; &#xC8FC;&#xC2DD;&#xC740; 3.3%, &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xC8FC;&#xC2DD;&#xC740; 2%&#xC600;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC608;&#xC220;&#xD488;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xACC4;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC774;&#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB610; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xBA74;, &#xC624;&#xB298;&#xB0A0; &#xAC00;&#xCE58;&#xB85C; &#xD6E8;&#xC52C; &#xB0AE;&#xC740; &#xC218;&#xC775;&#xB960;&#xC774; &#xB098;&#xC628;&#xB2E4;. </p>
<p>&#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xD53C;&#xB80C;&#xCCB4; &#xC2DC;&#xB7EC;&#xD050;&#xC2A4; &#xB300;&#xD559;&#xC758; &#xBBF8;&#xC220; &#xC0AC;&#xD559;&#xC790;&#xC774;&#xC790; &#x201C;The Patron&#x2019;s Payoff: Conspicuous Commissions in Italian Renaissance Art&#x201D;&#xC758; &#xACF5;&#xB3D9; &#xC800;&#xC790;&#xC778; &#xC870;&#xB098;&#xB2E8; &#xB12C;&#xC2A8;&#xC740; 1483&#xB144; &#xB2E4;&#xBE48;&#xCE58;&#xAC00; &#xC81C;&#xB2E8;&#xD654; &#x201C;&#xC554;&#xAD74;&#xC758; &#xC131;&#xBAA8;&#x201D; &#xAC00;&#xACA9;&#xC73C;&#xB85C; 250&#xD50C;&#xB85C;&#xB9B0;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmSCw8xd26P85qZU5az37sUZjCG5PAE6emzDepfDveFWdf/003.jpg" alt="003.jpg"><br></center>

<p>&#xB12C;&#xC2A8; &#xAD50;&#xC218;&#xB294; &#xC774; &#xB300;&#xD615; &#xC81C;&#xB2E8;&#xD654;&#xAC00; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D; &#xAC19;&#xC740; &#xC18C;&#xD615; &#xCD08;&#xC0C1;&#xD654;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xD314;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB12C;&#xC2A8; &#xAD50;&#xC218;&#xB294; 1500&#xB144; &#xB2E4;&#xBE48;&#xCE58;&#xB294; 1483&#xB144;&#xBCF4;&#xB2E4; &#x201C;&#xD6E8;&#xC52C; &#xB354; &#xC720;&#xBA85;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xB530;&#xB77C;&#xC11C; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D; &#xAC00;&#xACA9;&#xB3C4; 250&#xD50C;&#xB85C;&#xB9B0;&#xC740; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB12C;&#xC2A8; &#xAD50;&#xC218;&#xC640; &#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559; &#xC874; F. &#xCF00;&#xB124;&#xB514; &#xD589;&#xC815; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790; &#xB9AC;&#xCC98;&#xB4DC; &#xC81C;&#xD06C;&#xD558;&#xC6B0;&#xC800; &#xAD50;&#xC218;&#xB294; &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xC2DC;&#xB300; &#xD53C;&#xB80C;&#xCCB4; &#xC608;&#xC220;&#xAC00;&#xB4E4;&#xC758; &#xC608;&#xC220;&#xD488; &#xAC00;&#xACA9;&#xACFC; &#xB2F9;&#xC2DC; &#xBE44;&#xC219;&#xB828; &#xAC74;&#xC124; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xBCF4;&#xC218;&#xB97C; &#xBE44;&#xAD50;&#xD588;&#xB2E4;.</p>
<p>&#xB12C;&#xC2A8; &#xAD50;&#xC218;&#xB294; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB4E4;&#xC758; &#xC784;&#xAE08;&#xC740; &#x201C;1350&#xB144;&#xC5D0;&#xC11C; 1527&#xB144; &#xC0AC;&#xC774; &#xC544;&#xC8FC; &#xC548;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB294; &#xB2E4;&#xBE48;&#xCE58;&#xAC00; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xB97C; &#xADF8;&#xB838;&#xB358; &#xB2F9;&#xC2DC;&#xC758; 250&#xD50C;&#xB85C;&#xB9B0;&#xC740; &#xBE44;&#xC219;&#xB828; &#xAC74;&#xC124; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; 12&#xB144; &#xCE58; &#xC784;&#xAE08;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD588;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xB178;&#xB3D9; &#xD1B5;&#xACC4;&#xAD6D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D; &#xAC74;&#xC124; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC784;&#xAE08;&#xC740; 37,890&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; 12&#xB97C; &#xACF1;&#xD558;&#xBA74; 454,680&#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xB178;&#xB3D9;&#xC790; &#xC18C;&#xB4DD;&#xC740; 1500&#xB144; &#xACBD; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC5D0;&#xC11C;&#xC758; 250&#xD50C;&#xB85C;&#xB9B0;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xAE08;&#xC561;&#xC774;&#xB2E4;. </p>
<p>&#xB12C;&#xC2A8; &#xAD50;&#xC218;&#xB294; &#xB7F0;&#xB358;&#xC5D0; &#xC804;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xAC00; &#xD604;&#xC7AC; &#xC0C1;&#xD0DC;&#xB85C; &#xBCF5;&#xC6D0;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xBCF8; &#xC801;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xB18D;&#xB2F4;&#xC73C;&#xB85C; &#x201C;&#xB0B4;&#xAC00; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB9CC;&#xD07C; &#xB3C8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xB0B4; &#xCD5C;&#xACE0; &#xC785;&#xCC30; &#xAE08;&#xC561;&#xC740; 4&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xC544;&#xB2C8;&#xB77C; 454,680&#xB2EC;&#xB7EC;&#xC5D0; &#xB354; &#xAC00;&#xAE4C;&#xC6E0;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>454,680&#xB2EC;&#xB7EC;&#xC640; 450,312,500&#xB2EC;&#xB7EC;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xBE48;&#xCE58;&#xC758; &#xADF8;&#xB9BC;&#xC740; &#xBB3C;&#xAC74; &#xADF8; &#xC774;&#xC0C1;&#xC774;&#xBA70;, &#xD3C9;&#xBC94;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1; &#xADF8; &#xC774;&#xC0C1;&#xC774;&#xB2E4;. &#xC560;&#xD50C;&#xC774;&#xB098; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC758; &#xC8FC;&#xC2DD; &#xC99D;&#xC11C;&#xB97C; &#xC561;&#xC790;&#xC5D0; &#xB123;&#xC5B4; &#xBCBD;&#xC5D0; &#xAC78;&#xC5B4; &#xB193;&#xACE0; &#xC190;&#xB2D8;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xB9C8; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74; &#x201C;&#xC790;, &#xC5EC;&#xAE30; &#xB2E4;&#xBE48;&#xCE58; &#xADF8;&#xB9BC; &#xC880; &#xBCF4;&#xC138;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC2EC;&#xB9AC;&#xC801; &#xC218;&#xC775;&#xB960;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Jason Zweig, &#x201C;Is Da Vinci&#x2019;s &#x2018;Salvator Mundi&#x2019; Worth $450 Million or $454,680?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5f3edh" target="_blank" rel="noopener">&#x2018;&#xC608;&#xC220;&#xD488;&#xC740; &#xC2EC;&#xB9AC;&#xC801; &#xC790;&#xC0B0; - &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC5BC;&#xB9C8;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7nqlaz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZxui8VNBipaxmhszvJXjkatkQuBV1DiTsxcVJG8SLHNV/001.jpeg" alt="얄팍한 지식은 위험하다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-18T11:23:24.000Z">2017-11-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2699 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7nqlaz/">얄팍한 지식은 위험하다</a>
            
        </h1>
        <div class="content">
            <p>&#xCE74;&#xB9AC;&#xB098; &#xCE58;&#xD0A4;&#xD1A0;&#xBC14;(Karina Chikitova)&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBAA9;&#xACA9;&#xB41C; &#xC9C0; &#xC77C;&#xC8FC;&#xC77C;&#xC774; &#xC870;&#xAE08; &#xB118;&#xC5C8;&#xB2E4;. 9&#xC77C; &#xC804; &#xADF8;&#xB140;&#xAC00; &#xAC78;&#xC5B4;&#xB4E4;&#xC5B4; &#xAC14;&#xB358; &#xC232;&#xC740; &#xACF0;&#xACFC; &#xB291;&#xB300;&#xAC00; &#xB4DD;&#xC2E4;&#xB300;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xD589;&#xD788;&#xB3C4; &#xADF8;&#xB140;&#xB294; &#xAC1C;&#xC640; &#xD568;&#xAED8; &#xC788;&#xC5C8;&#xACE0;, &#xBC24; &#xC2DC;&#xAC04;&#xC758; &#xC628;&#xB3C4;&#xAC00; &#xC12D;&#xC528; 6&#xB3C4; &#xBC16;&#xC5D0; &#xC548; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC2DC;&#xBCA0;&#xB9AC;&#xC544; &#xD0C0;&#xC774;&#xAC00; &#xC9C0;&#xC5ED;&#xC758; &#xC5EC;&#xB984;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xD558;&#xB098; &#xC788;&#xC5C8;&#xB2E4;. &#xCE74;&#xB9AC;&#xB098;&#xC758; &#xB098;&#xC774;&#xAC00; &#xBD88;&#xACFC; 4&#xC0B4;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0DD;&#xC874; &#xD655;&#xB960;&#xC774; &#xD76C;&#xBC15;&#xD588;&#xC9C0;&#xB9CC;, &#xCE74;&#xB9AC;&#xB098;&#xB294; &#xAC19;&#xC774; &#xC788;&#xB358; &#xAC1C;&#xAC00; &#xB9C8;&#xC744;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xACE0;, &#xC218;&#xC0C9; &#xD300;&#xC774; &#xAC1C;&#xC758; &#xD754;&#xC801;&#xC744; &#xCD94;&#xC801;&#xD55C; &#xC9C0; &#xC774;&#xD2C0; &#xB9CC;&#xC5D0; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;. &#xC232;&#xC5D0;&#xC11C; 11&#xC77C; &#xB3D9;&#xC548;&#xC774;&#xB098; &#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xCE74;&#xB9AC;&#xB098;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAE30;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xADF8; &#xC774;&#xBA74;&#xC5D0; &#xC228;&#xACA8;&#xC838; &#xC788;&#xB294; &#xAD50;&#xD6C8;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xB85C;&#xB80C;&#xC2A4; &#xACE4;&#xC798;&#xB808;&#xC2A4;(Laurence Gonzales)&#xC758; &#xCC45; &#x201C;Deep Survival : Who Lives, Who Dies, Why&#x201D;&#xC5D0;&#xC11C; &#xACE4;&#xC798;&#xB808;&#xC2A4;&#xB294; &#xCE90;&#xB098;&#xB2E4; &#xB178;&#xBC14;&#xC2A4;&#xCF54;&#xC0E4;&#xC5D0;&#xC11C; &#xC218;&#xC0C9; &#xBC0F; &#xAD6C;&#xC870; &#xC791;&#xC5C5;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAD50;&#xC0AC;&#xC774;&#xC790; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xC778; &#xCF00;&#xB124;&#xC2A4; &#xD790;&#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xC18C;&#xAC1C;&#xD55C;&#xB2E4;. &#xACE4;&#xC798;&#xB808;&#xC2A4;&#xAC00; &#xD790;&#xC5D0;&#xAC8C; &#xC0DD;&#xC874;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xBB3B;&#xC790;, &#xD790;&#xC758; &#xB2F5;&#xBCC0;&#xC740; &#xB180;&#xB77C;&#xC6E0;&#xB2E4;: </p>
<p>&#x201C;&#xC120;&#xC0DD;&#xB2D8;&#xC758; &#xC608;&#xCE21;&#xD55C; &#xAC83;&#xACFC;&#xB294; &#xB2E4;&#xB97C; &#xAC81;&#xB2C8;&#xB2E4;. &#xB54C;&#xB85C; &#xACBD;&#xD5D8;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC5EC;&#xC131; &#xB4F1;&#xC0B0;&#xAC1D;&#xC774; &#xC0DD;&#xC874;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xC219;&#xB828;&#xB41C; &#xC0AC;&#xB0E5;&#xAFBC;&#xC740; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xD558;&#xB8FB;&#xBC24; &#xC0AC;&#xC774;&#xC5D0; &#xC0AC;&#xB9DD;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xC0DD;&#xC874;&#xC728;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xBD80;&#xB958;&#xB294; 6&#xC138; &#xC774;&#xD558;&#xC758; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0DD;&#xC874;&#xC728;&#xC774; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xBD80;&#xB958; &#xC911; &#xD558;&#xB098;&#xB294; 7&#xC138; &#xB0B4;&#xC9C0; 12&#xC138;&#xC758; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xB354; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC774; &#xC880; &#xB354; &#xB098;&#xC774; &#xB4E0; &#xC544;&#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xC870;&#xB09C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0DD;&#xC874;&#xC728;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC77C;&#xAE4C;? &#xACE4;&#xC798;&#xB808;&#xC2A4;&#xB294; &#xC774;&#xAC83;&#xC744; &#xB450;&#xB1CC; &#xBC1C;&#xB2EC; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;:</p>
<p>&#x201C;&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC740; &#xC5B4;&#xB978;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC2EC;&#xC801; &#xC9C0;&#xB3C4;(mental map)&#xB97C; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815; &#xC7A5;&#xC18C;&#xB85C; &#xC774;&#xB3D9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC57C;&#xB97C; &#xBC97;&#xC5B4;&#xB098; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB610;&#xD55C; &#xBCF8;&#xB2A5;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xCD94;&#xC6CC;&#xC9C0;&#xBA74; &#xC18D;&#xC774; &#xBE48; &#xD1B5;&#xB098;&#xBB34; &#xC18D;&#xC5D0; &#xAE30;&#xC5B4;&#xB4E4;&#xC5B4;&#xAC00; &#xBAB8;&#xC744; &#xB530;&#xB73B;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;. &#xD53C;&#xACE4;&#xD558;&#xBA74; &#xC26C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C0;&#xCE58;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. &#xBAA9;&#xC774; &#xB9C8;&#xB974;&#xBA74; &#xBB3C;&#xC744; &#xB9C8;&#xC2E0;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC788;&#xC73C;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xBA70;, &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xBA38;&#xBB34;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xC874;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC870;&#xB09C;&#xB2F9;&#xD55C; &#xCE74;&#xB9AC;&#xB098;&#xB3C4; &#xC815;&#xD655;&#xD788; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xB3D9;&#xBB3C;&#xC5D0;&#xAC8C;&#xC11C; &#xBA40;&#xB9AC; &#xB5A8;&#xC5B4;&#xC9C4; &#xD0A4; &#xD070; &#xD480;&#xBC2D; &#xC18D;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xC5C8;&#xACE0;, &#xAC1C;&#xB97C; &#xB04C;&#xC5B4;&#xC548;&#xACE0; &#xCCB4;&#xC628;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xC73C;&#xBA70;, &#xBC1C;&#xACAC; &#xB2F9;&#xC2DC; &#xBC30;&#xAC00; &#xACE0;&#xD50C; &#xB54C; &#xBA39;&#xC5C8;&#xB358; &#xC5F4;&#xB9E4;&#xAC00; &#xC606;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xCE74;&#xB9AC;&#xB098;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB098;&#xC774;&#xAC00; &#xC880; &#xB354; &#xB9CE;&#xC740; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xC5D0; &#xB300;&#xD55C; &#xACE4;&#xC798;&#xB808;&#xC2A4;&#xC758; &#xC124;&#xBA85;&#xACFC; &#xB300;&#xC870;&#xD574; &#xBCF4;&#xC790;: </p>
<p>&#x201C;&#xBC18;&#xBA74;, 7&#xC138; &#xB0B4;&#xC9C0; 12&#xC138; &#xC0AC;&#xC774;&#xC758; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC740; &#xC2EC;&#xC801; &#xC9C0;&#xB3C4;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC57D;&#xAC04; &#xC131;&#xC778;&#xC801;&#xC778; &#xD2B9;&#xC9D5;&#xC744; &#xB760;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC131;&#xC778; &#xAC19;&#xC740; &#xD310;&#xB2E8;&#xB825;&#xC740; &#xC5C6;&#xB2E4;. &#xC774; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC10;&#xC815;&#xC801; &#xBC18;&#xC751;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xCD94;&#xB860;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB2E4;. &#xB2F9;&#xD669;&#xD574;&#xC11C; &#xB2EC;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;. &#xC9C0;&#xB984;&#xAE38;&#xC744; &#xCC3E;&#xC544; &#xD5E4;&#xB9E8;&#xB2E4;. &#xAE38;&#xC758; &#xD754;&#xC801;&#xC774; &#xC810;&#xC810; &#xC0AC;&#xB77C;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xACC4;&#xC18D; &#xAC78;&#xC73C;&#xBA70;, &#xBAA9;&#xB9C8;&#xB984;, &#xBC30;&#xACE0;&#xD514; &#xBC0F; &#xCD94;&#xC704;&#xB85C; &#xBB34;&#xC2DC;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC4F0;&#xB7EC;&#xC9C4;&#xB2E4;. &#xC5B4;&#xB978;&#xB4E4;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B4; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xC624;&#xD788;&#xB824; &#xADF8;&#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xBCF8;&#xB2A5;&#xC744; &#xC5B5;&#xB204;&#xB978;&#xB2E4;&#x2026; &#xC584;&#xD30D;&#xD55C; &#xC9C0;&#xC2DD;&#xC740; &#xC624;&#xD788;&#xB824; &#xC704;&#xD5D8;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xB180;&#xB77C;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xB9D0;&#xC774; &#xB41C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD2B9;&#xC815; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC584;&#xD30D;&#xD55C; &#xC9C0;&#xC2DD;&#xC740; &#xACFC;&#xB3C4;&#xD55C; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xC720;&#xBC1C;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xC774;&#xB7F0; &#xACFC;&#xB3C4;&#xD55C; &#xC790;&#xC2E0;&#xAC10;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC2EC;&#xB9AC;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xAC83;&#xC744; &#xB354;&#xB2DD;-&#xD06C;&#xB8E8;&#xAC70; &#xD6A8;&#xACFC;(Dunning-Kruger effect) &#xB610;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC791;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xD070; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xC778;&#xC9C0;&#xC801; &#xD3B8;&#xD5A5;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB354;&#xB2DD;&#xACFC; &#xD06C;&#xB8E8;&#xAC70;&#xB294; &#xD55C; &#xAC1C;&#xC778;&#xC774; &#xD2B9;&#xC815; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD574; &#xC18C;&#xB7C9;&#xC758; &#xC9C0;&#xC2DD;&#xC744; &#xC5BB;&#xAC8C; &#xB418;&#xBA74; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAC1C;&#xC778;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xAD50;&#xC721;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xB354; &#xC798; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xACE0;, &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xB418;&#xB808; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xD5D8;&#xC774; &#xC804;&#xBB38;&#xAC00; &#xC218;&#xC900;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xBA74;, &#xB2E4;&#xC2DC; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xB192;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; &#xACBD;&#xD5D8;&#xC744; &#xC313;&#xAC8C; &#xB418;&#xBA74;&#xC11C; &#xBCC0;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC790;&#xC2E0;&#xAC10;&#xC740; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xCC98;&#xB7FC; &#xB098;&#xD0C0;&#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;:</p>
<p><img src="https://steemitimages.com/DQmZxui8VNBipaxmhszvJXjkatkQuBV1DiTsxcVJG8SLHNV/001.jpeg" alt="001.jpeg"></p>
<p>&#xB0B4; &#xACBD;&#xC6B0; &#x201C;&#xC8FC;&#xC5EC;, &#xC774;&#xAC83;&#xC774; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xD3B8;&#xC548;&#xD788; &#xC788;&#xB294; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB18D;&#xB2F4;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xACFC;&#xC2E0;&#xC740; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xD3B8;&#xD5A5;&#xC774;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD589;&#xB3D9; &#xC548;&#xC5D0; &#xB108;&#xBB34;&#xB098; &#xB110;&#xB9AC; &#xD37C;&#xC838; &#xC788;&#xC5B4;&#xC11C; &#xC54C;&#xC544;&#xCC44;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xB9D0;&#xC744; &#xBABB; &#xBBFF;&#xACA0;&#xB2E4;&#xBA74;, &#x201C;Your Money and Your Brain(&#xBC88;&#xC5ED;&#xC11C;: &#xBA38;&#xB2C8; &#xC564;&#xB4DC; &#xBE0C;&#xB808;&#xC778;)&#x201D;&#xC5D0;&#xC11C; &#xC81C;&#xC774;&#xC2A8; &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xAC00; &#xB358;&#xC9C4; &#xC9C8;&#xBB38;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;: </p>
<p>&#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xB77C;. &#x201C;&#xB0B4;&#xAC00; &#xBCF4;&#xD1B5; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC544; &#xBCF4;&#xC774;&#xB294;&#xAC00;?&#x201D;</p>
<p>&#xBD84;&#xBA85; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xD3C9;&#xAC00;&#xD574; &#xBCF4;&#xB77C;&#xB294; &#xC218;&#xBC31; &#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xC9C8;&#xBB38;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xC911; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC57D; 75%&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC9C0;&#xB2CC; &#xB2A5;&#xB825;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B4;&#xC804;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xC57D; 75%&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC6B4;&#xC804; &#xB2A5;&#xB825;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC720;&#xBA38;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xC57D; 75% &#xC774;&#xC0C1; &#xD3C9;&#xADE0; &#xBCF4;&#xB2E4; &#xC720;&#xBA38;&#xC2A4;&#xB7FD;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC9C0;&#xB2A5; &#xC9C0;&#xC218;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB2E8;&#xC21C; &#xACC4;&#xC0B0;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC778; &#xC0AC;&#xB78C;&#xC740; &#xB2E8; 50%&#xC778; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC65C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD560;&#xAE4C;? &#xC5ED;&#xC0AC;&#xC0C1; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790; &#xC2E4;&#xC218; &#xC911; &#xAC70;&#xC758; &#xBAA8;&#xB450;&#xAC00; &#xACFC;&#xC2E0;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB871;&#xD140; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB294; &#xCC44;&#xAD8C; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xAC00; &#xC7A5;&#xAE30;&#xAC04; &#xD2B9;&#xC815; &#xC9C0;&#xC810;&#xC744; &#xB118;&#xC5B4;&#xC11C; &#xD655;&#xB300;&#xB420; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xB2E4;. &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC778;&#xD130;&#xB137;&#xC774; &#xACBD;&#xC81C;&#xC758; &#xBBF8;&#xB798;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. (&#xB9C8;&#xD06C; &#xC548;&#xB4DC;&#xB808;&#xC13C;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD2C0;&#xB9B0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB108;&#xBB34; &#xC77C;&#xCC0D; &#xB108;&#xBB34; &#xD070; &#xD655;&#xC2E0;&#xC744; &#xAC00;&#xC84C;&#xB358; &#xAC83;&#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.) &#xC624;&#xB80C;&#xC9C0;&#xCE74;&#xC6B4;&#xD2F0; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790; &#xCC45;&#xC784;&#xC790;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAE08;&#xB9AC;&#xAC00; &#xC624;&#xB974;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xC54C;&#xC558;&#xB294;&#xC9C0; &#xBB3B;&#xC790;, &#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;:</p>
<p>&#x201C;&#xC800;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC544;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xC8E0;. &#x201C;</p>
<p>&#xADF8;&#xC758; &#xD380;&#xB4DC;&#xB294; 1&#xB144;&#xB3C4; &#xC548;&#xB418;&#xC5B4; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xBB38;&#xAC00;&#xB77C;&#xACE0; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC774;&#xB4E4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xACFC;&#xC2E0;&#xC758; &#xD76C;&#xC0DD;&#xC790;&#xAC00; &#xB41C;&#xB2E4;. &#xBA87; &#xB144; &#xC804; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xD55C;&#xB450; &#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC7AC;&#xBB34;&#xC81C;&#xD45C;&#xB97C; &#xC77D;&#xC5C8;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC8C; &#xC804;&#xBD80;&#xC600;&#xB2E4;. &#xADF8; &#xD55C; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xAC16;&#xACE0; &#xADF8; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; S&amp;P 500 &#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD558;&#xBA74;, &#xAD6C;&#xB450; &#xD55C; &#xCF24;&#xB808;&#xB97C; &#xC0AC;&#xB294;&#xB370;&#xB3C4; &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC774;&#xACE4; &#xD588;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC77D;&#xACE0;&#xB3C4;, &#xC790;&#xC2E0;&#xC774; &#xACFC;&#xC2E0;&#xC758; &#xD76C;&#xC0DD;&#xC591;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74;, &#xBD84;&#xBA85;&#xD788; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xAE68;&#xB2EB;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774; &#xBA87; &#xAC00;&#xC9C0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC774; &#xACFC;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xB0B4;&#xB294; &#xBC29;&#xBC95;</p>
<p>&#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C; &#xADF8;&#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC0DD;&#xAC01;&#xD574; &#xC654;&#xB294;&#xC9C0; &#xC790;&#xBB38;&#xD574; &#xBCF4;&#xB77C;. &#xBE44;&#xAD50;&#xC801; &#xCD5C;&#xADFC;&#xBD80;&#xD130;&#xB77C;&#xBA74;, &#xACFC;&#xC2E0;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;. &#xBA3C;&#xC800; &#xB354; &#xB9CE;&#xC740; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xB97C; &#xD574;&#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xBC18;&#xB300; &#xC758;&#xACAC;&#xC744; &#xAC00;&#xC9C4; &#xB2E4;&#xB978; &#xCD9C;&#xCC98;&#xC758; &#xACAC;&#xD574;&#xC5D0;&#xB3C4; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xB77C;. &#xC790;&#xC2E0;&#xC774; &#xB0B4;&#xB9B0; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC83;&#xC774;&#xB77C;&#xBA74;, &#xCDA9;&#xBD84;&#xD558;&#xACE0; &#xCCA0;&#xC800;&#xD55C; &#xAC80;&#xD1A0;&#xC5D0;&#xB3C4; &#xD569;&#xB9AC;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xCC98;&#xB7FC; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0; &#x201C;&#xC65C;?&#x201D;&#xB77C;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xC9C8;&#xBB38;&#xD558;&#xB77C;. &#xC774;&#xAC83;&#xC740; &#x201C;Your Money and Your Brain&#x201D;&#xC5D0; &#xB098;&#xC628; &#xAC83;&#xC778;&#xB370;, &#xAE00;&#xBA38;&#xB9AC;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD588;&#xB358; &#xC0DD;&#xC874; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#x201C;&#xC65C;?&#x201D;&#xB77C;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xBA74;, &#xB17C;&#xB9AC;&#xC5D0; &#xAD6C;&#xBA4D;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xC74C;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xD558;&#xB77C;. &#xC18C;&#xC2EC;&#xD558;&#xAC8C; &#xC5EC;&#xB7EC; &#xACF3;&#xC5D0; &#xC790;&#xBCF8;&#xC744; &#xBD84;&#xC0B0;&#xD574; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xCE58;&#xACE0; &#xD30C;&#xC0B0;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD574;&#xC11C; &#xD070; &#xBD80;&#xC790;&#xAC00; &#xB41C; &#xC0AC;&#xB78C;&#xB3C4; &#xC5C6;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC774; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xBC88;&#xC5D0; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xB124; &#xAC00;&#xC9C0;&#xB85C; &#xACFC;&#xC2E0;&#xC774; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;&#xACE0; &#xBCF4;&#xC7A5;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC584;&#xD30D;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xC704;&#xD5D8;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xB2E4;&#xB978; &#xD589;&#xB3D9; &#xC0C1;&#xC758; &#xD3B8;&#xD5A5;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xC758; &#xCC45; &#xB9D0;&#xACE0;&#xB3C4;, &#xC81C;&#xC784;&#xC2A4; &#xBAAC;&#xD2F0;&#xC5B4;&#xC758; &#x201C;The Little Book of Behavioral Investing(&#xBC88;&#xC5ED;&#xC11C;: &#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xCC98;&#xB7FC; &#xD22C;&#xC790; &#xC2EC;&#xB9AC; &#xC77D;&#xB294; &#xBC95;)&#x201D;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. (&#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC81C;&#xBAA9;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xC62E;&#xACBC;&#xB294;&#xC9C0;.. &#xC81C;&#xBAA9;&#xB9CC; &#xBE7C;&#xACE0; &#xC88B;&#xC740; &#xCC45;&#xC778; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD568;.) </p>
<p>&lt;&#xCD9C;&#xCC98;: Of Dollar And Data, &#x201C;A Little Knowledge is Dangerous&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7nqlaz" target="_blank" rel="noopener">&#x2018;&#xC584;&#xD30D;&#xD55C; &#xC9C0;&#xC2DD;&#xC740; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6ue7pf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQwvoLgfCE3JbK2FLGSekha2cQBX9tfoznAMZ838ViFFk/001.jpg" alt="고래 사냥을 준비 중인 코인베이스 - 기관 투자자들을 대상으로 한 암호화폐 서비스">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-18T06:51:33.000Z">2017-11-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 957 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6ue7pf/">고래 사냥을 준비 중인 코인베이스 - 기관 투자자들을 대상으로 한 암호화폐 서비스</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQwvoLgfCE3JbK2FLGSekha2cQBX9tfoznAMZ838ViFFk/001.jpg" alt="001.jpg"></p>
<p>&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;(Coinbase)&#xAC00; &#xACE0;&#xB798; &#xC0AC;&#xB0E5;&#xC5D0; &#xB098;&#xC130;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xB294; &#xC9C0;&#xB09C; &#xBAA9;&#xC694;&#xC77C;&#xC5D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xAD6D;&#xBD80; &#xD380;&#xB4DC; &#xAC19;&#xC740; &#xB300;&#xD615; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xACA8;&#xB0E5;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xAD00;&#xB9AC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC5F4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC11C;&#xBE44;&#xC2A4;&#xC778; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xCEE4;&#xC2A4;&#xD130;&#xB514;(Coinbase Custody)&#xB294; &#xB300;&#xD615; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC19;&#xC740; &#xC790;&#xC0B0;&#xC5D0; &#xC190;&#xC27D;&#xAC8C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB2E4;&#xC591;&#xD55C; &#xBCF4;&#xC548; &#xC870;&#xCE58;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC870;&#xCE58;&#xC5D0;&#xB294; &#xC5C4;&#xACA9;&#xD55C; &#xC7AC;&#xC815; &#xAC10;&#xB3C5;&#xACFC; &#x201C;&#xADDC;&#xC81C;&#xB41C; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654; &#xAD00;&#xB9AC;&#x201D;&#xAC00; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.  &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xB294; &#xCD5C;&#xC18C; &#xC608;&#xCE58;&#xAE08;&#xC744; 1,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC815;&#xD558;&#xACE0;, 10&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xACC4;&#xC88C; &#xAC1C;&#xC124; &#xC218;&#xC218;&#xB8CC;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC6D4;&#xAC04; 0.1%&#xB97C; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xBC1B;&#xC744; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC758; CEO &#xBE0C;&#xB77C;&#xC774;&#xC5B8; &#xC554;&#xC2A4;&#xD2B8;&#xB871;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xADF8; &#xB3D9;&#xC548; &#xC2E0;&#xB8B0;&#xD560; &#xB9CC;&#xD55C; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xAD00;&#xB9AC; &#xAE30;&#xAD00;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC694; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC554;&#xC2A4;&#xD2B8;&#xB871;&#xC740; &#x201C;&#xC9C0;&#xB09C;&#xD574; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654; &#xAC70;&#xB798;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; 100&#xAC1C; &#xB118;&#xAC8C; &#xC0DD;&#xACBC;&#xB2E4;.  &#xC774; &#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xAC70;&#xB798;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  &#xC77C;&#xBD80;&#xC758; &#xCD94;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB300;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xAD00; &#xC790;&#xAE08;&#xC774; 100&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xB294; &#x201C;&#xBCFC;&#xD2B8;&#x201D;&#xC640; &#xC9C0;&#xAC11; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC5C5;&#xCCB4;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xB300;&#xB2E4;&#xC218;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC704;&#xD0C1;&#xBC1B;&#xC544; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC801;&#xD569;&#xD55C; &#xC694;&#xAC74;&#xC744; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2E4;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC5C5;&#xCCB4;&#xC778; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC758; CEO &#xB9C8;&#xC774;&#xD074; &#xBAA8;&#xB85C;&#xB294; &#x201C;&#xADF8; &#xB3D9;&#xC548; &#xCEE4;&#xB2E4;&#xB780; &#xBE48;&#xC790;&#xB9AC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBAA8;&#xB85C;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC740;&#xD589; &#xBC0F; &#xC911;&#xAD8C; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB9AC;&#xB97C; &#xAEBC;&#xB824;&#xC654;&#xB358; &#xC774;&#xC720;&#xB294; &#xACE0;&#xAC1D; &#xC219;&#xC9C0; &#xBC95;&#xB960; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xC5C5;&#xCCB4;&#xB294; 1 &#xB300; 1 &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC900;&#xBE44;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD574; &#xB194;&#xC57C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xB098; JP &#xBAA8;&#xAC74; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xB6F0;&#xC5B4;&#xB4E4;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBAA8;&#xB85C;&#xB294; &#xD604;&#xC7AC; &#xD64D;&#xCF69; &#xC18C;&#xC7AC; &#xC0AC;&#xD3EC;(Xapo)&#xAC00; &#xB514;&#xC9C0;&#xD138; &#xD654;&#xD3D0; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC8FC;&#xB3C4;&#xC801;&#xC778; &#xAD00;&#xB9AC; &#xC5C5;&#xCCB4;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xD3EC;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB9CC; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB098; &#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xC2E0;&#xADDC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xCDE8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xC5ED;&#xD560;&#xC774; &#xC544;&#xC8FC; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xAD00;&#xB9AC; &#xC5C5;&#xCCB4;&#xB85C;&#xB294;  &#xAC1C;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC11C;&#xBE44;&#xC2A4;&#xB85C; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xAE00;&#xB85C;&#xBC8C; &#xC1A1;&#xAE08; &#xC11C;&#xBE44;&#xC2A4;&#xB85C; &#xC804;&#xD658;&#xD55C; &#xBCF4;&#xC2A4;&#xD134; &#xC18C;&#xC7AC; &#xC11C;&#xD074;(Circle)&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBC0F; &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778; &#xB9CC;&#xC744; &#xC11C;&#xBE44;&#xC2A4;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC0C8;&#xB85C;&#xC6B4; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xCEE4;&#xC2A4;&#xD130;&#xB514; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#x201C;&#xB2E4;&#xC591;&#xD55C; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xACFC; &#xD1B5;&#xD654;&#x201D;&#xB97C; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xBA70;, 2018&#xB144;&#xACBD;&#xC5D0; &#xC2DC;&#xC791;&#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Fortune, &#x201C;Bitcoin Gets a Boost as Coinbase Lures Hedge Funds, $10 Million Minimum Deposit&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ue7pf" target="_blank" rel="noopener">&#x2018;&#xACE0;&#xB798; &#xC0AC;&#xB0E5;&#xC744; &#xC900;&#xBE44; &#xC911;&#xC778; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; - &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC11C;&#xBE44;&#xC2A4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/348/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/350/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/348/">348</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/349/">349</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/350/">350</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/379/">379</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

