
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5lddrz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="주식시장은 경제가 아니다 - 경기침체에도 주가가 상승하는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-06T04:13:33.000Z">2020-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2055 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5lddrz/">주식시장은 경제가 아니다 - 경기침체에도 주가가 상승하는 이유</a>
            
        </h1>
        <div class="content">
            <p><strong>&#xB098;&#xC05C; &#xB274;&#xC2A4;, &#xC88B;&#xC740; &#xB274;&#xC2A4;</strong></p>
<p>1982&#xB144; &#xBBF8;&#xAD6D; &#xC2E4;&#xC5C5;&#xB960;&#xC740; &#xB192;&#xAC8C; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xB354; &#xB192;&#xAC8C; &#xB05D;&#xB0AC;&#xB2E4;. 8.6%&#xB85C; &#xC2DC;&#xC791;&#xD574; 10.8%&#xB85C; &#xB05D;&#xB098;&#xBA74;&#xC11C;, &#xB300;&#xACF5;&#xD669; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xAC00;&#xD30C;&#xB978; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB192;&#xC740; &#xC2E4;&#xC5C5;&#xB960;&#xC744; &#xAC71;&#xC815;&#xD588;&#xACE0;, &#xBD04;&#xC5D0; &#xB300;&#xD559;&#xC744; &#xC878;&#xC5C5;&#xD55C; &#xD559;&#xC0DD;&#xB4E4; &#xC911; &#xC5EC;&#xB984;&#xAE4C;&#xC9C0; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC5BB;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xB180;&#xB78D;&#xAC8C;&#xB3C4; 1982&#xB144;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xAE09;&#xB4F1; &#xC7A5;&#xC138;&#xB97C; &#xD3BC;&#xCCE4;&#xB2E4;. S&amp;P 500 &#xC9C0;&#xC218;&#xB294; &#xD55C; &#xD574; &#xB3D9;&#xC548; 21.6% &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C;, &#xD3C9;&#xADE0;&#xC744; &#xD6E8;&#xC52C; &#xC6C3;&#xB3CC;&#xC558;&#xB2E4;. &#xC774;&#xD574;&#xAC00; &#xC548; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC5C5;&#xB960;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xACC4;&#xC808; &#xC870;&#xC815; GDP&#xB3C4; &#xBD84;&#xAE30;&#xB9C8;&#xB2E4; &#xAC10;&#xC18C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B8;&#xB860;&#xC740; &#xB2F9;&#xC2DC;&#xB97C; &#x2018;&#xB808;&#xC774;&#xAC74; &#xBD88;&#xACBD;&#xAE30;(Reagan recession)&#x2019;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. (&#xB098;&#xC911;&#xC5D0; &#xAC00;&#xC11C;&#xC57C; &#xB300;&#xD1B5;&#xB839; &#xB54C;&#xBB38;&#xC5D0; &#xD638;&#xACBD;&#xAE30;&#xB098; &#xBD88;&#xACBD;&#xAE30;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;).</p>
<p>&#xADF8;&#xAC78; &#xBAB0;&#xB790;&#xB358; &#xC774;&#xC720;&#xB294; &#xB2F9;&#xC2DC;&#xAE4C;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xACE0;, &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC8FC;&#xAC00;&#xC640; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xC11C;&#xB85C; &#xAD00;&#xB828;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC5D0; &#xC5F0;&#xC5F0;&#xD558;&#xAE30;&#xBCF4;&#xB2E4; &#xBBF8;&#xB798;&#xC758; &#xC0C1;&#xD669; &#xC804;&#xAC1C;&#xB97C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xACE0;&#xC6A9; &#xD1B5;&#xACC4;&#xB098; GDP &#xC131;&#xC7A5;&#xC740; &#xC8FC;&#xAC00;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xC694; &#xB3D9;&#xB825;&#xC740; 1) &#xBBF8;&#xB798; &#xC218;&#xC775;&#xACFC; 2) &#xBBF8;&#xB798; &#xAE08;&#xB9AC;&#xC774;&#xBA70;, &#xD6C4;&#xC790;&#xAC00; &#xC804;&#xC790;&#xB97C; &#xD560;&#xC778;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;.</p>
<p><strong>&#xBD84;&#xB9AC;</strong></p>
<p>&#xC774;&#xD6C4; &#xD55C; &#xB098;&#xB77C;&#xC758; GDP &#xC131;&#xC7A5;&#xB960;&#xACFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960; &#xC0AC;&#xC774;&#xC5D0; &#xAC04;&#xC811;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xC870;&#xCC28; &#xCC3E;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB7EC;&#xD55C; &#xC5F0;&#xAD6C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB110;&#xB9AC; &#xC778;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB294;, &#xB7F0;&#xB358; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC2A4;&#xCFE8;&#xC758; &#xC5D8;&#xB85C;&#xC774; &#xB524;&#xC2A8; &#xD3F4; &#xB9C8;&#xC2DC;, &#xB9C8;&#xC774;&#xD06C; &#xC2A4;&#xD134;&#xD134; &#xAD50;&#xC218;&#xAC00; &#xAD6D;&#xAC00;&#xC758; 1&#xC778;&#xB2F9; GDP &#xC131;&#xC7A5;&#xB960;&#xACFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960; &#xC0AC;&#xC774;&#xC5D0; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. (&#xC804;&#xCCB4; GDP &#xC131;&#xC7A5;&#xB960;&#xB85C; &#xB300;&#xCCB4;&#xD558;&#xBA74;, &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; &#xC57D;&#xAC04; &#xD50C;&#xB7EC;&#xC2A4;(+)&#xAC00; &#xB41C;&#xB2E4;.)</p>
<p>&#xC774;&#xB860;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xACBD;&#xC81C;&#xAC00; &#xD638;&#xD669;&#xC744; &#xBCF4;&#xC774;&#xBA74; &#xAE30;&#xC5C5;&#xB3C4; &#xD638;&#xD669; &#xBCF4;&#xC778;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;&#xB294;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xC81C; &#xD638;&#xD669;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xB9CE;&#xC740; &#xC694;&#xC18C;&#xB4E4;&#xC774; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;. &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xBC29;&#xB9CC;&#xD55C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xACBD;&#xC81C; &#xD638;&#xD669;&#xC774;&#xB77C;&#xB294; &#xD589;&#xC6B4;&#xC744; &#xB0A0;&#xB824;&#xBC84;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC740; &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xC785;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xC138;&#xAE08; &#xC778;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xD61C;&#xD0DD;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xACBD;&#xC81C;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC62C;&#xD574;&#xB294; &#xADF8; &#xAD50;&#xD6C8;&#xC774; &#xB354; &#xAC15;&#xB825;&#xD574;&#xC84C;&#xB2E4;. &#xACF5;&#xC2DD; &#xC2E4;&#xC5C5;&#xB960; &#xC218;&#xCE58;&#xB294; 1982&#xB144; &#xC815;&#xC810;&#xBCF4;&#xB2E4; &#xB0AE;&#xC9C0;&#xB9CC;, &#xBE44;&#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD6E8;&#xC52C; &#xC0C1;&#xD68C;&#xD55C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD574;&#xACE0;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xBCF5;&#xC9C1;&#xC744; &#xAE30;&#xB300;&#xD558;&#xB294; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xACC4;&#xC0B0;&#xC5D0; &#xB123;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. -4.8%&#xC758; 1&#xBD84;&#xAE30; GDP &#xD558;&#xB77D;&#xC740; 1982&#xB144;&#xC758; &#xC5B4;&#xB5A4; &#xACE0;&#xD1B5;&#xBCF4;&#xB2E4;&#xB3C4; &#xAE4A;&#xC5C8;&#xACE0;, &#xBB3C;&#xB860; &#xC2DC;&#xC791;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. 2&#xBD84;&#xAE30; GDP &#xD558;&#xB77D;&#xD3ED;&#xC740; -30%&#xC5D0; &#xC721;&#xBC15;&#xD560; &#xC804;&#xB9DD;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xACBD;&#xC81C; &#xB274;&#xC2A4;&#xAC00; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xAC15;&#xD558;&#xAC8C; &#xBC18;&#xB4F1;&#xD558;&#xACE0; &#xC788;&#xB2E4;. (3&#xC6D4; &#xB9D0; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;, 2&#xBD84;&#xAE30; GDP &#xC804;&#xB9DD;&#xCE58; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xB294; -18%&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC8FC;&#xAC00;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xC0C1;&#xC2B9;&#xD55C; &#xBC18;&#xBA74;, GDP &#xC804;&#xB9DD;&#xCE58;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xD558;&#xB77D;&#xD588;&#xB2E4;.)</p>
<p><strong>&#xAC00;&#xC9C4; &#xC790;&#xC640; &#xBABB; &#xAC00;&#xC9C4; &#xC790;</strong></p>
<p>&#xBD84;&#xBA85;, &#xC5B8;&#xB860; &#xAE30;&#xC0AC;&#xB294; &#xC804;&#xCCB4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5F0;&#xAD00; &#xC9D3;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. S&amp;P 500&#xC740;, &#xADF8; &#xAC11;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xACFC;&#xC815;&#xC740; &#xBCC4;&#xAC1C;&#xB85C; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC5F0;&#xCD08; 12%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC78A;&#xAC8C; &#xD574;&#xC904; &#xB9CC;&#xD07C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xD68C;&#xBCF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774; &#xC9C0;&#xC218;&#xC758; &#xB300;&#xAE30;&#xC5C5;&#xC774; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC790;&#xBCF8;&#xC758; &#xC57D; 80%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xADF8; &#xC131;&#xACFC;&#xB294; &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7EC;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xB054;&#xCC0D;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC81C; &#xC804;&#xBC18;&#xC5D0; &#xBE44;&#xD574; &#xD6E8;&#xC52C; &#xB354; &#xD638;&#xC758;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xB450; &#xAC00;&#xC9C0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC694;&#xC778;&#xC774; &#xC774;&#xBBF8; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB294; &#xACBD;&#xC81C;&#xC640; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC5F0;&#xACB0;&#xACE0;&#xB9AC;&#xB97C; &#xB354; &#xB290;&#xC2A8;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#x201C;&#xAC00;&#xC9C4;&#x201D; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#x201C;&#xBABB; &#xAC00;&#xC9C4;&#x201D; &#xAE30;&#xC5C5;&#xB4E4; &#xAC04;&#xC758; &#xAD34;&#xB9AC;&#xAC00; &#xCEE4;&#xC9C4; &#xAC83;&#xC774;&#xACE0;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC5F0;&#xBC29;&#xC815;&#xBD80;&#xC758; &#xC801;&#xADF9;&#xC801;&#xC778; &#xAC1C;&#xC785;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC798; &#xB9D0;&#xD574;&#xC57C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xD589;&#xBCF5;&#xD55C; &#xC18C;&#xC218;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC0AC;&#xC2E4;&#xC740; &#xB300;&#xD615;&#xC8FC; &#xC9C0;&#xC218;&#xC640; &#xC911;&#xC18C;&#xD615;&#xC8FC; &#xC9C0;&#xC218; &#xAC04;&#xC758; &#xC131;&#xACFC; &#xACA9;&#xCC28;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xC911;&#xC18C;&#xAE30;&#xC5C5; &#xAC04;&#xC758; &#xACA9;&#xCC28;&#xB3C4; &#xBC18;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC0C1;&#xC7A5; &#xB300;&#xAE30;&#xC5C5;&#xC740; (&#xAD6D;&#xC81C;&#xC801;&#xC740; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4;) &#xC804;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC;&#xD68C;&#xC801; &#xAC70;&#xB9AC; &#xB450;&#xAE30; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xBC84;&#xD2F8; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xACE0; &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xC7C1;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xBE44;&#xC0C1;&#xC7A5; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC740; &#xC9C0;&#xC5ED; &#xAE30;&#xC5C5;&#xC774;&#xACE0;, &#xC624;&#xD504;&#xB77C;&#xC778; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACBD;&#xC81C; &#xBD09;&#xC1C4;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xD06C;&#xB2E4;.</p>
<p>&#xC989;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xB300;&#xAE30;&#xC5C5;&#xC5D0; &#xBE44;&#xD574;, &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC758; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC774; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC740; &#xBE44;&#xC0C1;&#xC7A5; &#xC9C0;&#xC5ED; &#xAE30;&#xC5C5;(&#xB610;&#xB294; &#xD56D;&#xACF5;&#xC0AC;&#xC640; &#xD638;&#xD154;&#xAC19;&#xC774; &#xD669;&#xD3D0;&#xD654;&#xB41C; &#xC0B0;&#xC5C5;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xB294; &#xB300;&#xAE30;&#xC5C5;)&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB35C; &#xC911;&#xC694;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD574;&#xACE0;&#xC758; &#xD30C;&#xAE09;&#xD6A8;&#xACFC;&#xAC00; &#xB300;&#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC838; &#xC804;&#xCCB4; &#xACBD;&#xC81C;&#xC758; &#xACE0;&#xD1B5;&#xC774; &#xB354; &#xAC00;&#xC911;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xD55C;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xD558;&#xB77D;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xB2E4;&#xC2DC; &#xD55C;&#xBC88;, &#xD398;&#xB4DC; &#xD48B;</strong></p>
<p>&#xC774; &#xC815;&#xB3C4;&#xB294; 6&#xC8FC; &#xC804;&#xC5D0;&#xB3C4; &#xC54C;&#xC558;&#xB358; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD30C;&#xAE09;&#xD6A8;&#xACFC;&#xB294; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB294; 2008&#xB144; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC545;&#xD654;&#xC2DC;&#xCF30;&#xB358; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC758; &#xADFC;&#xC6D0;&#xC774;&#xC5C8;&#xB358; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC778; &#xAC74;&#xC804;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC740;&#xD589;&#xC774; &#xAC74;&#xC804;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xAC74;&#xC804;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC740;&#xD589;&#xC774; &#xAC74;&#xC804;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBD88;&#xD589;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAC10;&#xB3C5; &#xAE30;&#xAD00;&#xC790;&#xC5D0;&#xAC8C; &#xC788;&#xB2E4;. &#xC5F0;&#xBC29;&#xC815;&#xBD80;&#xAC00; &#xC544;&#xC8FC; &#xAD00;&#xB300;&#xD55C; &#xC8FC;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5F0;&#xBC29;&#xC815;&#xBD80;&#xC640; &#xC758;&#xD68C; &#xBAA8;&#xB450;&#xAC00; CARES &#xBC95;&#xC548;&#xC744; &#xD1B5;&#xD574; &#xACBD;&#xC81C;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC870;&#xCE58;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xC758; &#xC9C0;&#xAC11;&#xC744; &#xC9C0;&#xCF1C;&#xC8FC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xC774; &#xB450; &#xC8FC;&#xC694; &#xB2F9;&#xC0AC;&#xC790; &#xBAA8;&#xB450;&#xAC00; &#xACBD;&#xC81C;&#xB97C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC815;&#xC0C1;&#xC801; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xB294; &#xB370; &#xD544;&#xC694;&#xD55C; &#xC5B4;&#xB5A4; &#xC870;&#xCE58;&#xB85C; &#xB9C8;&#xB2E4;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC99D;&#xBA85;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBD81;&#xB3CB;&#xC544;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC815;&#xBD80; &#xAC1C;&#xC785;&#xC740; &#x201C;&#xD398;&#xB4DC;(The Fed Put; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD544;&#xC694;&#xD560; &#xB54C; &#xC5F0;&#xC900;&#xC774; &#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xB97C; &#xD1B5;&#xD574; &#xC9C0;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83; )&#x201D;&#xC758; &#xC0C8;&#xB86D;&#xACE0; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; &#xBC84;&#xC804;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xB294; 0&#xC774;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xAC8C;&#xC784;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5F0;&#xC900;&#xC740; &#xACF5;&#xAC1C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC44;&#xAD8C;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xBA74;&#xC11C; &#xC740;&#xD589;&#xC5D0; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xB118;&#xCE58;&#xAC8C; &#xD558;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xBC95;&#xC744; &#xACC4;&#xC18D;&#xD560; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC758;&#xD68C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xACBD;&#xAE30;&#xBD80;&#xC591; &#xBC95;&#xC548;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC815;&#xCC45;&#xC774; &#xB178;&#xB3D9;&#xC790;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xD61C;&#xD0DD;&#xC744; &#xC904;&#xC9C0;&#xB294; &#xB450;&#xACE0; &#xBCFC; &#xC77C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB7AC;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;The Stock Market Is Not the Economy&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5lddrz" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4; - &#xACBD;&#xAE30;&#xCE68;&#xCCB4;&#xC5D0;&#xB3C4; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/19-5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXfFaapnvNadFkSUmntPEs8DDLSS2s9MoyxYYZBLzDPjD/image.png" alt="투자자들이 주목해야 할 코로나19 이후의 5가지 변화">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-05T00:59:42.000Z">2020-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2170 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/19-5/">투자자들이 주목해야 할 코로나19 이후의 5가지 변화</a>
            
        </h1>
        <div class="content">
            <p>&#xC138;&#xACC4;&#xC801;&#xC778; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC744; &#xD06C;&#xAC8C; &#xBCC0;&#xD654;&#xC2DC;&#xCF30;&#xACE0;, &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xBBF8;&#xB798;&#xB97C; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCEE4; &#xBCF4;&#xC778;&#xB2E4;. &#xC774; &#xAE00;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2DC;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xC12F; &#xAC00;&#xC9C0; &#xBCC0;&#xD654;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xACB0;&#xCF54; &#xC88B;&#xC740; &#xB290;&#xB08C;&#xC77C; &#xC218; &#xC5C6;&#xB2E4;. &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xB300;&#xC720;&#xD589;&#xD558;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xC8FC; &#xD798;&#xB4E0; &#xC2DC;&#xC808;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860;, &#xC774;&#xAC83;&#xC740; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xD3C9;&#xBC94;&#xD55C; &#xC21C;&#xAC04;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC758; &#xAC1C;&#xC778;, &#xAE30;&#xC5C5;, &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC21C;&#xAC04;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC7A5;&#xAE30; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xAC00;&#xCE58;&#xB97C; &#xBCF4;&#xACE0; &#xADF8; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xC8FC;&#xB97C; &#xB118;&#xC5B4;&#xC11C;, &#xBA87; &#xB2EC;, &#xBA87; &#xB144;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; 2020&#xB144;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;&#xC640;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC774; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB300;&#xB97C; &#xD0D0;&#xD5D8;&#xD558;&#xAC8C; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>1.&#xBE44;&#xB300;&#xBA74; &#xC138;&#xC0C1;&#xC744; &#xC5F4;&#xAC8C; &#xB420; &#xAE30;&#xC220; &#xC0B0;&#xC5C5;</p>
<p>&#xAE30;&#xC220; &#xC0B0;&#xC5C5;&#xC740; &#xC704;&#xAE30; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xAC15;&#xB825;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xACE0;, &#xC55E;&#xC73C;&#xB85C; &#xC2B9;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xCDA9;&#xBD84;&#xD788; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC704;&#xAE30;&#xB294; &#xC774;&#xBBF8; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xC6D0;&#xACA9; &#xC0AC;&#xBB34; &#xCC98;&#xB9AC;, &#xC628;&#xB77C;&#xC778; &#xAD50;&#xC721;, &#xC628;&#xB77C;&#xC778; &#xAC8C;&#xC784;, &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xB4F1;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xB354;&#xC6B1; &#xAC00;&#xC18D;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xC640; &#xD604;&#xC7AC; &#xB110;&#xB9AC; &#xD37C;&#xC9C0;&#xACE0; &#xC218;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC0C1; &#xC0DD;&#xD65C;&#xC774; &#xB354; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xC77C;&#xB9CC; &#xB0A8;&#xC558;&#xC73C;&#xBA70;, &#xC774;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC640; &#xC778;&#xD504;&#xB77C; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xADF8; &#xC678;&#xC5D0;&#xB3C4;, &#xBAA8;&#xB4E0; &#xC885;&#xB958;&#xC758; &#xBE44;&#xB300;&#xBA74; &#xD65C;&#xB3D9;&#xC5D0; &#xC6D0;&#xB3D9;&#xB825;&#xC774; &#xB420; &#xAE30;&#xC220;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC6B4;&#xC804;&#xC790; &#xC5C6;&#xB294; &#xBC30;&#xC1A1;, &#xC6D0;&#xACA9; &#xAC74;&#xAC15; &#xAC80;&#xC9C4; &#xBC0F; e&#xC2A4;&#xD3EC;&#xCE20;&#xB97C; &#xACE0;&#xB824;&#xD560;&#xB9CC;&#xD558;&#xB2E4;. &#xC6D0;&#xACA9; &#xC0AC;&#xBB34; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xB370;&#xC774;&#xD130; &#xC804;&#xC1A1; &#xC18D;&#xB3C4;&#xAC00; &#xB354; &#xC808;&#xC2E4;&#xD788; &#xD544;&#xC694;&#xD558;&#xAC8C; &#xB418;&#xBA74;&#xC11C;, 5G&#xB3C4; &#xB354;&#xC6B1; &#xD0C4;&#xB825;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>2.&#xC138;&#xACC4;&#xD654; vs. &#xC9C0;&#xC5ED;&#xD654;</p>
<p>&#xC138;&#xACC4; &#xAC01;&#xAD6D;&#xC774; &#xC790;&#xAD6D;&#xC758; &#xC778;&#xAD6C;&#xC640; &#xACBD;&#xC81C;&#xB97C; &#xB3CC;&#xBCF4;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC2DC;&#xC120;&#xC744; &#xC62E;&#xAE30;&#xBA74;&#xC11C;, &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xC5B4; &#xC628; &#xC138;&#xACC4;&#xD654; &#xBB3C;&#xACB0;&#xC774; &#xD0C8;&#xC138;&#xACC4;&#xD654; &#xB610;&#xB294; &#xC9C0;&#xC5ED;&#xD654;&#xB85C; &#xC804;&#xD658;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xC911; &#xBB34;&#xC5ED; &#xAE34;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xAE00;&#xB85C;&#xBC8C; &#xACF5;&#xAE09;&#xB9DD;&#xC758; &#xC704;&#xCE58; &#xBC0F; &#xC9D1;&#xC911;&#xD654;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC704;&#xD5D8;&#xD55C;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xC774;&#xB7F0; &#xC704;&#xD5D8;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xACF5;&#xAE09;&#xB9DD;&#xC758; &#xD0C4;&#xB825;&#xC131;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xAC01;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC0DD;&#xC0B0; &#xAE30;&#xC9C0;&#xB97C; &#xC790;&#xAD6D;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xC624;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9D1;&#xC911;&#xB41C; &#xACF5;&#xAE09;&#xB9DD;&#xC5D0;&#xC11C; &#xBCF4;&#xB2E4; &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xACF5;&#xAE09;&#xB9DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB824;&#xBA74; &#xBE44;&#xC6A9;&#xC774; &#xC218;&#xBC18;&#xB41C;. &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xBE44;&#xC6A9;&#xC744; &#xD761;&#xC218;&#xD558;&#xAC70;&#xB098;(&#xC218;&#xC775;&#xC131;&#xC744; &#xD574;&#xCE60; &#xC218; &#xC788;&#xC74C;), &#xCD5C;&#xC885; &#xC81C;&#xD488; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB824; &#xC18C;&#xBE44;&#xC790;&#xC5D0;&#xAC8C; &#xB5A0;&#xB118;&#xAE38; &#xC218; &#xC788;&#xB2E4;(&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xC74C;).</p>
<p>&#xC774; &#x201C;&#xC138;&#xACC4;&#xD654; vs. &#xC9C0;&#xC5ED;&#xD654;&#x201D; &#xAD6C;&#xB3C4; &#xC544;&#xB798;&#xC5D0;&#xB294; &#x201C;&#xB3C4;&#xC2DC; vs. &#xC9C0;&#xBC29;&#x201D; &#xAD6C;&#xB3C4;&#xAC00; &#xB193;&#xC5EC; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xBC1C;&#xBCD1;&#xC740; &#xB3C4;&#xC2DC; &#xBC00;&#xC9D1; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xB3C4;&#xC2DC;&#xC5D0; &#xAE30;&#xC5C5;&#xC774; &#xBAB0;&#xB824; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC778;&#xAD6C;&#xAC00; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC7AC;&#xD0DD;&#xADFC;&#xBB34;&#xAC00; &#xC99D;&#xAC00;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xC0AC;&#xBB34; &#xACF5;&#xAC04;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xB3C4;&#xC2DC;&#xD654;&#xAC00; &#xB35C;&#xB41C; &#xC9C0;&#xC5ED;&#xC740; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xBA74;&#xC5D0;&#xC11C; &#xD61C;&#xD0DD;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD574;&#xC678; &#xC0DD;&#xC0B0; &#xAE30;&#xC9C0;&#xB97C; &#xAD6D;&#xB0B4;&#xC5D0; &#xB4E4;&#xB824;&#xC62C; &#xACBD;&#xC6B0; &#xC774;&#xB7F0; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xBA70;, &#xC7AC;&#xD0DD;&#xADFC;&#xBB34;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB3C4;&#xC2DC; &#xC911;&#xC2EC;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC774;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xB300;&#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xBB38;&#xD654;&#xB97C; &#xC990;&#xACBC;&#xB358; &#xC740;&#xD1F4;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC81C; &#xBC00;&#xC9D1; &#xC9C0;&#xC5ED;&#xC758; &#xB2E8;&#xC810;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xACE8; &#xC0DD;&#xD65C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>3.&#xC7AC;&#xACE0;&#xB420; &#xAE30;&#xC5C5;&#xC758; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;</p>
<p>&#x201C;&#xACAC;&#xACE0;&#xD55C;&#x201D; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xC758; &#xC815;&#xC758;&#xAC00; &#xC7AC;&#xACE0;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xACBD;&#xAE30;&#xCE68;&#xCCB4;&#xC5D0; &#xACAC;&#xB51C; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC0AC;&#xC5C5;&#xC744; &#xC124;&#xACC4;&#xD558;&#xC9C0;&#xB9CC;, &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xB9E4;&#xCD9C; &#xC81C;&#xB85C;(0)&#xB294; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC77C;&#xBD80; &#xC0B0;&#xC5C5;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC558;&#xACE0;, &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xC740; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBC30;&#xB2F9;&#xC744; &#xC0AD;&#xAC10;&#xD558;&#xACE0;, &#xC790;&#xBCF8;&#xC744; &#xC870;&#xB2EC;&#xD558;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4; &#xAE30;&#xC5C5; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB2A5;&#xB825;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC744; &#xC778;&#xC218;&#xD55C; &#xAE30;&#xC5C5; &#xC911;&#xC5D0;&#xC11C; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBD80;&#xCC44;&#xB97C; &#xD06C;&#xAC8C; &#xB298;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xB41C; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xC0AC;&#xC6A9;&#xC774; &#xC7AC;&#xD3C9;&#xAC00;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;.</p>
<p>&#xD55C; &#xAC00;&#xC9C0; &#xC131;&#xACFC;&#xB294; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC640; &#xAC19;&#xC774;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC99D;&#xAC00;&#xD588;&#xB358; &#xC778;&#xC218;&#xD569;&#xBCD1;(M&amp;A) &#xADDC;&#xBAA8;&#xAC00; &#xAC10;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xC758; &#xBA74;&#xBC00;&#xD55C; &#xAC80;&#xD1A0;&#xC640; &#xCD5C;&#xADFC;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xCD95;&#xC18C; &#xC694;&#xAD6C;&#xB85C; &#xC778;&#xD574; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBCF4;&#xC720; &#xD604;&#xAE08;&#xC744; M&amp;A&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xBC18;&#xB300; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xCABD;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD560;&#xC9C0;&#xB294; &#xC9C0;&#xCF1C;&#xBCFC; &#xC77C;&#xC774;&#xB2E4;. &#xC5B4;&#xB290; &#xACBD;&#xC6B0;&#xB4E0; &#xD604;&#xAE08;&#xC774; &#xB109;&#xB109;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC774;&#xBC88; &#xC704;&#xAE30;&#xC758; &#xC5EC;&#xD30C;&#xB85C; &#xD604;&#xAE08;&#xC774; &#xAD81;&#xD54D;&#xD574;&#xC9C4; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xD2B9;&#xBCC4;&#xD55C; &#xAC70;&#xB798;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xB41C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXfFaapnvNadFkSUmntPEs8DDLSS2s9MoyxYYZBLzDPjD/image.png" alt="image.png"></p>
<p>4.&#xAC00;&#xC18D;&#xD654;&#xB420; ESG &#xD22C;&#xC790;</p>
<p>&#xC774;&#xBC88; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC704;&#xAE30;&#xB85C; &#xC778;&#xD574; ESG(&#xD658;&#xACBD; E, &#xC0AC;&#xD68C; S &#xBC0F; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; G) &#xAD00;&#xB828; &#xD22C;&#xC790;&#xAC00; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC21C;&#xAC04;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC1C;&#xBCC4; &#xAE30;&#xC5C5;&#xC774; &#xC774; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xC0AC;&#xD68C;&#xC5D0; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB358; &#xD589;&#xB3D9; &#xBC29;&#xC2DD;&#xC740; &#xAE30;&#xC5B5;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC784;&#xC9C1;&#xC6D0;, &#xACE0;&#xAC1D;, &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xC5ED; &#xC0AC;&#xD68C;&#xC5D0; &#xB3C4;&#xC6C0;&#xC758; &#xC190;&#xAE38;&#xC744; &#xB0B4;&#xBC00;&#xC5C8;&#xB358; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC218;&#xD61C;&#xB97C; &#xC785;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB3D9;&#xC2DC;&#xC5D0; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#x201C;&#xC778;&#xAC04; vs. &#xC790;&#xC5F0;&#x201D;&#xC758; &#xAD6C;&#xB3C4;&#xC5D0;&#xC11C; &#xC790;&#xC5F0;&#xC774; &#xB354; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xC74C;&#xC744; &#xC77C;&#xAE68;&#xC6CC; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC778;&#xAC04;&#xC774; &#xC790;&#xC5F0;&#xC744; &#xC874;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; &#xAE30;&#xD6C4; &#xBCC0;&#xD654; &#xAC19;&#xC740; &#xD658;&#xACBD;&#xC801; &#xACE0;&#xB824;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>ESG &#xD22C;&#xC790;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2DC;&#xC7A5; &#xD14C;&#xB9C8;&#xB97C; &#xC774;&#xB8F0; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xB17C;&#xB780;&#xACFC; &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;, &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD138;&#xACFC; &#xC8FC;&#xAC00;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC774; &#xCD5C;&#xADFC;&#xC758; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C;&#xB3C4; &#xC6D4;&#xB4F1;&#xD788; &#xB6F0;&#xC5B4;&#xB0AC;&#xACE0;, &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC5D0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB420; &#xAC83;&#xC774;&#xB780; &#xC810;&#xC774;&#xB2E4;.</p>
<p>5.&#xC0C1;&#xB2F9; &#xAE30;&#xAC04; &#xCE68;&#xCCB4;&#xAC00; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xB808;&#xC800; &#xC0B0;&#xC5C5;</p>
<p>&#xC804; &#xC138;&#xACC4;&#xC5D0; &#xCF54;&#xB85C;&#xB098;19&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB808;&#xC800; &#xC0B0;&#xC5C5;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9; &#xAE30;&#xAC04; &#xCE68;&#xCCB4;&#xB97C; &#xACC4;&#xC18D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xB2E8; &#xBC31;&#xC2E0;&#xC774; &#xB098;&#xC624;&#xAC8C; &#xB418;&#xBA74;, &#xD734;&#xAC00; &#xC5EC;&#xD589;&#xC774; &#xB2E4;&#xC2DC; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC138;&#xACC4;&#xAC00; &#x2018;&#xC815;&#xC0C1;&#x2019;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4;&#xC2DC; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xC640; &#xC774;&#xC804;&#xCC98;&#xB7FC; &#xC0DD;&#xD65C;&#xC744; &#xC990;&#xAE38; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC5ED;&#xC0AC;&#xB97C; &#xB2E4;&#xC2DC; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. 1918~1920&#xB144; &#xC778;&#xD50C;&#xB8E8;&#xC5D4;&#xC790; &#xB300;&#xC720;&#xD589;&#xC740; 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC885;&#xC804;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, &#xC774;&#xD6C4; 1920&#xB144;&#xB300; &#xB300;&#xD638;&#xD669;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xC695;&#xAD6C;&#xAC00; &#xB69C;&#xB837;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xCD9C;&#xC7A5; &#xC5EC;&#xD589;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xC774;&#xC81C; &#xD654;&#xC0C1;&#xD68C;&#xC758;&#xAC00; &#xB300;&#xBA74; &#xD68C;&#xC758;&#xC640; &#xBAA8;&#xC784;&#xBCF4;&#xB2E4; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xACE0; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xB300;&#xC548;&#xC774;&#xB77C;&#xB294; &#xC99D;&#xAC70;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xCD9C;&#xC7A5;&#xC774; &#xC774;&#xC804; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xCD94;&#xC5B5;&#xC774; &#xB418;&#xB294; &#xB0A0;&#xC774; &#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xADF8;&#xB0A0;&#xC744; &#xCD08;&#xC870;&#xD558;&#xAC8C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB0A0;&#xC774; &#xC624;&#xACE0; &#xC9C0;&#xAE08;&#xC744; &#xB418;&#xB3CC;&#xC544;&#xBCF4;&#xAC8C; &#xB420; &#xB54C;, &#x201C;&#xADF8;&#xB54C;&#xAC00; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xC600;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. &#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD604;&#xC7AC;&#xB97C; &#xB118;&#xC5B4; &#xC138;&#xACC4;&#xB97C; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACE0; &#xBBF8;&#xB798; &#xC7A0;&#xC7AC;&#xB825;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: BlackRock, &#x201C;5 Ways the World Could Change: An Investor Watchlist&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/19-5" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xD6C4;&#xC758; 5&#xAC00;&#xC9C0; &#xBCC0;&#xD654;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/vr8wi/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWefrf42ShiMm6Bg394JRyJTwJk5VLsQLMbUit9wA1pT9/image.png" alt="투자를 방해하는 또 하나의 감정, &#34;후회&#34;">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-04T08:37:06.000Z">2020-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1614 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/vr8wi/">투자를 방해하는 또 하나의 감정, &#34;후회&#34;</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWefrf42ShiMm6Bg394JRyJTwJk5VLsQLMbUit9wA1pT9/image.png" alt="image.png">
&#xFEFF;</p>
<p>&#xD754;&#xD788;&#xB4E4; &#xB9D0;&#xD558;&#xB4EF;&#xC774;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB450;&#xB824;&#xC6C0;&#xACFC; &#xD0D0;&#xC695;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xBAA9;&#xB85D;&#xC5D0; &#xC138; &#xBC88;&#xC9F8;&#xB97C; &#xB367;&#xBD99;&#xC774;&#xACE0; &#xC2F6;&#xB2E4;. &#xBC14;&#xB85C; &#x201C;&#xD6C4;&#xD68C;&#x201D;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 1&#xB144; 6&#xAC1C;&#xC6D4;&#xC740; &#xC544;&#xC8FC; &#xCE68;&#xCC29;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xD754;&#xB4E4;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xB9CE;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCCE4;&#xB2E4;&#xB294; &#xD6C4;&#xD68C;&#xB97C; &#xB0A8;&#xAE30;&#xAC8C; &#xD560; &#xC815;&#xB3C4;&#xB85C; &#xCDA9;&#xBD84;&#xD55C; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130; &#xC7A5;&#xC138;&#xC600;&#xB2E4;. 2018&#xB144; &#xAC00;&#xC744; &#xC774;&#xD6C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 20% &#xD558;&#xB77D;, 30% &#xC0C1;&#xC2B9;, 35% &#xD558;&#xB77D;, &#xB2E4;&#xC2DC; 30% &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC9C0;&#xB09C; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBA87; &#xAC00;&#xC9C0; &#xC815;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;.</p>
<p>&#x25FE; &#x201C;&#xC65C; &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xD314;&#xC9C0; &#xBABB;&#xD588;&#xC744;&#xAE4C;?&#x201D;</p>
<p>&#x25FE; &#x201C;&#xC65C; &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xC0AC;&#xC9C0; &#xBABB;&#xD588;&#xC744;&#xAE4C;?&#x201D;</p>
<p>&#x25FE; &#x201C;&#xC65C; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC5D0; &#xC2E0;&#xACBD;&#xC744; &#xC37C;&#xC744;&#xAE4C;?&#x201D;</p>
<p>&#x25FE; &#x201C;&#xC65C; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xCC44;&#xAD8C;&#xC744; &#xC0C0;&#xC744;&#xAE4C;?&#x201D;</p>
<p>&#x25FE; &#x201C;&#xB3C4;&#xB300;&#xCCB4; &#xC65C; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC744; &#xB2E8; &#xD55C; &#xC8FC;&#xB77C;&#xB3C4; &#xC0AC;&#xC9C0; &#xBABB;&#xD588;&#xC744;&#xAE4C;?&#x201D;</p>
<p>&#xC5B4;&#xB290; &#xAC83;&#xB3C4; &#xB180;&#xB78D;&#xC9C0; &#xC54A;&#xC740; &#xC815;&#xC11C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xD6C4;&#xD68C;&#xAC00; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294;&#xC9C0; &#xBB3C;&#xC5B4;&#xBCFC; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC5B4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB450; &#xAC1C;&#xC758; &#xC9C4;&#xC601;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xB2C8;&#xCCB4;&#xC758; &#xC720;&#xBA85;&#xD55C; &#xB9D0;&#xCC98;&#xB7FC;, &#x201C;&#xD6C4;&#xD68C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD558;&#xB098;&#xC758; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C;&#xC5D0; &#xB610; &#xB2E4;&#xB978; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C;&#xC744; &#xB354;&#xD558;&#xB294; &#xAC83;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.&#x201D; &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C;, &#xACFC;&#xAC70;&#xB97C; &#xB4A4;&#xB3CC;&#xC544;&#xBCF4;&#xB294; &#xB370; &#xC2DC;&#xAC04;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xB300;&#xD3B8; &#xC9C4;&#xC601;&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xAC70;&#xB97C; &#xB4A4;&#xB3CC;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC5D0; &#xD070; &#xAC00;&#xCE58;&#xB97C; &#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xACFC;&#xAC70;&#xC758; &#xACB0;&#xC815;&#xC744; &#xBC18;&#xC131;&#xD558;&#xACE0;, &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC219;&#xACE0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC704;&#xAE30; &#xC18D;&#xC5D0;&#xC11C; &#xB450; &#xAC00;&#xC9C0; &#xBC29;&#xC2DD; &#xBAA8;&#xB450; 100 % &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xC9C0; &#xD655;&#xC2E0;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xB108;&#xBB34; &#xC774;&#xB840;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xD6C4;&#xD68C; &#xC8FC;&#xC81C;&#xB85C; &#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC5F0;&#xAD6C;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xB54C;&#xC5D0;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xB9C8;&#xC74C;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBBF8;&#xCE58;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC7A5;&#xB09C;&#xC9C8;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xB098;&#xC740; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;&#xC758; &#xAC1C;&#xB150;&#xC744; &#xBA85;&#xC2EC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC190;&#xC2E4; &#xD610;&#xC624;</strong></p>
<p>&#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xAC1C;&#xB150;&#xC740; &#x201C;&#xC804;&#xB9DD; &#xC774;&#xB860;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC775;&#xC5D0;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xAE30;&#xC068;&#xBCF4;&#xB2E4; &#xC190;&#xC2E4;&#xC5D0;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xC544;&#xD514;&#xC774; &#xB450; &#xBC30;&#xB098; &#xB354; &#xBD88;&#xADE0;&#xD615;&#xC801;&#xC73C;&#xB85C; &#xD06C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xC62C;&#xD574;&#xB294; &#xC774; &#xAC1C;&#xB150;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. 2&#xC6D4; &#xC911;&#xC21C;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xC810;&#xC744; &#xCC0D;&#xC740; &#xC774;&#xD6C4;, S&amp;P 500&#xC740; 4&#xC6D4; &#xB9D0;&#xAE4C;&#xC9C0; &#xC57D; 13% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 1&#xB144; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xC57D;&#xAC04; &#xC0C1;&#xC2B9;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC6B0;&#xB9AC;&#xC758; &#xBCF8;&#xB2A5;&#xC801;&#xC778; &#xC190;&#xC2E4; &#xD610;&#xC624;&#xC99D; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC;&#xC2E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xBCF8;&#xB2A5;&#xACFC; &#xC2F8;&#xC6B0;&#xAE30;&#xB780; &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADE0;&#xD615;&#xAC10;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC9C0;&#xB098;&#xC628; &#xAE38;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xACFC;&#xC7A5;&#xB41C; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xC5D0; &#xD729;&#xC4F8;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0;, &#xC9C0;&#xAE08;&#xC758; &#xC704;&#xCE58;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xC88B;&#xB2E4;.</p>
<p><strong>&#xD6C4;&#xD68C;</strong></p>
<p>&#xC6B0;&#xB9AC; &#xB9C8;&#xC74C;&#xC740; &#xD6C4;&#xD68C;&#xB97C; &#xC798;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xAC8C; &#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB560;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC0DD;&#xAC01;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xC0DD;&#xC0B0;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD55C; &#xD589;&#xB3D9;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xB294; &#xBC14;&#xAFC0; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70;&#xB97C; &#xC2EC;&#xC0AC;&#xC219;&#xACE0;&#xD574; &#xBCF8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xACFC;&#xAC70;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACE0; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xB294;&#xB370; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC62C;&#xD574; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xC608;&#xC0C1;&#xB300;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xD574;&#xB2F9; &#xD22C;&#xC790;&#xB97C; &#xC870;&#xC0AC;&#xD558;&#xACE0; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80;&#xB294; &#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC7AC;&#xAC80;&#xD1A0;&#xD558;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xAC19;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC778; &#x201C;&#xACBD;&#xAE30; &#xBC29;&#xC5B4;&#x201D; &#xBD80;&#xBB38;&#xC774; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xACE0;, &#xC704;&#xD5D8;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xAE30;&#xC220;&#xC8FC;&#xAC00; &#xB180;&#xB77C;&#xC6B4; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAD6C;&#xC131;&#xC744; &#xC7AC;&#xACE0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0; &#xD1B5;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC740; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xBC30;&#xC6B0;&#xB294; &#xAE30;&#xD68C;&#xB85C; &#xC0BC;&#xACE0;, &#xB2E4;&#xC74C; &#xBC88; &#xC2DC;&#xC7A5; &#xC704;&#xAE30;&#xC5D0; &#xB354; &#xC798; &#xB300;&#xBE44;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xB193;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p><strong>&#xBCF8;&#xC804;&#xCE58;&#xAE30; &#xD6A8;&#xACFC;</strong></p>
<p>&#xB3C4;&#xBC15;&#xACFC; &#xC8FC;&#xC2DD; &#xD22C;&#xC790; &#xC0AC;&#xC5D0;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xBE44;&#xC2B7;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xC720;&#xBC1C;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xBCF8;&#xC804;&#xCE58;&#xAE30; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC624;&#xC804;&#xC5D0; &#xB3C8;&#xC744; &#xC783;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC624;&#xD6C4;&#xC5D0; &#xB354; &#xC704;&#xD5D8;&#xD558;&#xAC8C; &#xBCA0;&#xD305;&#xC5D0; &#xB098;&#xC120;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC624;&#xC804;&#xC5D0; &#xC783;&#xC740; &#xB3C8;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB3C4; &#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC774; &#xAD00;&#xCC30;&#xB41C;&#xB2E4;.</p>
<p>&#xADF8; &#xD574;&#xACB0;&#xCC45;&#xC740; &#xB2E4;&#xD589;&#xD788;&#xB3C4; &#xB3C4;&#xBC15;&#xAFBC;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xAC8C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5B4;&#xB5A4; &#xC870;&#xCE58;&#xB3C4; &#xCDE8;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;. &#xC774;&#xBC88; &#xC704;&#xAE30;&#xAC00; &#xC9C0;&#xB098;&#xAC00;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD560; &#xB9CC;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC880; &#xAC78;&#xB9B4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xC81C;&#xAC00; &#xACB0;&#xAD6D; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;&#xBA74;, &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAD73;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8; &#xC218;&#xC900;&#xC744; &#xB192;&#xC77C; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xBA74; &#xC190;&#xC2E4;&#xC744; &#xC800;&#xC808;&#xB85C; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC8FC;&#xC704; &#xC0AC;&#xB78C; &#xD6A8;&#xACFC;</strong></p>
<p>&#xC6B0;&#xB9AC; &#xC8FC;&#xC704;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB3C4; &#xC218;&#xC775;&#xC744; &#xB0B8;, &#xB610;&#xB294; &#xC218;&#xC775;&#xC744; &#xB0C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC694;&#xC998;&#xC5D0;&#xB294;, &#xC90C; &#xBE44;&#xB514;&#xC624; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC988;&#xB098; &#xD154;&#xB77C;&#xB3C5; &#xD5EC;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xB4E4;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xC7A5;&#xB41C; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xB97C; &#xD53C;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC8FC;&#xC704;&#xC758; &#xC798;&#xB09C; &#xCC44; &#xD558;&#xB294; &#xCE5C;&#xC9C0;&#xB098; &#xC774;&#xC6C3;&#xB3C4; &#xD53C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC798;&#xB09C; &#xCC44; &#xD558;&#xB294; &#xC8FC;&#xC704; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Humble Dollar, &#x201C;Regrettable Behavior&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/vr8wi" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xAC10;&#xC815;, &#x201C;&#xD6C4;&#xD68C;&#x201D;&#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2efcrh-2020/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTiNW3TsGSw858sZ7GWNUPu8fem81QjP4i6U4UbAp9xT4/image.png" alt="2020년 버크셔 해서웨이 주주총회 요약">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-04T07:30:30.000Z">2020-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2869 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2efcrh-2020/">2020년 버크셔 해서웨이 주주총회 요약</a>
            
        </h1>
        <div class="content">
            <p>&#xAE09;&#xC5EC; &#xBCF4;&#xD638; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; &#xB300;&#xD574;</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xC5D0; &#xADF9;&#xB3C4;&#xC758; &#xBD84;&#xB178;&#xB97C; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xD655;&#xC0B0;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#x2018;&#xC790;&#xD0DD; &#xB300;&#xD53C;(shelter-in-place)&#x2019; &#xBA85;&#xB839;&#xC744; &#xB0B4;&#xB9BC;&#xC5D0; &#xB530;&#xB77C;, &#xC218;&#xB9CE;&#xC740; &#xC2DD;&#xB2F9;, &#xC220;&#xC9D1; &#xB4F1; &#x2018;&#xAF2D; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC5C5;&#xC18C;&#xB4E4;&#x2019;&#xC740; &#xBB38;&#xC744; &#xB2EB;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xCC98;&#xD55C; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC744; &#xB3D5;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xACFC; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#x201C;&#xC798; &#xB300;&#xCC98;&#xD558;&#xACE0; &#xC788;&#xB294;&#x201D; &#xC758;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC15;&#xC218;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC815;&#xCE58;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xAE30;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xB3CC;&#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30; &#xD0D3;&#xC774; &#xC544;&#xB2CC; &#xC77C;&#xB85C; &#xACE0;&#xD1B5;&#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xBCF4;&#xC0B4;&#xD53C;&#xB294; &#xAC83;&#xC5D0; 100% &#xCC2C;&#xC131;&#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#x2018;&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC740; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;.&#x2019;</p>
<p>&#xCD5C;&#xADFC; &#xD22C;&#xC790; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xD654;&#xB450;&#xC600;&#xB2E4;.</p>
<p>&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; &#xB300;&#xD55C; &#xC9C8;&#xBB38;&#xC5D0; &#xBC84;&#xD54F;&#xC740; &#x201C;&#xC9C0;&#xAE08; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xAE08;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xC62C;&#xBC14;&#xB978; &#xB300;&#xCC98;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC740; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD604;&#xAE08;&#xC744; &#xB418;&#xB3CC;&#xB824; &#xC8FC;&#xB294; &#xD558;&#xB098;&#xC758; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xC8FC;&#xC5D0;&#xAC8C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC720;&#xB9AC;&#xD560; &#xACBD;&#xC6B0; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC740; &#xC8FC;&#xAC00;&#xB97C; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC870;&#xAC74;&#xC774; &#xB9DE;&#xC744; &#xB54C;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD558;&#xBA70;, &#xADF8;&#xB807;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xBC30;&#xB2F9;&#xAE08; &#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC6D0;&#xC720;&#xC640; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xD398;&#xD2B8;&#xB864;&#xB968; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574;</p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC720;&#xAC00;&#xB294; &#xADF9;&#xB3C4;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC600;&#xACE0;, 4&#xC6D4; &#xB9D0; WTI &#xC720;&#xAC00;&#xAC00; -37&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD3ED;&#xB77D;&#xD558;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xD588;&#xB2E4;.</p>
<p>&#xC9C8;&#xC758;&#xC751;&#xB2F5; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xD55C; &#xC8FC;&#xC8FC;&#xAC00; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; 1&#xB144; &#xC804; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xD398;&#xD2B8;&#xB864;&#xB968;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC5C8;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#x201C;&#xB9CC;&#xC77C; &#xC120;&#xC0DD;&#xB2D8;&#xC774; &#xC625;&#xC2DC;&#xB374;&#xD0C8;&#xC774;&#xB098; &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC8FC;&#xB77C;&#xBA74;, &#xC800;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC720;&#xAC00;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xC798;&#xBABB; &#xC608;&#xCE21;&#xD558;&#xB294; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB978; &#xC148;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB2F9;&#xC2DC; &#xC720;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xD22C;&#xC790;&#xAC00; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC30;&#xB7F4;&#xB2F9; 20&#xB2EC;&#xB7EC;&#xC758; &#xC720;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xBD84;&#xBA85; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC30;&#xB7F4;&#xB2F9; -37&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C;&#xB294; &#xD2B9;&#xD788; &#xB354; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC720;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC2DC;&#xCD94; &#xD65C;&#xB3D9;&#xC774; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xACE0; &#xB530;&#xB77C;&#xC11C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC0DD;&#xC0B0;&#xB41C; &#xC6D0;&#xC720;&#xB97C; &#xC800;&#xC7A5;&#xD560; &#xACF3;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB3C4; &#xAE09;&#xACA9;&#xD788; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7A0;&#xC2DC; &#xB3D9;&#xC548;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC00; &#xC11C;&#xB85C; &#xC6D0;&#xC720;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xB9CE;&#xC774; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC2DC;&#xD569;&#xC744; &#xBC8C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xC7A5; &#xACF5;&#xAC04;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xAC70;&#xAE30;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB294; &#xAE38;&#xC774; &#xAF2C;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>(&#xBC84;&#xD06C;&#xC154;&#xC758; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;. &#xBD80;&#xBB38; &#xBC0F; &#xC885;&#xC5C5;&#xC6D0; &#xC218;)</p>
<p><img src="https://cdn.steemitimages.com/DQmTiNW3TsGSw858sZ7GWNUPu8fem81QjP4i6U4UbAp9xT4/image.png" alt="image.png"></p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xAC00; &#x2018;&#xC6B0;&#xB9AC;&#xC758; &#xD589;&#xB3D9;&#x2019;&#xC744; &#xACB0;&#xC815;&#xD560; &#xAC83;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB420;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC800;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xC544;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5EC;&#xB984;&#xC774; &#xB418;&#xBA74; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xD655;&#xC0B0;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC911;&#xC5D0; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC6B0;&#xB9AC;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xACB0;&#xC815;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xD604;&#xBA85;&#xD55C; &#xC77C;&#xC744; &#xD574;&#xC654;&#xACE0;, &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xC544;&#xC8FC; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xAC00; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xAC74; &#xC758;&#xB8CC; &#xCE21;&#xBA74;&#xC758; &#xB73B;&#xBC16;&#xC758; &#xC77C;&#xB4E4;&#xC774; &#xACBD;&#xC81C;&#xC5D0; &#xB73B;&#xBC16;&#xC758; &#xC77C;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBD10;&#xAC00;&#xBA74;&#xC11C; &#xACC4;&#xC18D; &#xC0C1;&#xD669;&#xC744; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC5B5;&#xC81C;&#xB418;&#xACE0; &#xB098;&#xC11C; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC624;&#xC9C0; &#xC54A;&#xACE0;, &#xC774;&#xD6C4; &#xC0C1;&#xD669;&#xC5D0; &#xC801;&#xC751;&#xD558;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC2DC;&#xC988; &#xCE94;&#xB514;&#xC5D0; &#xB300;&#xD574;</p>
<p>&#xBC84;&#xD54F;&#xC774; 1972&#xB144; &#xC0AC;&#xB4E4;&#xC778; &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xB294; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C4;&#xC804;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xADF8;&#xB294; &#xADF8; &#xD22C;&#xC790;&#xB97C; &#xC0AC;&#xB791;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC2DC;&#xC988; &#xCE94;&#xB514;&#xC5D0;&#xAC8C; &#xBD80;&#xD65C;&#xC808;&#xC740; &#xBE45; &#xC138;&#xC77C; &#xAE30;&#xAC04;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xC758; &#xC0AC;&#xC5C5;&#xC744; &#xACC4;&#xC808;&#xC131;&#xC744; &#xD0D1;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xBD80;&#xD65C;&#xC808; &#xCE94;&#xB514;&#xB97C; &#xD314;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; 1972&#xB144;&#xBD80;&#xD130; &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xB97C; &#xC18C;&#xC720;&#xD574;&#xC654;&#xACE0;, &#xC0AC;&#xB791;&#xD558;&#xBA70;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC0AC;&#xB791;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBCF4;&#xC789;, &#xAD49;&#xC7A5;&#xD55C; &#xAE30;&#xC5C5;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xAD81;&#xC9C0;&#xC5D0; &#xBAB0;&#xB824; &#xC788;&#xB294; &#xD56D;&#xACF5;&#xC6B0;&#xC8FC; &#xB300;&#xAE30;&#xC5C5; &#xBCF4;&#xC789;&#xC744; &#x201C;&#xAD49;&#xC7A5;&#xD55C;&#x201D; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBCF4;&#xC789;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xC544;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C; &#xAD49;&#xC7A5;&#xD55C; &#xAE30;&#xC5C5;&#xC774;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xADDC;&#xBAA8; &#xC218;&#xCD9C; &#xAE30;&#xC5C5;&#xC774;&#xC790;, &#xB9CE;&#xC740; &#xC77C;&#xC790;&#xB9AC;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE69;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBAA9;&#xC694;&#xC77C;, &#xBCF4;&#xC789;&#xC740; 250&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xD68C;&#xC0AC;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC5F0;&#xBC29;&#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<blockquote>
<p>&#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xC5B4;&#xCC0C; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACE0;, &#xC800; &#xC5ED;&#xC2DC; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874; &#xD56D;&#xACF5;&#xAE30;&#xB4E4;&#xC740; &#xACC4;&#xC18D; &#xC6B4;&#xD56D;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC9DC; &#xBB38;&#xC81C;&#xB294; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC774; &#xC0C8; &#xD56D;&#xACF5;&#xAE30;&#xAC00; &#xD544;&#xC694;&#xD560;&#xC9C0;, &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xC5B8;&#xC81C; &#xD544;&#xC694;&#xD560;&#xC9C0;&#xC774;&#xBA70;, &#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xAC00; &#xBCF4;&#xC789;&#xC5D0;&#xAC8C;&#xB3C4; &#xBD84;&#xBA85;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>(&#xBC84;&#xD06C;&#xC154;&#xC758; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;. &#xBCF4;&#xC720; &#xBE44;&#xC911;&#xBCC4;)<br><img src="https://cdn.steemitimages.com/DQmZSB1R8P7uzFV4JDEsGPAzQVquKAbYZ32LV9QSZd2Pdoo/image.png" alt="image.png"></p>
<p>&#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC5D0; &#xB300;&#xD574;</p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xC804; &#xC138;&#xACC4;&#xC801; &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xB9CE;&#xC740; &#xC0B0;&#xC5C5;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xACF3;&#xC774; &#xC5EC;&#xD589; &#xC0B0;&#xC5C5;&#xC774;&#xB2E4;. &#xBCF4;&#xB2E4; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C;, &#xC774;&#xBC88; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC774; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xACE0;&#xD1B5;&#xC744; &#xBC1B;&#xC544;&#xC654;&#xACE0;, &#xBC84;&#xD54F;&#xC740; &#xC774; &#xC0B0;&#xC5C5;&#xC5D0; &#xC544;&#xC8FC; &#xD070; &#xBCC0;&#xD654;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC800;&#xB294; &#xD56D;&#xACF5;&#xC0AC; CEO&#xB85C; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xBD80;&#xB7FD;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD56D;&#xACF5;&#xC0AC;&#xB294; &#xC544;&#xC8FC; &#xD06C;&#xAC8C; &#xD06C;&#xAC8C; &#xBCC0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xBBF8;&#xB798; &#xC0AC;&#xC5C5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC804;&#xD600; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD56D;&#xACF5;&#xC0AC;&#xC5D0;&#xAC8C; &#xC138;&#xC0C1;&#xC740; &#xBCC0;&#xD588;&#xACE0;, &#xC798; &#xB418;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xC811; &#xC18C;&#xC720;&#xD55C; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xB3C4; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC9C8;&#xC758;&#xC751;&#xB2F5; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xBC84;&#xD54F;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xBCF4;&#xC720;&#xD588;&#xB358; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;, &#xB378;&#xD0C0; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;, &#xC0AC;&#xC6B0;&#xC2A4;&#xC6E8;&#xC2A4;&#xD2B8; &#xC5D0;&#xC5B4;&#xB77C;&#xC778; &#xBC0F; &#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC804;&#xB7C9; &#xCC98;&#xBD84;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xCC98;&#xBD84;&#xD560; &#xACBD;&#xC6B0;, &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84; &#xC9C0;&#xBD84; &#xC804;&#xCCB4;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD558;&#xC9C0;, &#xC77C;&#xBD80;&#xB9CC; &#xCC98;&#xBD84;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xB4DC;&#xBB45;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#x2018;&#xC8FC;&#xC2DD;&#xC774; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#x2019;</p>
<p>&#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xACE0;&#xC870;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB780; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xC8FC;&#xC2DD;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC8FC;&#xC2DD;&#xC744; &#xC7A5;&#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xAE08;&#xB9AC;&#xAC00; &#xC5F0; 1.25%&#xC778; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC138;&#xAE08;&#xC744; &#xC81C;&#xD558;&#xACE0;&#xB3C4; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC774; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xAE08;&#xBCF4;&#xB2E4;&#xB3C4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xBA70;, &#xC544;&#xC8FC; &#xAC74;&#xC804;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD22C;&#xAE30;&#xAC00; &#xC544;&#xB2CC; &#xD22C;&#xC790;&#xB85C; &#xC5EC;&#xAE30;&#xB294; &#xD55C; &#xB610;&#xB294; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xD655;&#xBCF4;&#xD55C; &#xC0C1;&#xD0DC;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xD55C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#x2018;&#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xC81C; &#xB354; &#xB098;&#xC740; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.&#x2019;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xBAA8;&#xB450; &#xBC1C;&#xC5B8;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xACB0;&#xAD6D; &#xBAA8;&#xB4E0; &#xC5ED;&#xACBD;&#xC744; &#xB51B;&#xACE0; &#xC2B9;&#xB9AC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xD68C;&#xBCF5;&#xB825;&#xC744; &#xC124;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xB300;&#xACF5;&#xD669;&#xACFC; &#xB0A8;&#xBD81;&#xC804;&#xC7C1;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC544;&#xBB34;&#xB9AC; &#xBB34;&#xC11C;&#xC6B4; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC744; &#xB9C9;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xACF5;&#xD669;&#xC758; &#xC2DC;&#xD5D8;&#xB3C4; &#xC774;&#xACA8;&#xB0C8;&#xB4EF;&#xC774;, &#xC774;&#xBC88;&#xC758; &#xC2DC;&#xD5D8;&#xB3C4; &#xC774;&#xACA8;&#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC808;&#xB300; &#xBBF8;&#xAD6D;&#xC5D0; &#xBC18;&#xB300;&#xB85C; &#xBCA0;&#xD305;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. 1789&#xB144;&#xC744; &#xC774;&#xACA8;&#xB0B8; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC9C0;&#xAE08;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xBA70;, &#xB0A8;&#xBD81;&#xC804;&#xC7C1;&#xACFC; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC774;&#xACA8;&#xB0C8;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xC9C0;&#xAE08;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>2020&#xB144; &#xBBF8;&#xAD6D;&#xC740; 1789&#xB144;&#xC5D0; &#xBE44;&#xD574; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xBD80;&#xC720;&#xD55C; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xB354; &#xB098;&#xC740; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xCF54;&#xB85C;&#xB098;19&#xC5D0; &#xB300;&#xD574;, &#x2018;&#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xBBF8;&#xAD6D;&#xC744; &#xB9C9;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.&#x2019;</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC804; &#xC138;&#xACC4;&#xB97C; &#xD729;&#xC4F8;&#xACE0; &#xC9C0;&#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5; &#xAD00;&#xCE21;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xBC84;&#xD54F;&#xC758; &#xC758;&#xACAC;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xCF54;&#xB85C;&#xB098;19&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB780; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xC758; &#xBC94;&#xC704;&#xAC00; &#xB2E4;&#xC18C; &#xC881;&#xD600;&#xC84C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xACBD;&#xC81C;&#xC5D0; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; &#xC601;&#xD5A5;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC544;&#xC8FC; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xBA70;, &#xC0AC;&#xD68C;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xC790;&#xBC1C;&#xC801; &#xD3D0;&#xC1C4;&#xB97C; &#xACB0;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC138;&#xACC4;&#xC801;&#xC778; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBE44;&#xC0C1;&#xD55C; &#xC2DC;&#xAE30;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBC84;&#xD54F;&#xC740; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#x201C;&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xB3C4; &#xBBF8;&#xAD6D;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC0C1;&#xAE30;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>&#x2018;&#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x2019;</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xB2EC;&#xB77C;&#xC9C4; &#xBAA8;&#xC2B5;&#xC744; &#xC124;&#xBA85;&#xD558;&#xBA74;&#xC11C; 2020&#xB144; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xBC88;&#xC740; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xACE0;, &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0;&#xB3C4; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; 60&#xB144; &#xD30C;&#xD2B8;&#xB108;&#xC778; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xAC00; &#xC606;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0; &#xCC38;&#xC11D;&#xD558;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBD84;&#xB4E4;&#xC740; &#xCC30;&#xB9AC;&#xC758; &#xB9D0;&#xC744; &#xB4E3;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC7A5;&#xB2F4;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740; 96&#xC138;&#xC778; &#xCC30;&#xB9AC;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xAC74;&#xAC15;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC62C;&#xD574; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xB294; &#xB2EC;&#xB790;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xD574;&#xC640;&#xB294; &#xB2EC;&#xB9AC; &#xC774;&#xBC88; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xB294; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xC9C1;&#xC811; &#xCC38;&#xC11D;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; CEO &#xBC84;&#xD54F;&#xACFC; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xBE44;&#xBCF4;&#xD5D8; &#xC0AC;&#xC5C5;&#xBD80; &#xBD80;&#xD68C;&#xC7A5; &#xADF8;&#xB809; &#xC544;&#xBCA8;&#xC774; &#xB098;&#xC654;&#xACE0;, &#xBCA0;&#xD0A4; &#xD035; &#xAE30;&#xC790;&#xC758; &#xC9C8;&#xBB38;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xC758; &#xBD80;&#xD68C;&#xC7A5;&#xC774;&#xC790; &#xBC84;&#xD54F;&#xC758; &#xC624;&#xB978;&#xD314;&#xC778; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xCC38;&#xC11D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC758; &#xB2E4;&#xB978; &#xC774;&#xC0AC;&#xB4E4;&#xB3C4; &#xCC38;&#xC11D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC804;&#xCCB4; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C; &#xB3D9;&#xC601;&#xC0C1;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;.</p>
<p><a href="https://finance.yahoo.com/brklivestream/" target="_blank" rel="noopener">https://finance.yahoo.com/brklivestream/</a></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: CNBC, &#x201C;Berkshire Hathaway Annual Shareholders Meeting Highlights&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2efcrh-2020" target="_blank" rel="noopener">&#x2018;2020&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C; &#xC694;&#xC57D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6hnvos/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUJKRosayYMxkM48tMpqyyfrBrG2y6tk38h4DkLRGLGwT/image.png" alt="위기에 더 강한 배당 귀족주">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-03T09:09:36.000Z">2020-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 787 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6hnvos/">위기에 더 강한 배당 귀족주</a>
            
        </h1>
        <div class="content">
            <p>&#xD604;&#xAE08; &#xC18C;&#xB4DD; &#xCD94;&#xAD6C;&#xD615; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xD56D;&#xC0C1; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09; &#xC218;&#xC900;&#xACFC; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC758; &#xC548;&#xC804;&#xC131; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xD0C0;&#xD611;&#xC810;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xCF54;&#xB85C;&#xB098;19&#xC5D0; &#xB300;&#xC751;&#xD55C; &#xAC01;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xC870;&#xCE58;&#xB85C; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC774; &#xC704;&#xCD95;&#xB418;&#xACE0; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09; &#xC911;&#xB2E8;&#xD558;&#xAC70;&#xB098; &#xCD95;&#xC18C;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xC774; &#xD0C0;&#xD611;&#xC810;&#xC758; &#xC911;&#xC694;&#xC131;&#xC774; &#xC785;&#xC18C;&#xBB38;&#xC744; &#xD0C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>2005&#xB144; &#xCD9C;&#xC2DC;&#xB41C; S&amp;P &#xACE0;&#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC; &#xC9C0;&#xC218;(S&amp;P High Yield Dividend Aristocrats Index)&#xB294; S&amp;P &#xC885;&#xD569; 1500 &#xC9C0;&#xC218; &#xC911; 20&#xB144; &#xC774;&#xC0C1; &#xB9E4;&#xB144; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC99D;&#xC561;&#xD574; &#xC628; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC77C;&#xAD00;&#xB418;&#xAC8C; &#xC9C0;&#xAE09;&#xD574; &#xC628; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC900;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8; 1&#xC740; &#xACE0;&#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#xB4E4;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; S&amp;P 1500&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.<br>&#x200B;<br><img src="https://cdn.steemitimages.com/DQmUJKRosayYMxkM48tMpqyyfrBrG2y6tk38h4DkLRGLGwT/image.png" alt="image.png">&#x200B;</p>
<p>2020&#xB144; &#xCD08; &#xAE30;&#xC900;, &#xC774;&#xB4E4; &#xACE0;&#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#xB4E4;&#xC758; &#xCD1D; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; S&amp;P &#xC885;&#xD569; 1500 &#xC9C0;&#xC218;&#xC5D0;&#xC11C; 18%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xAD50;&#xB97C; &#xC704;&#xD574;, S&amp;P &#xC885;&#xD569; 1500 &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC740; &#xACE0;&#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xC120;&#xBCC4;&#xD588;&#xB2E4;. &#xCC28;&#xD2B8; 2&#xB294; &#xC774; &#xB450; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC911;&#xAC04; &#xAE30;&#xC5C5;&#xC758; &#xAC01;&#xC885; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xCE21;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xACE0;&#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#xB4E4;&#xC774; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xAC15;&#xD558;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;:</p>
<p>&#x25FE; &#xC9C0;&#xB09C;&#xD574; &#xACE0;&#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#xB4E4;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC740; &#xC9C0;&#xAE09;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC758; 2&#xBC30;&#xC600;&#xB358; &#xBC18;&#xBA74;, &#xACE0;&#xBC30;&#xB2F9;&#xC8FC;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC740; &#xC9C0;&#xAE09;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC758; 1.2&#xBC30;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC9C0;&#xAE09;&#xD55C; &#xBC30;&#xB2F9;&#xAE08; &#xB300;&#xBE44; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xD604;&#xAE08;&#xC758; &#xBC30;&#xC218; &#xC5ED;&#xC2DC; &#xACE0;&#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#xB4E4;&#xC774; &#xB354; &#xB192;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD604;&#xAE08;&#xC744; &#xD658;&#xC6D0;&#xD558;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC778; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xADDC;&#xBAA8; &#xC5ED;&#xC2DC; &#xACE0;&#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#xB4E4;&#xC774; &#xACE0;&#xBC30;&#xB2F9;&#xC8FC;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC558;&#xB2E4;. &#xBC30;&#xB2F9;&#xAE08; &#xC0AD;&#xAC10;&#xBCF4;&#xB2E4; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xBA3C;&#xC800; &#xC904;&#xC5B4;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB9CC;&#xD07C;&#xC758; &#xC790;&#xAE08;&#xC774; &#xACE0;&#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xCFE0;&#xC158;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xACE0;&#xBC30;&#xB2F9;&#xC8FC;&#xBCF4;&#xB2E4; &#xACE0;&#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#xB4E4;&#xC758; &#xADDC;&#xBAA8;&#xAC00; &#xB354; &#xD06C;&#xACE0;(&#xC911;&#xAC04; &#xAE30;&#xC5C5; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 120&#xC5B5; &#xB2EC;&#xB7EC;), &#xC218;&#xC775;&#xC131;&#xB3C4; &#xB354; &#xB192;&#xB2E4;(&#xC911;&#xAC04; &#xAE30;&#xC5C5;&#xC758; ROE 15.5%).</p>
<p><img src="https://cdn.steemitimages.com/DQmX2L454PgstC2P6vuvqiDYsW4g9n1LCT9vc3ik3QhNn51/image.png" alt="image.png"></p>
<p>&#xBD84;&#xBA74;, &#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xBCF4;&#xC7A5;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB9CC;&#xC77C; &#xC0AC;&#xC5C5;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xC9C8;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;&#xBA74;, 1&#xB144; &#xC804; &#xC190;&#xC775;&#xACC4;&#xC0B0;&#xC11C;&#xC640; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xAC15;&#xB825;&#xD588;&#xB294;&#xC9C0;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xBC30;&#xB2F9;&#xAE08; &#xCD95;&#xC18C;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704; &#xBD84;&#xC11D;&#xC774; &#xB9D0;&#xD574;&#xC8FC;&#xB4EF;&#xC774;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC77C;&#xAD00;&#xB418;&#xAC8C; &#xC99D;&#xC561;&#xD574; &#xC628; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC5ED;&#xD48D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB354; &#xC798; &#xBCF4;&#xD638;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: S&amp;P Dow Jones Indices, &#x201C;Durability During Distress&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6hnvos" target="_blank" rel="noopener">&#x2018;&#xC704;&#xAE30;&#xC5D0; &#xB354; &#xAC15;&#xD55C; &#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5vstce/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTjxrZMfNV9nT7cBnELChaMWJeJ6q52pbM2bCifAwdt6E/image.png" alt="미스터 마켓의 조울증은 언제까지 지속될까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-03T07:16:21.000Z">2020-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1565 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5vstce/">미스터 마켓의 조울증은 언제까지 지속될까?</a>
            
        </h1>
        <div class="content">
            <p>2&#xC6D4; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 8% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC774;&#xC5B4; 3&#xC6D4;&#xC5D0;&#xB294; 12% &#xC774;&#xC0C1; &#xB354; &#xCD94;&#xB77D;&#xD588;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xB2EC; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTjxrZMfNV9nT7cBnELChaMWJeJ6q52pbM2bCifAwdt6E/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; 4&#xC6D4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB354; &#xB180;&#xB798;&#xAE30;&#xB77C;&#xB3C4; &#xD558;&#xB824;&#xB294; &#xB4EF;, &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; &#xB2EC; &#xC911; &#xD558;&#xB098;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmesvG682RLibmS84mdSZPpbqy96NTNKbFDxjG1vazELTh/image.png" alt="image.png"></p>
<p>&#xC694;&#xC57D;&#xD574; &#xBCF4;&#xC790;&#xBA74;,</p>
<p>2&#xC6D4; &#xACE0;&#xC57D;&#xD55C; &#xB2EC;(-8.2%)</p>
<p>3&#xC6D4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xB2EC;(-12.4%)</p>
<p>4&#xC6D4; &#xB300;&#xADDC;&#xBAA8; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;(+12.9%)</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xB2E4;&#xC74C;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;?</p>
<p>&#xBA4B;&#xC9C4; &#xB2F5;&#xC774; &#xC788;&#xAE38; &#xD76C;&#xB9DD;&#xD55C;&#xB2E4;.</p>
<p>1926&#xB144; &#xC774;&#xD6C4; S&amp;P&#xC758; &#xC6D4;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xB2E4;&#xC74C; &#xB2EC;&#xC5D0;&#xB294; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xACBD;&#xC6B0;&#xB294; &#xC815;&#xD655;&#xD788; &#xB2E8; &#xD55C; &#xBC88; &#xC788;&#xC5C8;&#xB2E4;. &#xBC14;&#xB85C; 1974&#xB144; &#xAC00;&#xC744;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xD574; 9&#xC6D4; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 12% &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB77D;&#xD588;&#xACE0;, 10&#xC6D4;&#xC5D0;&#xB294; 17% &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;(&#xB450; &#xAC00;&#xC9C0; &#xBAA8;&#xB450; &#xC704;&#xC758; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;) &#xD588;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74; 9&#xC6D4; &#xAE09;&#xB77D; &#xD6C4; &#xBC18;&#xB4F1;&#xC744; &#xC2DC;&#xC791;&#xD55C; 10&#xC6D4; &#xCD08;&#xAC00; &#xBC14;&#xB85C; 1973~1974&#xB144; &#xC8FC;&#xAC00; &#xBC18; &#xD1A0;&#xB9C9; &#xB0AC;&#xB358; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xBC14;&#xB2E5;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC740; &#xC774; &#xBC31;&#xD14C;&#xC2A4;&#xD305;&#xC758; &#xD45C;&#xBCF8; &#xC22B;&#xC790;&#xAC00; &#xB2E8; 1&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xACB0;&#xB860;&#xC744; &#xB3C4;&#xCD9C;&#xD558;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xACE0;, 2020&#xB144;&#xC758; &#xC0AC;&#xB840;&#xAC00; &#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xACBD;&#xC6B0;&#xB77C;&#xACE0; &#xBC16;&#xC5D0; &#xB9D0;&#xACE0;&#xB294; &#xB2EC;&#xB9AC; &#xB9D0;&#xD560; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAE08; S&amp;P 500&#xC9C0;&#xC218;&#xB294; 3&#xC6D4; &#xB9D0; &#xC800;&#xC810; &#xC774;&#xD6C4; 26% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xC9C0;&#xB9CC;, 2&#xC6D4; &#xB9D0; &#xACE0;&#xC810; &#xB300;&#xBE44;&#xB85C;&#xB294; 16% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; 3&#xC6D4; 23&#xC77C; &#xC800;&#xC810;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xBA74; &#xC8FC;&#xAC00;&#xAC00; 21% &#xD558;&#xB77D;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xD0C8;&#xD658;&#xD558;&#xB824;&#xBA74; 20% &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC62C;&#xD574;&#xC758; &#xCD5C;&#xACE0;&#xCE58;&#xC640; &#xCD5C;&#xC800;&#xCE58; &#xC0AC;&#xC774;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5F0;&#xC911; &#xCD5C;&#xACE0;&#xCE58; &#xC544;&#xB2C8;&#xBA74; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xC2DC;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC5B4;&#xB290; &#xCABD;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB4E0; &#xB180;&#xB784; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>1940&#xB144;&#xB300; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xBE44;&#xC720;&#xD588;&#xB358; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC720;&#xD6A8;&#xD558;&#xBA70;, &#xADF8; &#xC5B4;&#xB5A4; &#xBE44;&#xC720;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC798; &#xC124;&#xBA85;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>1988&#xB144; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD55C; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xC758; &#xCE5C;&#xAD6C;&#xC774;&#xC790; &#xC2A4;&#xC2B9; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC624;&#xB798;&#xC804;&#xC5D0; &#xC2DC;&#xC7A5;&#xC758; &#xB4F1;&#xB77D;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xD0DC;&#xB3C4;&#xB97C; &#xAC00;&#xB974;&#xCCD0;&#xC8FC;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC5D0; &#xAC00;&#xC7A5; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xB9E4;&#xC6B0; &#xC2F9;&#xC2F9;&#xD55C; &#xCE5C;&#xAD6C; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xBE44;&#xC0C1;&#xC7A5;&#xD68C;&#xC0AC;&#xB97C; &#xD568;&#xAED8; &#xACBD;&#xC601;&#xD558;&#xB294; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xD638;&#xAC00;&#xB97C; &#xC81C;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xB3C4; &#xBE60;&#xC9D0;&#xC5C6;&#xC774; &#xCC3E;&#xC544;&#xC640; &#xAC00;&#xACA9;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xB2F9;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xD314;&#xAC70;&#xB098; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0AC;&#xB77C;&#xACE0; &#xC81C;&#xC548;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB458;&#xC774; &#xD568;&#xAED8; &#xACBD;&#xC601;&#xD558;&#xB294; &#xD68C;&#xC0AC;&#xB294; &#xC2E4;&#xC801;&#xC774; &#xC548;&#xC815;&#xC801;&#xC778;&#xB370;&#xB3C4; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC740; &#xB4E4;&#xCB49;&#xB0A0;&#xCB49;&#xD569;&#xB2C8;&#xB2E4;. &#xC548;&#xD0C0;&#xAE5D;&#xAC8C;&#xB3C4; &#xC774; &#xAC00;&#xC5FE;&#xC740; &#xCE5C;&#xAD6C;&#xB294; &#xBD88;&#xCE58;&#xC758; &#xC815;&#xC11C; &#xC9C8;&#xD658;&#xC5D0; &#xAC78;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xD589;&#xBCF5;&#xAC10;&#xC5D0; &#xC816;&#xC5B4; &#xC0AC;&#xC5C5;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC694;&#xC18C;&#xB9CC; &#xBC14;&#xB77C;&#xBD05;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC744; &#xB54C;&#xB294; &#xB9E4;&#xC6B0; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xD5D0;&#xAC12;&#xC5D0; &#xB09A;&#xC544;&#xCC44;&#xC11C; &#xB9C9;&#xB300;&#xD55C; &#xC774;&#xC775;&#xC744; &#xBE7C;&#xC557;&#xC544;&#xAC08;&#xAE4C; &#xB450;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;&#xC5D0; &#xB54C;&#xB85C;&#xB294; &#xC6B0;&#xC6B8;&#xD574;&#xC838;&#xC11C; &#xC0AC;&#xC5C5;&#xC5D0; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xB09C;&#xAD00;&#xB9CC; &#xBC14;&#xB77C;&#xBD05;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xB54C;&#xC5D0;&#xB294; &#xB9E4;&#xC6B0; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xC9C0;&#xBD84;&#xC744; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD314;&#xC544;&#xBC84;&#xB9B4;&#xAE4C; &#xB450;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC5D0;&#xAC8C;&#xB294; &#xC0AC;&#xB791;&#xC2A4;&#xB7EC;&#xC6B4; &#xBA74;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xBB34;&#xC2DC;&#xD574;&#xB3C4; &#xADF8;&#xB294; &#xC11C;&#xC6B4;&#xD574;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC624;&#xB298; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xD638;&#xAC00;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC544;&#xB3C4;, &#xADF8;&#xB294; &#xB0B4;&#xC77C; &#xB2E4;&#xC2DC; &#xC640;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xD638;&#xAC00;&#xB97C; &#xC81C;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798; &#xC5EC;&#xBD80;&#xB294; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xB2F9;&#xC2E0;&#xC758; &#xC120;&#xD0DD;&#xC5D0; &#xB2EC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC870;&#xAC74;&#xC774;&#xBA74; &#xADF8;&#xC758; &#xC870;&#xC6B8;&#xC99D;&#xC774; &#xC2EC;&#xD560;&#xC218;&#xB85D; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBB34;&#xB3C4;&#xD68C;&#xC5D0; &#xAC04; &#xC2E0;&#xB370;&#xB810;&#xB77C;&#xCC98;&#xB7FC; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C;&#xB3C4; &#xC8FC;&#xC758;&#xD560; &#xC0AC;&#xD56D;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xCE6B; &#xB9C8;&#xCC28;&#xAC00; &#xD638;&#xBC15;&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xB2F9;&#xC2E0;&#xC758; &#xC2A4;&#xC2B9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD558;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xC720;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xC758; &#xC9C0;&#xD61C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB3C8;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xADF8;&#xAC00; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xBA74;, &#xB2F9;&#xC2E0;&#xC740; &#xADF8;&#xB97C; &#xBB34;&#xC2DC;&#xD574;&#xB3C4; &#xC88B;&#xACE0; &#xC774;&#xC6A9;&#xD574;&#xB3C4; &#xC88B;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xC601;&#xD5A5;&#xC5D0; &#xD729;&#xC4F8;&#xB9AC;&#xBA74; &#xC7AC;&#xB09C;&#xC744; &#xB2F9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xB2F9;&#xC2E0;&#xC774; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xBCF4;&#xB2E4; &#xC0AC;&#xC5C5;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xC640; &#xAC70;&#xB798;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. &#xD3EC;&#xCEE4;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xB9D0;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;30&#xBD84; &#xB3D9;&#xC548; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0;&#xC11C;&#xB3C4; &#xB204;&#xAC00; &#xBD09;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xBC14;&#xB85C; &#xBD09;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC870;&#xC99D;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xBA70;, &#xB2E4; &#xADF8;&#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xACFC; &#xB354;&#xBD88;&#xC740; &#xACBD;&#xC81C; &#xBD09;&#xC1C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC0AC;&#xC5C5;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD560;&#xC9C0; &#xC54C; &#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xC654;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xBD84;&#xAC04; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xB9E4;&#xC77C; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xC870;&#xC6B8;&#xC99D;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B4; &#xAC83;&#xC774;&#xBA70; &#xADF8;&#xB0A0; &#xADF8;&#xB0A0;&#xC758; &#xAE30;&#xBD84;&#xC5D0; &#xB530;&#xB77C; &#xBD88;&#xC548;&#xC815;&#xD55C; &#xD638;&#xAC00;&#xB97C; &#xC81C;&#xC2DC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;It&#x2019;s Just Another Manic Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5vstce" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC758; &#xC870;&#xC6B8;&#xC99D;&#xC740; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/24/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/26/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/24/">24</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/25/">25</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/26/">26</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/378/">378</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

