
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>코로나19,미국과 유럽의 중국에 대한 태도를 보면서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTPZigJM8NayPG6bzTZ4V8xm5LQnxT41pDdrEttJfw1rC/%E1%84%86%E1%85%B5%E1%84%80%E1%85%AE%E1%86%A8%E1%84%80%E1%85%AA%20%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%AE%E1%86%A8.jpeg" alt="코로나19,미국과 유럽의 중국에 대한 태도를 보면서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-26T22:32:45.000Z">2020-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1768 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                코로나19,미국과 유럽의 중국에 대한 태도를 보면서
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTPZigJM8NayPG6bzTZ4V8xm5LQnxT41pDdrEttJfw1rC/%E1%84%86%E1%85%B5%E1%84%80%E1%85%AE%E1%86%A8%E1%84%80%E1%85%AA%20%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%AE%E1%86%A8.jpeg" alt="&#x1106;&#x1175;&#x1100;&#x116E;&#x11A8;&#x1100;&#x116A; &#x110C;&#x116E;&#x11BC;&#x1100;&#x116E;&#x11A8;.jpeg"></p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC758; &#xBC18;&#xC751;&#xC774; &#xB9E4;&#xC6B0; &#xAC15;&#xACBD;&#xD558;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xBC1C;&#xBCD1;&#xCD08;&#xAE30; &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC774; &#xB300;&#xC751;&#xC744; &#xC798; &#xD588;&#xB2E4;&#xACE0; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC744; &#xAC10;&#xCD94;&#xAE30;&#xC5D0; &#xAE09;&#xAE09;&#xD55C; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC00;&#xB9CC;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xBA74; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xACE0;&#xC758;&#xC801;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xCD08;&#xAE30;&#xC758; &#xC0C1;&#xD669;&#xD310;&#xB2E8; &#xBBF8;&#xD761;&#xB54C;&#xBB38;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xCD08;&#xAE30; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xD30C;&#xC545;&#xACFC; &#xB300;&#xCC98;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACE0;&#xC758;&#xC801;&#xC778; &#xAC83;&#xACFC; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xACFC;&#xB294; &#xD558;&#xB298;&#xACFC; &#xB545;&#xCC28;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xB3C4; &#xACFC;&#xAC70;&#xC5D0; &#xC870;&#xB958;&#xB3C5;&#xAC10;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xAC74;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC900;&#xBE44;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xBC95;&#xB3C4; &#xD55C;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xD55C;&#xC5D0;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xC790; &#xB9E4;&#xC6B0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xC804;&#xC138;&#xACC4;&#xAC00; &#xB2E4; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC640; &#xB300;&#xB9CC; &#xC2F1;&#xAC00;&#xD3EC;&#xB974; &#xB4F1;&#xC740; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xC744; &#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xCD08;&#xAE30;&#xC5D0; &#xC815;&#xBD80;&#xC758; &#xB300;&#xCC98;&#xAC00; &#xC870;&#xAE08; &#xBBF8;&#xD761;&#xD55C; &#xC810;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xC774;&#xBC88;&#xC8FC;&#xAC00; &#xACE0;&#xBE44;&#xB124; &#xB2E4;&#xC74C;&#xC8FC;&#xAC00; &#xACE0;&#xBE44;&#xB124; &#xD558;&#xBA74;&#xC11C; &#xB9C8;&#xCE58; &#xC544;&#xBB34;&#xC77C;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC9C0;&#xB098;&#xAC00;&#xB824; &#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xB098; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xB098; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xB300;&#xB9CC;&#xC740; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0; &#xADF8; &#xB4A4;&#xB97C; &#xC774;&#xC5B4; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC810;&#xC810; &#xB354; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC758;&#xB8CC;&#xC778;&#xB4E4;&#xC758; &#xC790;&#xBC1C;&#xC801;&#xC778; &#xCC38;&#xC5EC;&#xB294; &#xC0AC;&#xD0DC;&#xB97C; &#xC548;&#xC815;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xB3C4; &#xD06C;&#xAC8C; &#xBCF4;&#xBA74; &#xD55C;&#xAD6D;&#xACFC; &#xC720;&#xC0AC;&#xD588;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xB300;&#xCDA9; &#xC5B4;&#xB5BB;&#xAC8C; &#xB118;&#xC5B4;&#xAC00;&#xACA0;&#xC9C0; &#xD558;&#xB2E4;&#xAC00; &#xC0AC;&#xD0DC;&#xAC00; &#xC2EC;&#xAC01;&#xD574;&#xC9C0;&#xC790; &#xC801;&#xADF9;&#xC801;&#xC778; &#xB300;&#xC751;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xD1B5;&#xACC4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBBFF;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC548;&#xC815;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xC778;&#xC811;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xD53C;&#xD574;&#xAC00; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC548;&#xC815;&#xB418;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC545;&#xD654;&#xB418;&#xC5B4;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xC720;&#xB7FD;&#xC758; &#xB300;&#xC751;&#xBC29;&#xC2DD;&#xB3C4; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xC911;&#xAD6D;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC740; &#xCD08;&#xAE30;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC9C0;&#xB098;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC720;&#xB7FD;&#xB3C4; &#xB9C8;&#xCE58; &#xADF8;&#xC815;&#xB3C4; &#xAC10;&#xC5FC;&#xBCD1;&#xC740; &#xC77C;&#xC0C1;&#xC801;&#xC774;&#xB2C8; &#xADF8; &#xC815;&#xB3C4;&#xB294; &#xBCC4;&#xC77C; &#xC544;&#xB2CC; &#xAC83; &#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xB3C4; &#xD06C;&#xAC8C; &#xBCF4;&#xBA74; &#xCD08;&#xAE30; &#xB300;&#xC751;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC758; &#xD53C;&#xD574;&#xAC00; &#xB354; &#xCEE4;&#xC9C4; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xC911;&#xAD6D;&#xACFC; &#xB2EC;&#xB9AC; &#xACF5;&#xACF5;&#xC758;&#xB8CC;&#xCCB4;&#xACC4;&#xAC00; &#xBD80;&#xC871;&#xD558;&#xACE0; &#xAD6D;&#xAC00;&#xC758; &#xB3D9;&#xC6D0;&#xB2A5;&#xB825; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xBBFC;&#xC758; &#xCC38;&#xC5EC;&#xC758;&#xC2DD;&#xC774; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; &#xC0AC;&#xB9DD;&#xC790;&#xC758; 70%&#xC815;&#xB3C4;&#xAC00; &#xC758;&#xB8CC;&#xBCF4;&#xD5D8;&#xC774; &#xC5C6;&#xB294; &#xD751;&#xC778;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xCD08;&#xAE30;&#xB300;&#xC751;&#xC758; &#xC2E4;&#xD328;&#xC640; &#xACF5;&#xACF5;&#xC758;&#xB8CC; &#xCCB4;&#xACC4;&#xC758; &#xBBF8;&#xBE44;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xD53C;&#xD574;&#xAC00; &#xB354; &#xCEE4;&#xC9C4; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xB0A8;&#xC5D0;&#xAC8C; &#xCC45;&#xC784;&#xC744; &#xBB3C;&#xC744; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xC2A4;&#xB85C; &#xBC18;&#xC131;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xAC10;&#xC5FC;&#xBCD1;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xCC98;&#xACFC;&#xC815;&#xC744; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC758; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xAC10;&#xC5FC;&#xBCD1; &#xC218;&#xC900;&#xC758; &#xB300;&#xC751;&#xC744; &#xB118;&#xB294;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D; &#xC591;&#xC790;&#xAC04;&#xC758; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC774; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCF54;&#xB85C;&#xB098;19&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC758; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xC911;&#xAD6D;&#xC5D0; &#xB9DE;&#xC11C;&#xACE0; &#xC788;&#xB294; &#xD615;&#xAD6D;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xC11C;&#xC591;&#xC804;&#xCCB4;&#xAC00; &#xD569;&#xC2EC;&#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xB294; &#xC591;&#xC0C1;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD63C;&#xC790;&#xC11C; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xB2C8; &#xC720;&#xB7FD;&#xACFC; &#xAC19;&#xC774; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xACF5;&#xB3D9;&#xC804;&#xC120;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC774; &#xACF5;&#xB3D9;&#xC804;&#xC120;&#xC744; &#xD3B4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xB108;&#xBB34; &#xD070; &#xB098;&#xB77C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xAC04;&#xC774; &#xD758;&#xB7EC;&#xAC00;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xC804;&#xC138;&#xACC4;&#xB97C; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC740; &#xC911;&#xAD6D;&#xBCF4;&#xB2E4; &#xC5F4;&#xC138;&#xC5D0; &#xB193;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xD22C;&#xD0A4;&#xB514;&#xB370;&#xC2A4;&#xC758; &#xD568;&#xC815;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xB354; &#xD06C;&#xAE30; &#xC804;&#xC5D0; &#xBB54;&#xAC00; &#xC870;&#xCE58;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xC804;&#xC7C1;&#xC740; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAD6D;&#xACFC; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC804;&#xC7C1;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xAC00;&#xB2A5;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xB2E4; &#xB3D9;&#xC6D0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xD0C0;&#xACA9;&#xC744; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xAC04;&#xC811;&#xC801;&#xC778; &#xC804;&#xC7C1;&#xB3C4; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC774; &#xB3D9;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC81C;&#xAC00; &#xB300;&#xC911;&#xC758; &#xBD84;&#xB178;&#xC778; &#xB4EF;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC758; &#xBC31;&#xC778;&#xB300;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xC791;&#xAC8C;&#xB294; &#xC911;&#xAD6D;&#xC778; &#xD06C;&#xAC8C;&#xB294; &#xC544;&#xC2DC;&#xC544;&#xC778; &#xC804;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xC99D;&#xC624;&#xC2EC;&#xC744; &#xC720;&#xBC1C;&#xD558;&#xB824;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; &#xC704;&#xAE30;&#xC5D0; &#xBE60;&#xC84C;&#xC744; &#xB54C; &#xC778;&#xAC04;&#xC5D0;&#xAC8C;&#xC11C; &#xD754;&#xD788; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xACBD;&#xD5A5;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xBCF4;&#xAE30;&#xAD00; &#xAC19;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC798; &#xC870;&#xC9C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC911;&#xAD6D;&#xC5D0; &#xAC19;&#xC774; &#xB300;&#xC751;&#xD558;&#xC790;&#xB294; &#xC694;&#xAD6C;&#xAC00; &#xC788;&#xC744;&#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC774;&#xBBF8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xD68C;&#xB3C4; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC99D;&#xC624;&#xC2EC;&#xC774; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xD3EC;&#xC2EC;&#xC774; &#xC77C;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xD0D5;&#xC5D0; &#xAE54;&#xB824;&#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC911;&#xAD6D;&#xC774; &#xD558;&#xB294; &#xD589;&#xB3D9;&#xC740; &#xC6B0;&#xB9AC;&#xAC19;&#xC740; &#xC8FC;&#xBCC0;&#xAD6D;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBA74;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC624;&#xB9CC;&#xD558;&#xACE0; &#xAC70;&#xB9CC;&#xD558;&#xBA70; &#xB9C9;&#xBB34;&#xAC00;&#xB0B4;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2EB;&#xC5B4;&#xD560; &#xB9CC;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC778;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC740; &#xC911;&#xAD6D; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAE30;&#xBD84;&#xB098;&#xC058;&#xB2E4;&#xACE0; &#xD568;&#xBD80;&#xB85C; &#xD558;&#xBA74; &#xC548;&#xB418;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xCD5C;&#xC0C1;&#xC758; &#xC774;&#xC775;&#xC778;&#xAC00;&#xB97C; &#xC798; &#xB530;&#xC838;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB0C9;&#xCCA0;&#xD55C; &#xC190;&#xC775;&#xACC4;&#xC0B0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xB530;&#xB77C;&#xAC00;&#xB2E4;&#xAC00; &#xD070;&#xC77C; &#xB098;&#xB294;&#xC218;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xB4E4;&#xB5A0; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2uimi3-19" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;19,&#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC758; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/covid-19/">covid-19</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2dk2l6/">
                <span class="level-item">멈추어야 할 때</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

