
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>벤저민 그레이엄과 행동주의 투자 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC2A4;&#xD0E0;&#xB354;&#xB4DC;-&#xC624;&#xC77C;">
        <span class="has-mr-6">1</span>
        <span>&#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC758;&#xACB0;&#xAD8C;-&#xD22C;&#xD45C;">
        <span class="has-mr-6">2</span>
        <span>&#xC758;&#xACB0;&#xAD8C; &#xD22C;&#xD45C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538376110737533.gif:600x225" alt="벤저민 그레이엄과 행동주의 투자">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-01T06:44:18.000Z">2018-10-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2000 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                벤저민 그레이엄과 행동주의 투자
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xB298;&#xB0A0; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC744; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xC2A4;&#xC2B9;&#xC774;&#xC790;, &#xD22C;&#xC790;&#xC758; &#xACE0;&#xC804; &#x2018;&#xC99D;&#xAD8C;&#xBD84;&#xC11D;&#x2019;&#xACFC; &#x2018;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#x2019;&#xB97C; &#xB0A8;&#xAE34; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB358; &#xB3D9;&#xC2DC;&#xC5D0; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538376110737533.gif:600x225" alt=""><br></center>

<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; 1934&#xB144; &#xC99D;&#xAD8C;&#xBD84;&#xC11D;&#xC744; &#xB0B4;&#xB193;&#xAE30; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xC7A1;&#xC9C0; &#xB4F1;&#xC5D0; &#xC8FC;&#xC8FC; &#xAD8C;&#xB9AC;&#xC5D0; &#xAD00;&#xD55C; &#xAE00;&#xC744; &#xAE30;&#xACE0;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. 1932&#xB144; &#xD3EC;&#xBE0C;&#xC2A4; &#xC9C0;&#xC5D0; &#xAE30;&#xACE0;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC744; &#xCC29;&#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAE00;&#xC774;&#xB098;, &#xBD80;&#xC790; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xB3C8;&#xC744; &#xB418;&#xB3CC;&#xB824; &#xC8FC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAE00;&#xC774; &#xB300;&#xD45C;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xC8FC; &#xD589;&#xB3D9;&#xC8FC;&#xC758;&#xC5D0; &#xB300;&#xD55C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xAE00;&#xC740; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xD070; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB354; &#xD06C;&#xAC8C; &#xBD88;&#xACE0; &#xC788;&#xB294; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC720;&#xBA85; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4; &#xAC04;&#xC758; &#xC2F8;&#xC6C0;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC790;&#xBA74; &#xB354; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC544;&#xC778;&#xD63C;&#xC758; &#xADF8;&#xB9B0;&#xB77C;&#xC774;&#xD2B8; &#xCE90;&#xD53C;&#xD138;&#xC774; &#xC560;&#xD50C;&#xC744; &#xC555;&#xBC15;&#xD574;, &#xB354; &#xB9CE;&#xC740; &#xD604;&#xAE08;&#xC744; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB418;&#xB3CC;&#xB824; &#xC8FC;&#xAC8C; &#xD55C; &#xC77C;, &#xCE7C; &#xC544;&#xC774;&#xCE78;&#xACFC; &#xB378;&#xC758; &#xC2F8;&#xC6C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC804; &#xAE00;&#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xD55C; &#xD3F4; &#xC2F1;&#xC5B4;&#xC640; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC0AC;&#xB840;&#xB97C; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC2A4;&#xD0E0;&#xB354;&#xB4DC;-&#xC624;&#xC77C;"><a href="#&#xC2A4;&#xD0E0;&#xB354;&#xB4DC;-&#xC624;&#xC77C;" class="headerlink" title="&#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C;"></a>&#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C;</h4><p>#<br>&#xC560;&#xD50C;&#xACFC; &#xB378; 21&#xC138;&#xAE30; &#xC720;&#xBA85; &#xB300;&#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xBA74;, 20&#xC138;&#xAE30; &#xCD08;&#xBC18;&#xC5D0;&#xB294; &#xC874; D. &#xB85D;&#xD3A0;&#xB7EC;&#xC758; &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C;&#xC774; &#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C;&#xACFC; &#xAD00;&#xB828; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xBD84;&#xC11D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB85D;&#xD3A0;&#xB7EC;&#xB294; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xBD80;&#xC790;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC73C;&#xBA70;, &#xB2F9;&#xC2DC;&#xC5D0; &#xAC00;&#xC7A5; &#xC8FC;&#xBAA9;&#xBC1B;&#xB358; &#xAE30;&#xC5C5;&#xC778;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xC120;&#xC0AC;&#xC5C5;&#xC744; &#xD3BC;&#xCE58;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xACF5;&#xACA9;&#xC801;&#xC778; &#xACBD;&#xC601; &#xC804;&#xB7B5;&#xC744; &#xAF80;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xC720;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xB3C5;&#xC810;&#xAE08;&#xC9C0;&#xBC95;&#xC744; &#xD1B5;&#xD574; &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C;&#xC744; 34&#xAC1C; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xBD84;&#xD560;&#xC2DC;&#xCF30;&#xACE0;, &#xB85D;&#xD3A0;&#xB7EC;&#xC758; &#xB3C5;&#xC810;&#xC801; &#xC9C0;&#xC704;&#xB97C; &#xBC15;&#xD0C8;&#xD569;&#xB2C8;&#xB2E4;. &#xBD84;&#xD560;&#xB41C; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#x2018;&#xB178;&#xB358; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#x2019;&#xC785;&#xB2C8;&#xB2E4;. &#xC6D0;&#xC720;&#xB97C; &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C;&#xC758; &#xC815;&#xC720;&#xACF5;&#xC7A5;&#xC73C;&#xB85C; &#xC6B4;&#xC1A1;&#xD558;&#xB294; 8&#xAC1C; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538376152519582.gif:400x548" alt=""><br></center>

<p>1926&#xB144; &#xC815;&#xBD80; &#xD1B5;&#xC0C1; &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xC774;&#xB4E4; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xACFC;&#xAC70; &#xC2E4;&#xC801;&#xC744; &#xC81C;&#xCD9C;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD569;&#xB2C8;&#xB2E4;. &#xB178;&#xB358; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC758; &#xB2E4;&#xC18C; &#xC5C9;&#xC131;&#xD588;&#xB358; &#xC7AC;&#xBB34; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xAC80;&#xD1A0;&#xD55C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xB97C; &#xC694;&#xC57D;&#xD574; &#xB193;&#xC740; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xAE30;&#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xC6CC;&#xC2F1;&#xD134;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xAC11;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD1B5;&#xC0C1; &#xC704;&#xC6D0;&#xD68C; &#xC790;&#xB8CC;&#xC2E4;&#xC5D0;&#xC11C; &#xC774; &#xAE30;&#xC5C5;&#xC758; &#xD30C;&#xC77C; &#xC804;&#xCCB4;&#xB97C; &#xC870;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC5EC;&#xD589;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740;, &#xB178;&#xB358; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4; &#xBAA8;&#xB974;&#xAC8C; &#xC8FC;&#xB2F9; 95&#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xCCA0;&#xB3C4; &#xCC44;&#xAD8C;&#xACFC; &#xB2E4;&#xB978; &#xC720;&#xB3D9;&#xC131; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD569;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8;, &#xB178;&#xB358; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xC8FC; &#xB2F9; 65&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC218;&#xC2ED; &#xB144; &#xD6C4; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xD68C;&#xC0C1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xAC70;&#xAE30; &#xC788;&#xC5C8;&#xACE0;, &#xC6A9;&#xAC10;&#xD55C; &#xCF54;&#xB974;&#xD14C;&#xC988;-&#xBC1C;&#xBCF4;&#xC544;&#xCC98;&#xB7FC;, &#xC608;&#xB9AC;&#xD55C; &#xB208;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xD0DC;&#xD3C9;&#xC591;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC65C; &#xC99D;&#xAD8C; &#xC5C5;&#xACC4; &#xB204;&#xAD6C;&#xB3C4; &#xD1B5;&#xC0C1; &#xC704;&#xC6D0;&#xD68C;&#xC758; &#xC790;&#xB8CC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCFC; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0; &#xC5EC;&#xC804;&#xD788; &#xC758;&#xC544;&#xC2A4;&#xB7FD;&#xB2E4;.</p>
</blockquote>
<p>&#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C;&#xC758; &#xC774;&#xC804; &#xACC4;&#xC5F4;&#xC0AC; &#xC8FC;&#xC2DD; &#xB0B4;&#xBD80;&#xC5D0; &#xC228;&#xACA8;&#xC9C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C;, 1926&#xB144; &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xAC04;, &#xB178;&#xB358; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xAC70;&#xC758; 5%&#xB098; &#xBAA8;&#xC544;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC2DC;&#xC791;&#xC740; &#xACB8;&#xC190;&#xD558;&#xACE0; &#xB2E8;&#xC21C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB178;&#xB358; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xAC8C; &#xCC3D;&#xACE0;&#xC5D0; &#xC313;&#xC544;&#xB193;&#xC740; &#xD604;&#xAE08;&#xC744; &#xD480;&#xB77C;&#xACE0; &#xC124;&#xB4DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xADF8;&#xC758; &#xC124;&#xB4DD;&#xC744; &#xBB34;&#xC2DC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xB178;&#xB358; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC758; &#xC5F0;&#xAC04; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC740; 30&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB358; &#xBC18;&#xBA74;, &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0AC;&#xC5C5; &#xD750;&#xB984;&#xACFC; &#xAD00;&#xACC4;&#xB294; &#xCCA0;&#xB3C4; &#xCC44;&#xAD8C;&#xC744; 360&#xB9CC; &#xB2EC;&#xB7EC;&#xB098; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD08;&#xACFC; &#xC720;&#xB3D9; &#xC790;&#xC0B0;&#xC774; &#xC8FC;&#xB2F9; 95&#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD574; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xADF8;&#xC911; &#xC8FC;&#xB2F9; 90&#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC73C;&#xB85C; &#xBD84;&#xBC30;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC5C5;&#xC758; &#xD569;&#xBC95;&#xC801;&#xC778; &#xC8FC;&#xC778;&#xC73C;&#xB85C;&#xC11C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xAFC8;&#xCA4D;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xC751;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC8FC;&#xC8FC; &#xD589;&#xB3D9;&#xC8FC;&#xC758;&#xB97C; &#xB0B3;&#xAC8C; &#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC758;&#xACB0;&#xAD8C;-&#xD22C;&#xD45C;"><a href="#&#xC758;&#xACB0;&#xAD8C;-&#xD22C;&#xD45C;" class="headerlink" title="&#xC758;&#xACB0;&#xAD8C; &#xD22C;&#xD45C;"></a>&#xC758;&#xACB0;&#xAD8C; &#xD22C;&#xD45C;</h4><p>#<br>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xB178;&#xB358; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC758; 1927&#xB144; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811; &#xC790;&#xAE30;&#xC8FC;&#xC7A5;&#xC744; &#xC804;&#xB2EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB2E4;&#xB978; &#xC8FC;&#xC8FC;&#xC758; &#xC81C;&#xCCAD;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xC808;&#xCC28;&#xC0C1;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xB4E4;&#xC5B4; &#xADF8;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xAE30;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xAEBE;&#xC77C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC73D;&#xACE0; 1928&#xB144; &#xB178;&#xB358; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC758; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xB2E4;&#xB978; &#xC8FC;&#xC8FC;&#xB4E4;&#xC744; &#xC124;&#xB4DD;&#xD574; 40% &#xC0C1;&#xB2F9;&#xC758; &#xC758;&#xACB0;&#xAD8C;&#xC744; &#xD655;&#xBCF4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xC800;&#xD56D;&#xB3C4; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC774;&#xC0AC; &#xC120;&#xC784;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5B4;, &#xC720;&#xBCF4; &#xC911;&#xC774;&#xB358; &#xC720;&#xB3D9; &#xC790;&#xC0B0;&#xC5D0;&#xC11C; &#xC8FC;&#xB2F9; 70&#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD84;&#xBC30;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; 2&#xB300; &#xC8FC;&#xC8FC;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xB294; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xC874; D. &#xB85D;&#xD3A0;&#xB7EC;&#xAC00; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xB85D;&#xD3A0;&#xB7EC; &#xC7AC;&#xB2E8;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538376125539739.gif:600x345" alt=""><br></center>

<p>&#xC774;&#xD6C4; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xB85D;&#xD3A0;&#xB7EC;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xD589;&#xB3D9;&#xC8FC;&#xC758;&#xB97C; &#xB208;&#xAC10;&#xC544; &#xC8FC;&#xC5C8;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC131;&#xACF5;&#xC5D0; &#xC601;&#xAC10;&#xC744; &#xBC1B;&#xC544; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xC801;&#xADF9; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAC8C; &#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xACFC;&#xB294; &#xC6B0;&#xC5F0;&#xD788; &#xC138; &#xBC88; &#xB9CC;&#xB09C; &#xAC8C; &#xC804;&#xBD80;&#xC600;&#xB358; &#xB85D;&#xD3A0;&#xB7EC;&#xB294; &#xB178;&#xB358; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC758; &#xC0AC;&#xB840;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xC7A5;&#xBD80;&#xC0C1; &#xCD08;&#xACFC; &#xC720;&#xB3D9; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xC804; &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C; &#xC790;&#xD68C;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C;&#xC740; &#xC218;&#xC2ED; &#xAC1C;&#xC758; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xCABC;&#xAC1C;&#xC84C;&#xC9C0;&#xB9CC;, &#xB85D;&#xD3A0;&#xB7EC; &#xC7AC;&#xB2E8;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBD84;&#xD560;&#xB41C; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0C1;&#xB2F9;&#xB7C9; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB85D;&#xD3A0;&#xB7EC; &#xB610;&#xD55C; &#xC790;&#xC2E0;&#xC758; &#xBE44;&#xC601;&#xB9AC; &#xC870;&#xC9C1;&#xC744; &#xD655;&#xC7A5;&#xD558;&#xB294; &#xB370; &#xC774;&#xB7F0; &#xC8FC;&#xC8FC; &#xBD84;&#xBC30;&#xAD8C;&#xC744; &#xC989;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE38; &#xC6D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xB0B4;&#xC2EC; &#xBABB;&#xB9C8;&#xB545;&#xD588;&#xC9C0;&#xB9CC;, &#xC694;&#xAD6C;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB85D;&#xD3A0;&#xB7EC;&#xAC00; &#xC5EC;&#xB7EC; &#xAE30;&#xC5C5;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xCD08;&#xACFC; &#xC720;&#xB3D9; &#xC790;&#xC0B0;&#xC744; &#xBD84;&#xBC30; &#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xADF8; &#xBC14;&#xD0D5;&#xC5D0; &#x201C;&#xB178;&#xB358; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xC0AC;&#xAC74;&#x201D;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC2B9;&#xB9AC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC54C;&#xB824;&#xC9C0;&#xC790;, &#xC99D;&#xAD8C; &#xBD84;&#xC11D;&#xAC00;&#xB85C;&#xC11C; &#xB610; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xBA85;&#xC131;&#xC740; &#xB0A0;&#xB85C; &#xCEE4;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. 1932&#xB144; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC774;&#xB7F0; &#xAE00;&#xC744; &#xB0A8;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC18C;&#xC720;&#xC8FC;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xAC00;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xC8FC;&#xCCB4;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xACE0; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>&#xCC38;&#xACE0; &#xC790;&#xB8CC;: &#x201C;The Einstein of Money: The Life and Timeless Financial Wisdom of Benjamin Graham&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3pjxdn" target="_blank" rel="noopener">&#x2018;&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xACFC; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3nii4z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">그많은 인구는 어디에 살고 있을까? 카토그램으로 본 세계 인구</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/vbipy-un/">
                <span class="level-item">미국의 입김에 흔들리는 UN 기구들</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

