
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투표의 경제학: 나는 왜 경제학적으로 손해라고 생각하면서 사전투표를 했는가 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="투표의 경제학: 나는 왜 경제학적으로 손해라고 생각하면서 사전투표를 했는가">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-09T15:55:57.000Z">2018-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2124 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투표의 경제학: 나는 왜 경제학적으로 손해라고 생각하면서 사전투표를 했는가
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="glory7.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xACF0;&#xB3CC;&#xC774;(&#xAE00;&#xB85C;&#xB9AC;?)&#xC785;&#xB2C8;&#xB2E4;.  &#xC624;&#xB298; &#xC0AC;&#xC804;&#xD22C;&#xD45C;&#xB97C; &#xD558;&#xACE0; &#xC628; &#xAE30;&#xB150;&#xC73C;&#xB85C;, &#xD22C;&#xD45C;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC368;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xBD80;&#xD130; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xBA74;, &#xB2E8;&#xC21C;&#xD788; &#xBE44;&#xC6A9;&#xACFC; &#xC9C1;&#xC811;&#xC801; &#xC774;&#xC775;&#xB9CC;&#xC744; &#xB530;&#xC9C0;&#xBA74; &#xD55C; &#xAC1C;&#xC778;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xD45C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBA85;&#xBC31;&#xD788; &#xC190;&#xD574;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC04;&#xC811;&#xC801; &#xC774;&#xC775;, &#xD2B9;&#xD788; &#xAC10;&#xC815;&#xC801;&#xC778; &#xCF8C;&#xAC10;&#xC774;&#xB098; &#xC2B9;&#xB9AC;&#xAC10; &#xB4F1;&#xC774; &#xD22C;&#xD45C;&#xC758; &#xACB0;&#xACFC;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB294; &#xC815;&#xCC45;&#xB4E4;&#xB85C; &#xC778;&#xD55C; &#xC9C1;&#xC811;&#xC801; &#xD61C;&#xD0DD;&#xBCF4;&#xB2E4;&#xB3C4; &#xD6E8;&#xC52C; &#xD06C;&#xAE30;&#xC5D0; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xB7EC; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;. &#xADF8;&#xB9AC;&#xACE0;, &#xD22C;&#xD45C;&#xB97C; &#xC8FC;&#xBCC0; &#xC9C0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD8C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xAC1C;&#xC778;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xC775;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; - &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;, &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xAF2D; &#xD22C;&#xD45C;&#xD558;&#xC138;&#xC694;!</p>
<ul>
<li>&#xD0A4;&#xD37C;(@joceo00)&#xB2D8;&#xC758; <a href="https://steemit.com/kr-newbie/@joceo00/3" target="_blank" rel="noopener">&#xC81C;3&#xD68C; &#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C; -&#xC785;&#xBB38;&#xBD80;-</a> &#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xD22C;&#xC790; &#xC5F0;&#xC7AC;&#xAE00;&#xC740; &#xC5EC;&#xAE30;&#xC5D0;:<br><a href="https://steemit.com/kr-series/@glory7/tooza-gartner-hype-cycle" target="_blank" rel="noopener">1. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9C0;&#xAE08; &#xAE30;&#xC220; &#xC131;&#xC7A5; &#xC8FC;&#xAE30; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xAC00;? (Gartner hype cycle)</a><br><a href="https://steemit.com/kr-series/@glory7/3nbcbq-tooza" target="_blank" rel="noopener">2. &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xAD00;&#xB828; &#xBD84;&#xC11D; &#xBC0F; &#xD22C;&#xC790; &#xC804;&#xB9DD;</a><br><a href="https://steemit.com/kr-series/@glory7/tooza-5-forces" target="_blank" rel="noopener">3. &#xB9C8;&#xC774;&#xD074; &#xD3EC;&#xD130;&#xC758; 5 &#xC138;&#xB825;(Forces) &#xBAA8;&#xD615;&#xC73C;&#xB85C; &#xBCF8; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC740;?
</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xC81C;&#xBAA9;&#xC744; &#x201C;&#xD22C;&#xD45C;&#xC758; &#xACBD;&#xC81C;&#xD559;&#x201D; &#xC774;&#xB77C;&#xACE0; &#xD588;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#xD22C;&#xD45C; &#xD589;&#xC704;&#xB294; &#xC804;&#xD1B5;&#xC801; &#xACBD;&#xC81C;&#xD559;&#xC73C;&#xB85C;&#xB294; &#xC124;&#xBA85;&#xC774; &#xC548; &#xB418;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC720;&#xB294; &#xB108;&#xBB34;&#xB098; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4; -  &#xD55C; &#xAC1C;&#xC778;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294;, &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xB300; &#xBE44;&#xC6A9; &gt; &gt;&gt;&gt;&gt;&#xAE30;&#xB300; &#xC774;&#xC775;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBA85;&#xBC31;&#xD55C; &#xC190;&#xD574;&#xAC70;&#xB4E0;&#xC694;.  &#xBE44;&#xC6A9;-&#xD3B8;&#xC775; &#xBD84;&#xC11D;(cost-benefit analysis)&#xC5D0; &#xC758;&#xD558;&#xBA74;, (&#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xB984;&#xC774; &#xBD99;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB860; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;) <strong>&#x201C;&#xD22C;&#xD45C;&#xC5D0; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#x201D; &#xACFC; &#x201C;&#xD22C;&#xD45C;&#xB85C; &#xC5BB;&#xC5B4;&#xC9C0;&#xB294; &#xC774;&#xC775;&#x201D;, &#xC989; &#x201C;&#xB0B4; &#xD22C;&#xD45C;&#xB85C; &#xB2F9;&#xC120;&#xC790;&#xAC00; &#xBC14;&#xB014; &#xD655;&#xB960;&#x201D; &#xACF1;&#xD558;&#xAE30; &#x201C;&#xB0B4;&#xAC00; &#xD22C;&#xD45C;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB2F9;&#xC120;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0; &#xB0B4;&#xAC00; &#xC5BB;&#xC744; &#xC774;&#xC775;&#x201D; &#xC744; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xB418;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xC6B0;&#xC120; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xB294; &#xB370; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? &#xD22C;&#xD45C;&#xC18C;&#xC57C; &#xADFC;&#xCC98;&#xC5D0; &#xC788;&#xC73C;&#xB2C8; &#xAD50;&#xD1B5;&#xBE44;&#xAC00; &#xC5C4;&#xCCAD; &#xB4E4;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xACB0;&#xAD6D; &#xC2DC;&#xAC04;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xD45C;&#xC7A5;&#xC5D0; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xB294; &#xC2DC;&#xAC04;, &#xD22C;&#xD45C;&#xC18C;&#xC5D0;&#xC11C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C;&#xB85C; &#xD22C;&#xD45C;&#xD558;&#xB294; &#xC2DC;&#xAC04;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574; &#xD6C4;&#xBCF4;&#xC790;&#xB4E4;&#xACFC; &#xC815;&#xB2F9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xC2DC;&#xAC04;. &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xC694;&#xB418;&#xB294; &#xC2DC;&#xAC04;&#xC740;, &#xD3B8;&#xC758;&#xC0C1; &#xCD1D; 0.5&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; (&#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC774;&#xBCF4;&#xB2E4;&#xB294; &#xB354; &#xB4E4;&#xACA0;&#xC8E0; - &#xD22C;&#xD45C;&#xC18C; &#xC654;&#xB2E4;&#xAC14;&#xB2E4;&#xB9CC; &#xD574;&#xB3C4; &#xC800;&#xC815;&#xB3C4;&#xB294; &#xAC78;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;). </p>
<p>&#xADF8;&#xB7EC;&#xBA74;, &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xB9CC; &#xC801;&#xC6A9;&#xD574;&#xB3C4;, &#xB098;&#xC758; &#xC2DC;&#xAC04; &#xC18C;&#xBAA8;&#xB294; 4&#xCC9C;&#xC6D0; &#xC774;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC2DC;&#xAC04;&#xB2F9; &#xAC00;&#xCE58;&#xAC00; &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC740; &#xAC83;&#xC774;&#xACE0;, &#xC18C;&#xC694;&#xB418;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xCD1D; 30&#xBD84;&#xBCF4;&#xB2E4; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2C8;, &#xC774; 4&#xCC9C;&#xC6D0;&#xC740; &#xD22C;&#xD45C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xCD5C;&#xC18C; &#xBE44;&#xC6A9;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD55C; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC790;, &#xC774;&#xC81C; &#xD22C;&#xD45C;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xC5B4;&#xC9C0;&#xB294; &#xC774;&#xC775;&#xC744; &#xACC4;&#xC0B0;&#xD560; &#xCC28;&#xB840;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC758; &#xD55C; &#xD45C;&#xB85C;, &#xB2F9;&#xC120;&#xC790;&#xAC00; &#xBC14;&#xB014; &#xD655;&#xB960;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;&#xC694;? &#xCD1D; &#xD22C;&#xD45C;&#xC790;&#xC218;&#xAC00; &#xB0AE;&#xC740; &#xAD6C;&#xC758;&#xC6D0;&#xC774;&#xB098; &#xC2DC;&#xC758;&#xC6D0; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xC880;&#xB354; &#xB192;&#xC544;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, 0&#xC5D0; &#xAC00;&#xAE5D;&#xC8E0;. &#xC77C;&#xB2E8; &#xACC4;&#xC0B0;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB2C8;, &#xD3B8;&#xC758;&#xC0C1; &#xC2ED;&#xB9CC;&#xBD84;&#xC758; 1 &#xC815;&#xB3C4;&#xB85C; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;, &#x201C;&#xB0B4;&#xAC00; &#xD22C;&#xD45C;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB2F9;&#xC120;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0; &#xB0B4;&#xAC00; &#xC5BB;&#xC744; &#xC774;&#xC775;&#x201D; &#xACF1;&#xD558;&#xAE30; &#x201C;&#xC2ED;&#xB9CC;&#xBD84;&#xC758; 1&#x201D; &#xC774; 4&#xCC9C;&#xC6D0;&#xBCF4;&#xB2E4; &#xCEE4;&#xC57C; &#xD22C;&#xD45C;&#xAC00; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xB0B4;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#x201C;&#xB0B4;&#xAC00; &#xD22C;&#xD45C;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB2F9;&#xC120;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0; &#xB0B4;&#xAC00; &#xC5BB;&#xC744; &#xC774;&#xC775;&#x201D; &#xC774; &#xC801;&#xC5B4;&#xB3C4; 4&#xC5B5;&#xC6D0;&#xC740; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC8C; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;&#xC694;?</p>
<p>&#xC7AC;&#xC0B0;&#xC774; &#xC5C4;&#xCCAD; &#xB9CE;&#xAC70;&#xB098; &#xC0AC;&#xC5C5;&#xC744; &#xD06C;&#xAC8C; &#xD558;&#xAC70;&#xB098; &#xD558;&#xB294;&#xB370;, &#xD22C;&#xD45C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC6B4;&#xBA85;&#xC774; &#xBC14;&#xB010;&#xB2E4;, &#xADF8;&#xB7EC;&#xBA74; 4&#xC5B5;&#xC6D0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xC694;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD22C;&#xD45C;&#xAD8C;&#xC790;&#xC5D0;&#xAC8C;, &#xAC1C;&#xC778;&#xB2F9; 4&#xC5B5;&#xC6D0;&#xC758; &#xC774;&#xC775;&#xC774; &#xC0DD;&#xAE38; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xD6C4;&#xBCF4;&#xC790;&#xAC00; &#xB418;&#xC5B4;&#xC11C; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC774; &#xD1B5;&#xACFC;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;(&#xBB3C;&#xB860; &#xC544;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C; &#xC774;&#xB807;&#xB2E4;&#xB294; &#xBCF4;&#xC7A5;&#xB3C4; &#xC804;&#xD600; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;), &#xC774; &#xC815;&#xCC45;&#xC758; &#xD61C;&#xD0DD;&#xC740; &#xB9E4;&#xC6B0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB098;&#xB220;&#xC11C; &#xBC1B;&#xAC8C; &#xB418;&#xC8E0;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xD22C;&#xD45C;&#xC790;&#xAC00; 20&#xB300;&#xB77C;&#xC11C; 20&#xB300;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC744; &#xC655;&#xCC3D; &#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xD6C4;&#xBCF4;&#xB97C; &#xCC0D;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. 20&#xB300;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC774; &#xCD1D; 1&#xC870;&#xAC00; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, 20&#xB300;&#xAC00; &#xBC31;&#xB9CC; &#xBA85;&#xB9CC; &#xB418;&#xC5B4;&#xB3C4; &#xB0B4;&#xAC8C; &#xB3CC;&#xC544;&#xC624;&#xB294;&#xAC74; &#xBC31;&#xB9CC;&#xC6D0;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xAC83; &#xBA87; &#xAC1C;&#xB97C; &#xBAA8;&#xC740;&#xB2E4;&#xACE0; &#xD574;&#xBD10;&#xC57C;, 4&#xC5B5;&#xC6D0;&#xACFC;&#xB294; &#xC548;&#xB4DC;&#xB85C;&#xBA54;&#xB2E4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC8E0;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xD22C;&#xD45C;&#xB97C; &#xC65C; &#xD558;&#xB294; &#xAC78;&#xAE4C;&#xC694;? &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC608;&#xB85C;, &#xC774; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC800;&#xB294; &#xC774;&#xAC8C; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC190;&#xD574;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;, &#xC65C; &#xD1F4;&#xADFC; &#xD6C4; &#xC2DC;&#xAC04;&#xC744; &#xCABC;&#xAC1C;&#xC11C; &#xD6C4;&#xBCF4;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xAC70;&#xACF5;&#xBCF4;&#xBB3C;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xD734;&#xC77C;&#xC5D0; &#xD22C;&#xD45C;&#xC7A5;&#xAE4C;&#xC9C0; &#xAC14;&#xB2E4;&#xC654;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xD22C;&#xD45C;&#xC5D0; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#xACFC;, &#xB0B4; &#xD55C; &#xD45C;&#xAC00; &#xB2F9;&#xC120;&#xC790;&#xB97C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xD655;&#xB960;&#xC774; 0&#xC5D0; &#xB9E4;&#xC6B0; &#xAC00;&#xAE5D;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xACB0;&#xAD6D;, &#xB0B4;&#xAC00; &#xD22C;&#xD45C;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB2F9;&#xC120;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xC758; &#xC774;&#xC775;&#xC774;, &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xB2F9;&#xC120;&#xB428;&#xC73C;&#xB85C;&#xC368; &#xC815;&#xCC45;&#xB4E4;&#xC774; &#xBC14;&#xB00C;&#xC5B4;&#xC11C; &#xB0B4;&#xAC8C; &#xB3CC;&#xC544;&#xC62C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xD61C;&#xD0DD;&#xBCF4;&#xB2E4;&#xB3C4;, <strong>&#xB2E4;&#xB978; &#xAC10;&#xC815;&#xC801; &#xB610;&#xB294; &#xC815;&#xC2E0;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</strong> &#xB098;&#xC758; &#xC758;&#xC0AC;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB098;&#xB294; &#xB0B4;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xD588;&#xB2E4;&#xB294; &#xB9CC;&#xC871;&#xAC10;, &#xB0B4;&#xAC00; &#xC751;&#xC6D0;&#xD558;&#xB294; &#xC2A4;&#xD3EC;&#xCE20; &#xD300;&#xC774; &#xC774;&#xACBC;&#xC744; &#xB54C;&#xC758; &#xAE30;&#xC068;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xAE30;&#xBD84;, &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC774;&#xC8E0;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xADF8;&#xB7EC;&#xBA74; &#xD22C;&#xD45C;&#xB97C; &#xC8FC;&#xBCC0; &#xC9C0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD8C;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC740; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD569;&#xB9AC;&#xC801;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xC774;&#xAC74; &#xC0AC;&#xC2E4; &#xCDA9;&#xBD84;&#xD788; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8;, &#xAD8C;&#xC720;&#xD558;&#xB294; &#xB370; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC2DC;&#xAC04;&#xC774;&#xB098; &#xB178;&#xB825;&#xC740; &#xB0B4;&#xAC00; &#xC9C1;&#xC811; &#xD22C;&#xD45C;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAC04;&#xC774;&#xB098; &#xB178;&#xB825;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC801;&#xC8E0;. &#xAC8C;&#xB2E4;&#xAC00;, &#xB098;&#xC758; &#xC9C0;&#xC778;&#xB4E4;&#xC774;&#xBA74; &#xB098;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC131;&#xD5A5;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xC73C;&#xB2C8;, &#xC9C0;&#xC778;&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xB97C; &#xD560; &#xACBD;&#xC6B0; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC120;&#xAC70; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC62C; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB2C8;&#xAE4C;&#xC694;. &#xD55C; &#xD45C;&#xB2F9; &#xB0B4;&#xAC00; &#xB4E4;&#xC774;&#xB294; &#xBE44;&#xC6A9;&#xC740; &#xD655; &#xC904;&#xC5B4;&#xB4DC;&#xB294;&#xB370;, &#xC774;&#xC775;&#xC740; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4; (&#xD55C; &#xD45C;&#xB294; &#xD55C; &#xD45C;&#xB2C8;&#xAE4C;&#xC694;) -  &#xB2F9;&#xC5F0;&#xD788; &#xC9C0;&#xC778;&#xB4E4;&#xC758; &#xD22C;&#xD45C; &#xCC38;&#xC5EC;&#xB294; &#xB0B4;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB418;&#xACE0; &#xAD8C;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;, &#xC774; &#xAE00;&#xC744; &#xC77D;&#xC73C;&#xC2DC;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xBD84;&#xB4E4;&#xC740;, &#xD22C;&#xD45C; &#xAF2D; &#xD558;&#xC138;&#xC694;!</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<ul>
<li><p>@noctisk &#xB2D8;&#xC758; <a href="https://steemit.com/kr/@noctisk/7so4jy-kr-event" target="_blank" rel="noopener">[Kr-event] &#xD22C;&#xD45C;&#xC778;&#xC99D; &#xD480;&#xBCF4;&#xD305; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</a>: &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC544;&#xB798;&#xB294; &#xC0AC;&#xC804;&#xD22C;&#xD45C; &#xC778;&#xC99D;&#xC0F7;&#xC785;&#xB2C8;&#xB2E4; (&#xAE30;&#xB150;&#xC73C;&#xB85C; &#xD22C;&#xD45C;&#xD655;&#xC778;&#xC99D; &#xC774;&#xB780;&#xAC83;&#xB3C4; &#xBC1B;&#xC544;&#xC654;&#xC5B4;&#xC694;.) &#xC67C;&#xC190;&#xC5D0; 7&#xC790; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xD22C;&#xD45C; &#xB3C4;&#xC7A5; 7&#xBC88;&#xC744; &#xCC0D;&#xC740; &#xAC83;&#xC740;, &#xC81C; &#xC544;&#xC774;&#xB514; &#xB05D;&#xC790;&#xB9AC;&#xC218;&#xAC00; 7&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4; - 1&#xAC1C;&#xB098; 2&#xAC1C; &#xB4F1;&#xC744; &#xCC0D;&#xC73C;&#xBA74; &#xAD1C;&#xD788; &#xD2B9;&#xC815; &#xC815;&#xB2F9;&#xC774;&#xB098; &#xD6C4;&#xBCF4;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC744; &#xC218; &#xC788;&#xC5B4;&#xC11C;&#xC694;.  <del>&#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xC2DC;&#xC7A5;&#xACFC; &#xC815;&#xB2F9; &#xBC88;&#xD638;&#xB294; 7&#xBC88;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xB4EF; &#xD55C;&#xB370;, &#xC194;&#xC9C1;&#xD788; &#xAE30;&#xC5B5;&#xC774; &#xC798; &#xC548;&#xB0A9;&#xB2C8;&#xB2E4;&#x2026;</del></p>
</li>
</ul>
<center><br><img src="https://steemitimages.com/250x0/https://i.imgur.com/UEpMFvX.jpg" alt=""><br></center>

<ul>
<li>&#xC120;&#xAC70;&#xCCA0;&#xC744; &#xB9DE;&#xC544;, &#xACFC;&#xC5F0; &#xB204;&#xAD6C;&#xB098; &#x201C;&#xACF5;&#xD3C9;&#xD558;&#xAC8C;&#x201D; &#xD55C; &#xD45C;&#xB97C; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC801;&#xC808;&#xD55C;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBB38;&#xC774; &#xB4DC;&#xB294; &#xACBD;&#xC6B0;,  <a href="https://steemit.com/kr-newbie/@glory7/1-1" target="_blank" rel="noopener">1&#xC778; 1&#xD45C;&#xB294; &#xACF5;&#xC815;&#xD55C;&#xAC00;?</a> &#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA74;, &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xBCF4;&#xD305;&#xACFC; &#xD604;&#xC2E4;&#xC758; &#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2E4; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/6hva7o" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xD45C;&#xC758; &#xACBD;&#xC81C;&#xD559;: &#xB098;&#xB294; &#xC65C; &#xACBD;&#xC81C;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xD574;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xC804;&#xD22C;&#xD45C;&#xB97C; &#xD588;&#xB294;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/3wmi43-tooza/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[tooza] &#34;비트코인 = 금&#34; 이라는데, 금 가격은 어떻게 결정되는가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/tooza-5-forces/">
                <span class="level-item">[tooza] 마이클 포터의 5 세력(Forces) 모형으로 본 스팀잇의 경쟁력은?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

