
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>주식 시장에 미치는 경제의 영향력이 작아지고 있는 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeSXzo5U9DZgyF9v68k7kJeCvGmL3QhSNhZTADBBENYAj/image.png" alt="주식 시장에 미치는 경제의 영향력이 작아지고 있는 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-22T09:43:45.000Z">2019-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1751 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                주식 시장에 미치는 경제의 영향력이 작아지고 있는 이유
            
        </h1>
        <div class="content">
            <p>&#xB300;&#xACF5;&#xD669;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xACE0; &#xB09C; &#xB2E4;&#xC74C;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC548;&#xC815;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 100&#xC5EC; &#xB144; &#xB3D9;&#xC548;&#xC758; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960; &#xCD94;&#xC774;&#xB97C; &#xBD10;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmeSXzo5U9DZgyF9v68k7kJeCvGmL3QhSNhZTADBBENYAj/image.png" alt=""><br></center><br>#<p></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xB09C; 15&#xCC28;&#xB840;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30; &#xB3D9;&#xC548; GDP &#xAC10;&#xC18C; &#xADDC;&#xBAA8; &#xCD94;&#xC774;&#xC5D0;&#xB3C4; &#xC798; &#xB098;&#xD0C0;&#xB098;&#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmZ7M8mjF1u14bk91JpPNKQ5QCMTrKxrfKwoCCfSdBZu5r/image.png" alt=""><br></center><br>#<p></p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB294; &#xC2EC;&#xAC01;&#xD588;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C; &#xCE68;&#xCCB4;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xC804; &#xC2DC;&#xB300;&#xC5D0; &#xBE44;&#xD574; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB2E4;&#xC74C; &#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE4C;&#xC9C0;&#xC758; &#xAE30;&#xAC04;&#xB3C4; &#xC810;&#xC810; &#xB354; &#xAE38;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>1926~1980&#xB144; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC740; 5&#xB144;&#xB9C8;&#xB2E4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;. 1980&#xB144; &#xC774;&#xD6C4;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAC04;&#xC758; &#xD3C9;&#xADE0; &#xAC04;&#xACA9;&#xC740; &#xAC70;&#xC758; 8&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xACBD;&#xAE30; &#xC0C1;&#xD669;&#xC774; 7&#xC6D4;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74;, &#xBBF8;&#xAD6D; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC624;&#xB798; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xC5C6;&#xC774; &#xBCF4;&#xB0B8; &#xAE30;&#xAC04;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5ED;&#xC124;&#xC801;&#xC774;&#xAC8C;&#xB3C4; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xC131;&#xC219;&#xB418;&#xBA74;&#xC11C;, &#xACBD;&#xC81C;&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC190;&#xC2E4;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmeeobNrF3CR9Fg6HLtHWjeDmcbysSDJY52QWwMEZa1qYr/image.png" alt=""><br></center><br>#<p></p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB85C; &#xC778;&#xD55C; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xC2EC;&#xAC01;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, 1937&#xB144;, 1973~1974&#xB144;, 2000~2002&#xB144; &#xBC0F; 2007~2009&#xB144;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB358; 50% &#xC774;&#xC0C1;&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC758; &#xC704;&#xCD95;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC774; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#xC815;&#xD655;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBC1D;&#xD600;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xBA87; &#xAC00;&#xC9C0;&#xB85C; &#xC720;&#xCD94;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xBAA8;&#xB294; 27&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;. &#xAC70;&#xB300;&#xD558;&#xBA70; &#xACBD;&#xC81C;&#xC758; &#xC77C;&#xBD80;&#xBD84;&#xC778; &#xAC74; &#xB9DE;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C;&#xB294; &#xAE30;&#xC5C5;&#xB4E4; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC740; &#xD22C;&#xC790; &#xC2EC;&#xB9AC;, &#xAE30;&#xC5C5; &#xC218;&#xC775; &#xBC0F; &#xCD94;&#xC138;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xACBD;&#xC81C;&#xC5D0;&#xB294; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xB9CC;&#xD07C; &#xBE60;&#xB974;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC7AC;&#xD3C9;&#xAC00;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB2E4;. &#xACBD;&#xC81C;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xB294; &#xD2B9;&#xC815; &#xAE30;&#xAC04;&#xC5D0; &#xC0DD;&#xC0B0;&#xB41C; &#xC81C;&#xD488; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xBAA8;&#xC74C;&#xC774;&#xBA70;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xCE21;&#xC815;&#xD558;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB9DE;&#xB2E5;&#xB728;&#xB9B4; &#xB54C;&#xB9C8;&#xB2E4; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC740; &#xB2E4; &#xB2E4;&#xB97C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC73C;&#xBA70;, &#xADF8; &#xC218;&#xC900;&#xC5D0; &#xB530;&#xB77C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xACAA;&#xC5B4;&#xB098;&#xAC00;&#xB290;&#xB0D0;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD56D;&#xC0C1; &#xCD5C;&#xC545;&#xC744; &#xAC00;&#xC815;&#xD55C;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xCD5C;&#xC2E0; &#xD3B8;&#xD5A5;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC55E;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB0A0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC640; &#xBE44;&#xC2B7;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xBD95;&#xAD34;, &#xC2E0;&#xC6A9; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xBC0F; &#xC804; &#xC138;&#xACC4; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC758; &#xAC70;&#xB300;&#xD55C; &#xAC1C;&#xC785;&#xC744; &#xAC71;&#xC815;&#xD55C;&#xB2E4;. &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xB300;&#xC751;&#xC740; &#xC0AC;&#xC2E4;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, 2008&#xB144;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xC2DC; &#xBC18;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACB0;&#xB860; &#xB0B4;&#xB9B4; &#xC544;&#xBB34;&#xB7F0; &#xADFC;&#xAC70;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xADFC;&#xAC70;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xBA74;, &#xAE08;&#xC735; &#xC704;&#xAE30; &#xAC19;&#xC740; &#xC774;&#xB840;&#xC801;&#xC778; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xBCF4;&#xB2E4; &#xD3C9;&#xBC94;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xC5D0; &#xC798; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xACBD;&#xC81C;&#xB294; &#xC131;&#xC219;&#xD588;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xB294; &#xC138;&#xACC4;&#xD654;&#xB85C; &#xC778;&#xD574; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB354; &#xAE34;&#xBC00;&#xD558;&#xAC8C; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD6A8;&#xC728;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB358; &#xB370;&#xC774;&#xD130;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xC138;&#xACC4;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xC758; &#xB1CC;&#xB294; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774;&#xB780; &#xB048;&#xC744; &#xC7A1;&#xC544;&#xB2F9;&#xAE30;&#xB294; &#xC8FC;&#xCCB4;&#xAC00; &#xC778;&#xAC04;&#xC778; &#xD55C;, &#xC9C4;&#xC790;&#xB294; &#xC5B4;&#xB290; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;&#xB4E0; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBA40;&#xB9AC; &#xC6C0;&#xC9C1;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC778;&#xAC04;&#xC740; &#xC0AC;&#xBB3C;&#xC744; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xC81C;&#xAC00; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xC548;&#xC815;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC88B;&#xB0D0; &#xB098;&#xC058;&#xB0D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC0C1;&#xD669;&#xC774; &#xB354; &#xC88B;&#xC544;&#xC84C;&#xB290;&#xB0D0; &#xB354; &#xB098;&#xBE60;&#xC84C;&#xB290;&#xB0D0;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC9C0;&#xB09C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xBCBC;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB2E5;&#xCCE4;&#xC744; &#xB54C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC18;&#xC751;&#xD560;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xBE48;&#xB3C4;&#xAC00; &#xC904;&#xC5B4;&#xB4E0; &#xB9CC;&#xD07C;, &#xB354; &#xD070; &#xACFC;&#xC789; &#xBC18;&#xC751;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC950;&#xB97C; &#xB450; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xACE0; &#xC804;&#xAE30; &#xCDA9;&#xACA9;&#xC744; &#xC900; &#xD6C4; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4; &#xBC18;&#xC751;&#xC744; &#xC870;&#xC0AC;&#xD588;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xC9D1;&#xB2E8;&#xC5D0;&#xAC8C;&#xB294; &#xC2DC;&#xAC04;&#xB2F9; 10&#xCC28;&#xB840;&#xC758; &#xC804;&#xAE30; &#xCDA9;&#xACA9;&#xC744; &#xC8FC;&#xC5C8;&#xACE0;, &#xB450; &#xBC88;&#xC9F8; &#xC9D1;&#xB2E8;&#xC5D0;&#xAC8C;&#xB294; &#xC2DC;&#xAC04;&#xB2F9; 50&#xCC28;&#xB840;&#xC758; &#xC804;&#xAE30; &#xCDA9;&#xACA9;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xB0A0; &#xB450; &#xC9D1;&#xB2E8; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC2DC;&#xAC04;&#xB2F9; 25&#xCC28;&#xB840;&#xC758; &#xC804;&#xAE30; &#xCDA9;&#xACA9;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xCCAB; &#xBC88;&#xC9F8; &#xC9D1;&#xB2E8;(&#xC804;&#xAE30; &#xCDA9;&#xACA9; &#xD69F;&#xC218;&#xAC00; &#xB298;&#xC5B4;&#xB09C;)&#xC758; &#xC950;&#xB4E4;&#xC740; &#xD608;&#xC555; &#xC0C1;&#xC2B9;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xB354; &#xD070; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8; &#xC9D1;&#xB2E8;(&#xC804;&#xAE30; &#xCDA9;&#xACA9; &#xD69F;&#xC218;&#xAC00; &#xC904;&#xC5B4;&#xB4E0;)&#xC758; &#xC950;&#xB4E4;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xD608;&#xC555; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC0C1;&#xD669;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xAC70;&#xB098; &#xB098;&#xBE60;&#xC84C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2B8;&#xB808;&#xC2A4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC774; &#xACFC;&#xAC70;&#xC640; &#xC5BC;&#xB9C8;&#xB098; &#xB2E4;&#xB974;&#xB0D0;&#xC5D0; &#xB354; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBCC4;&#xB85C; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBCC0;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xD6CC;&#xB96D;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBCC0;&#xD560; &#xB54C; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC05C; &#xBC18;&#xC751;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xBBF8;&#xB798; &#xC9C0;&#xD5A5;&#xC801;&#xC774;&#xACE0;, &#xBBF8;&#xB798;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xAC74;&#xC774;&#xB358; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xAC74;&#xC774;&#xB358; &#xBAA8;&#xB450;&#xB97C; &#xAC00;&#xACA9;&#xC5D0; &#xBC18;&#xC601;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4; &#xC218;&#xC900;&#xB3C4; &#xB300;&#xCCB4;&#xB85C; &#xB611;&#xAC19;&#xC774; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xC5D0; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC18;&#xC751;&#xD560;&#xC9C0; &#xC608;&#xC0C1;&#xD574; &#xBCF4;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD604;&#xC7AC;&#xC758; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC810;&#xC5D0;&#xC11C;, &#xC2DC;&#xC7A5;&#xC758; &#xACFC;&#xC789; &#xBC18;&#xC751;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xBBF8;&#xB798;&#xC5D0; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xC55E; &#xC9D1;&#xC5B4; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC8C;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC758; &#xACFC;&#xC789; &#xBC18;&#xC751;&#xC740; &#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xACBD;&#xC81C; &#xAD00;&#xB828; &#xB370;&#xC774;&#xD130;&#xC640; &#xC544;&#xBB34;&#xB7F0; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Recessions vs. Bear Markets&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/55ux3h" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xACBD;&#xC81C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC791;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/47b9ew/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">우리는 왜 가능성이 희박한 일에 더 집중할까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/76kxps-etf/">
                <span class="level-item">딥 밸류 ETF 보고서, 상품이 여전히 구렁텅이에 빠져있다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

