
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6fx1wa-9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 두 사선을 넘다) 9 김용배 장군의 삶과 죽음. 그리고 첫번째 부인.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-27T03:21:00.000Z">2019-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1174 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6fx1wa-9/">(이대용 장군의 두 사선을 넘다) 9 김용배 장군의 삶과 죽음. 그리고 첫번째 부인.</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xC874;&#xACBD;&#xD574; &#xB9C8;&#xC9C0; &#xC54A;&#xB358; &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xC81C;7&#xC0AC;&#xB2E8; 5&#xC5F0;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBD80;&#xC784;&#xD55C; &#xD6C4; &#xBD88;&#xACFC; &#xC5F4;&#xD758;&#xB9CC;&#xC5D0; &#xAC15;&#xC6D0;&#xB3C4; &#xC591;&#xAD6C; &#xAD70;&#xB7C9;&#xB9AC; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC804;&#xC0AC;&#xD574;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; 7&#xC6D4; 2&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>1951&#xB144; 1&#xC6D4; 22&#xC77C; &#xC81C;7&#xC5F0;&#xB300; &#xBD80;&#xC5F0;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xC2B9;&#xC9C4;&#xD55C; &#xAE40;&#xC6A9;&#xBC30;&#xC640; &#xC81C;1&#xB300;&#xB300; &#xBD80;&#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xC2B9;&#xC9C4;&#xD55C; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC0AC;&#xC801;&#xC778; &#xB300;&#xD654;&#xB97C; &#xD588;&#xB358; &#xAC83;&#xC744; &#xAE30;&#xB85D;&#xD574; &#xB193;&#xC558;&#xB2E4;. </p>
<blockquote>
<p>&#xAE40;&#xC6A9;&#xBC30; &#xBD80;&#xC5F0;&#xB300;&#xC7A5;&#xC740; &#xC9C0;&#xB09C; 1950&#xB144; 10&#xC6D4; 10&#xC77C;, &#xBD80;&#xC778;&#xC774; &#xB538;&#xC744; &#xCD9C;&#xC0B0;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xCD5C;&#xADFC;&#xC5D0; &#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, &#xC774;&#xB984;&#xC744; &#xC1A1;&#xC870;(&#x677E;&#x671D;)&#xB85C; &#xC9C0;&#xC73C;&#xB77C;&#xACE0; &#xC5F0;&#xB77D;&#xD574; &#xBCF4;&#xB0C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC18C;&#xB098;&#xBB34;&#xAC19;&#xC774; &#xC9C0;&#xC870;&#xC788;&#xACE0; &#xC544;&#xCE68;&#xAC19;&#xC774; &#xC2E0;&#xC120;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xAC00;&#xB77C;&#xB294; &#xB73B;&#xC5D0;&#xB2E4;&#xAC00;, &#xC870;&#xC790;&#xAC00; 10&#xC6D4; 10&#xC77C;&#xC744; &#xBAA8;&#xC544; &#xC4F4; &#xAE00;&#xC790;&#xB77C;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xC774;&#xB984; &#xC9C0;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xAE40;&#xC6A9;&#xBC30;&#xB294; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xC0B4;&#xBA74;&#xC11C; &#xB450;&#xBC88;&#xC744; &#xD6C4;&#xD68C;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB294;&#xB370; &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC77C;&#xC81C; &#xB54C; &#xC9C0;&#xC6D0;&#xBCD1;&#xC73C;&#xB85C; &#xB098;&#xAC00; &#xC77C;&#xBCF8;&#xAD70;&#xC5D0;&#xC11C; &#xADFC;&#xBB34;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC5B4;&#xB9B0;&#xB9C8;&#xC74C;&#xC5D0; &#xC8FC;&#xC704;&#xC758; &#xAD8C;&#xACE0;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; &#xAD70;&#xC778;&#xC774; &#xB418;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xC9C0;&#xC6D0;&#xBCD1;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xB370; &#xD070; &#xC2E4;&#xC218;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD558;&#xB098;&#xB294; &#xC5B4;&#xB9B4;&#xB54C; &#xBD80;&#xBAA8;&#xAC00; &#xAC15;&#xC81C;&#xB85C; &#xC815;&#xD574;&#xC900; &#xBC2D;&#xC5D0;&#xC11C; &#xC77C;&#xC798;&#xD558;&#xACE0; &#xC9D1;&#xC5D0;&#xC11C; &#xBB34;&#xBCD1;&#xC774;&#xB098; &#xBA85;&#xC8FC; &#xC798; &#xC9DC;&#xBA70; &#xAD81;&#xB465;&#xC774;&#xAC00; &#xCEE4;&#xC11C; &#xC544;&#xC774;&#xB97C; &#xC798; &#xB0B3;&#xC740; &#xADF8;&#xB9AC;&#xACE0; &#xC21C;&#xC815;&#xC744; &#xAC00;&#xC9C4; &#xC2DC;&#xACE8; &#xCC98;&#xB140;&#xC640; &#xD63C;&#xC778;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB978;&#xC774; &#xB418;&#xC790; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xB294; &#xADF8; &#xC870;&#xAC15;&#xC9C0;&#xCC98;&#xB97C; &#xBC84;&#xB9AC;&#xACE0;, &#xB9C8;&#xC74C;&#xC774; &#xB04C;&#xB9AC;&#xB294; &#xCC98;&#xB140;&#xC5D0;&#xAC8C; &#xC0C8;&#xC7A5;&#xAC00;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC1A1;&#xC870;&#xB294; &#xB450;&#xBC88;&#xC9F8; &#xBD80;&#xC778;&#xC758; &#xC18C;&#xC0DD;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC6A9;&#xBC30; &#xC7A5;&#xAD70;&#xC774; &#xC804;&#xC0AC;&#xD558;&#xACE0; &#xAE30;&#xB098;&#xAE34; &#xC138;&#xC6D4;&#xC774; &#xC9C0;&#xB09C; &#xD6C4; &#xD604;&#xCDA9;&#xC77C; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xAE40;&#xC6A9;&#xBC30; &#xC7A5;&#xAD70;&#xC758; &#xBB18;&#xC5ED;&#xC744; &#xCC3E;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xADF8; &#xBB18;&#xC18C;&#xC5D0; &#xB3C4;&#xCC29;&#xD574; &#xBCF4;&#xB2C8;, &#xAC70;&#xCE5C; &#xD48D;&#xD30C;&#xB97C; &#xACAA;&#xC73C;&#xBA70; &#xD328;&#xC778; &#xC8FC;&#xB984;&#xC0B4;&#xC5D0;&#xC11C; &#xACFC;&#xAC70;&#xC758; &#xACE0;&#xB41C; &#xC0B6;&#xC744; &#xC77D;&#xC744; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xACE8; &#xD560;&#xBA38;&#xB2C8; &#xD55C;&#xBD84;&#xC774; &#xBD81;&#xC5B4;&#xC640; &#xBB34;&#xCE68;, &#xACFC;&#xC77C; &#xB4F1; &#xC870;&#xCD10;&#xD55C; &#xC81C;&#xC0AC; &#xC74C;&#xC2DD;&#xC744; &#xBB18;&#xC18C;&#xC55E;&#xC5D0; &#xCC28;&#xB824; &#xB193;&#xC740; &#xC911;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xC5B4;&#xB514;&#xC11C; &#xC624;&#xC2E0; &#xD560;&#xBA38;&#xB2C8;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xACBD;&#xC0C1;&#xBD81;&#xB3C4; &#xBB38;&#xACBD;&#xC5D0;&#xC11C; &#xC654;&#xB2E4;&#xB294; &#xD560;&#xBA38;&#xB2C8;&#xC758; &#xB300;&#xB2F5;&#xC774;&#xC5C8;&#xB2E4;. &#xACE0; &#xAE40;&#xC6A9;&#xBC30; &#xC7A5;&#xAD70;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBB3C;&#xC5C8;&#xB354;&#xB2C8; &#xBC14;&#xB85C; &#xBD80;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC1A1;&#xC870; &#xC5B4;&#xBA38;&#xB2D8;&#xC774;&#xC2DC;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB354;&#xB2C8;, &#xC1A1;&#xC870; &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xC774;&#xBBF8; &#xC774; &#xC138;&#xC0C1;&#xC744; &#xB728;&#xB098;&#xC168;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xB2C8; &#xACE0; &#xAE40;&#xC6A9;&#xBC30; &#xC7A5;&#xAD70;&#xC774; &#xC0DD;&#xC804;&#xC5D0; &#xB098;&#xC5D0;&#xAC8C; &#xBC84;&#xB838;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xC870;&#xAC15;&#xC9C0;&#xCC98;&#xAC00; &#xD655;&#xC2E4;&#xD588;&#xB2E4;. &#xB098;&#xB294; &#xADF8; &#xD560;&#xBA38;&#xB2C8;&#xC5D0;&#xAC8C; &#x201C;&#xC1A1;&#xC870;&#xB97C; &#xC880; &#xB9CC;&#xB098;&#xAC8C; &#xD574;&#xC8FC;&#xC2E4; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?&#x201D; &#xD588;&#xB354;&#xB2C8; &#x201C;&#xC1A1;&#xC870;&#xB3C4; &#xC8FD;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xD558;&#xC600;&#xB2E4;.</p>
<p>&#xC138;&#xC6D4;&#xB530;&#xB77C; &#xAC00;&#xB2E4;&#xAC00; &#xAC00;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC778;&#xC0DD;&#xC774;&#xB77C;&#xACE0; &#xACE0; &#xAE40;&#xC6A9;&#xBC30; &#xC7A5;&#xAD70;&#xC774; &#xC0DD;&#xC804;&#xC5D0; &#xB9D0;&#xC500;&#xD558;&#xC2DC;&#xB354;&#xB2C8;, &#xC1A1;&#xC870;&#xB3C4; &#xC1A1;&#xC870; &#xC5B4;&#xBA38;&#xB2C8;&#xB3C4; &#xBAA8;&#xB450; &#xC544;&#xC8FC; &#xAC00;&#xBC84;&#xB838;&#xAD6C;&#xB098;. &#xC778;&#xC0DD;&#xC774;&#xB780; &#xC774;&#xB807;&#xAC8C; &#xBB34;&#xC0C1;&#xD55C; &#xAC83;&#xC774;&#xBA70;, &#xBC18;&#xC138;&#xAE30;&#xC758; &#xC138;&#xC6D4;&#xC774; &#xAE34;&#xAC83;&#xC778;&#xAC00;, &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xC0DD;&#xC560;&#xAC00; &#xC9E7;&#xC740; &#xAC83;&#xC778;&#xAC00; &#xB098;&#xB294; &#xACF0;&#xACF0; &#xC0DD;&#xAC01;&#xC5D0; &#xC7A0;&#xACBC;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xACE0; &#xAE40;&#xC6A9;&#xBC30; &#xC7A5;&#xAD70;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xAE38;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xC600;&#xB2E4;. &#xD560;&#xBA38;&#xB2C8;&#xB294; &#xC870;&#xC6A9;&#xD788; &#xB4E3;&#xACE0;&#xB9CC; &#xC788;&#xC744; &#xBD84;, &#xBCC4;&#xB85C; &#xB9D0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB098;&#xB294; &#xBB35;&#xB150;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xD560;&#xBA38;&#xB2C8;&#xC640; &#xD5E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xC870;&#xAC15;&#xC9C0;&#xCC98;&#xB97C; &#xBC84;&#xB9AC;&#xACE0; &#xC2E0;&#xC2DD; &#xC0C8;&#xC5EC;&#xC790;&#xC5D0;&#xAC8C;&#xB85C; &#xB9C8;&#xC74C; &#xB3CC;&#xB9B0; &#xB0A8;&#xC790;, &#xBC84;&#xB9BC;&#xBC1B;&#xC558;&#xC9C0;&#xB9CC; &#xADF8; &#xC61B;&#xB0A0; &#xC21C;&#xC815;&#xC744; &#xB2E4; &#xBC14;&#xCCD0; &#xB530;&#xB974;&#xB358; &#xB0A8;&#xC790;&#xC758; &#xACE0;&#xD63C;&#xC744; &#xB2EC;&#xB798;&#xB290;&#xB77C; &#xCC9C;&#xB9AC;&#xAE38; &#xB9C8;&#xB2E4; &#xC54A;&#xACE0; &#xBB18;&#xC18C;&#xB97C; &#xCC3E;&#xC544;&#xC628; &#xC5EC;&#xC790;, &#xBAA8;&#xB450; &#xC778;&#xAC04;&#xC774;&#xAE30;&#xC5D0; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;. </p>
</blockquote>
<p>&#xC774;&#xAE00;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xC870;&#xB9CC;&#xAC04; &#xAE40;&#xC6A9;&#xBC30; &#xC7A5;&#xAD70;&#xC758; &#xBB18;&#xC18C;&#xB97C; &#xCC3E;&#xC544; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC0B6;&#xC774;&#xB780; &#xC794;&#xC778;&#xD558;&#xB2E4;. &#xC8FD;&#xC740;&#xC790;&#xB294; &#xC0B0;&#xC790;&#xC5D0;&#xAC8C; &#xBAA8;&#xB4E0; &#xBA4D;&#xC5D0;&#xB97C; &#xB0A8;&#xACA8;&#xB193;&#xACE0; &#xAC04;&#xB2E4;. &#xC0B0;&#xC790;&#xB294; &#xC8FD;&#xC740;&#xC790;&#xC758; &#xBB34;&#xAC8C;&#xB97C; &#xC9CA;&#xC5B4;&#xC9C0;&#xACE0; &#xC0B4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77C;&#xBCF8;&#xC0B0;-&#xC218;&#xC785;&#xC2DD;&#xD488;&#xC5D0;-&#xB300;&#xD574;&#xC11C;-WTO&#xAC00;-&#xC77C;&#xBCF8;&#xC744;-&#xD328;&#xC18C;&#xC2DC;&#xD0B4;&#xC744;-&#xBCF4;&#xBA70;-&#xBD80;&#xC81C;-&#xBB54;&#xAC00;-&#xB08C;&#xC138;&#xAC00;&#x2026;"><a href="#&#xC77C;&#xBCF8;&#xC0B0;-&#xC218;&#xC785;&#xC2DD;&#xD488;&#xC5D0;-&#xB300;&#xD574;&#xC11C;-WTO&#xAC00;-&#xC77C;&#xBCF8;&#xC744;-&#xD328;&#xC18C;&#xC2DC;&#xD0B4;&#xC744;-&#xBCF4;&#xBA70;-&#xBD80;&#xC81C;-&#xBB54;&#xAC00;-&#xB08C;&#xC138;&#xAC00;&#x2026;" class="headerlink" title="&#xC77C;&#xBCF8;&#xC0B0; &#xC218;&#xC785;&#xC2DD;&#xD488;&#xC5D0; &#xB300;&#xD574;&#xC11C; WTO&#xAC00; &#xC77C;&#xBCF8;&#xC744; &#xD328;&#xC18C;&#xC2DC;&#xD0B4;&#xC744; &#xBCF4;&#xBA70;(&#xBD80;&#xC81C; : &#xBB54;&#xAC00; &#xB08C;&#xC138;&#xAC00;&#x2026;)"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI2Zngxd2EtOSIsImEiOlsidC0xNzk1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQHNpbmRvamEvd3RvIiwiaWF0IjoxNTU2MzY3MjEyLCJleHAiOjE4NzE3MjcyMTJ9.8rvhaq4Kz7PqZ4-u70izcp_2pJiQhmoJcM9edZheTw0" target="_blank" rel="noopener">&#xC77C;&#xBCF8;&#xC0B0; &#xC218;&#xC785;&#xC2DD;&#xD488;&#xC5D0; &#xB300;&#xD574;&#xC11C; WTO&#xAC00; &#xC77C;&#xBCF8;&#xC744; &#xD328;&#xC18C;&#xC2DC;&#xD0B4;&#xC744; &#xBCF4;&#xBA70;(&#xBD80;&#xC81C; : &#xBB54;&#xAC00; &#xB08C;&#xC138;&#xAC00;&#x2026;)</a></h5><p><sup>&#xC774; &#xD604;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xB300;&#xD574; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6fx1wa-9" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB450; &#xC0AC;&#xC120;&#xC744; &#xB118;&#xB2E4;) 9 &#xAE40;&#xC6A9;&#xBC30; &#xC7A5;&#xAD70;&#xC758; &#xC0B6;&#xACFC; &#xC8FD;&#xC74C;. &#xADF8;&#xB9AC;&#xACE0; &#xCCAB;&#xBC88;&#xC9F8; &#xBD80;&#xC778;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/3xamm4-8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 두사선을 넘다) 8 논공행상에 대해">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-26T02:29:45.000Z">2019-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1249 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/3xamm4-8/">(이대용 장군의 두사선을 넘다) 8 논공행상에 대해</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xAD70;&#xC758; &#xB17C;&#xACF5;&#xD589;&#xC0C1;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC798;&#xD55C;&#xC0AC;&#xB78C; &#xBABB;&#xD55C;&#xC0AC;&#xB78C;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xB9AC;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xACE0; &#xC815;&#xC791; &#xACF5;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC0C1;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBD80;&#xB300;&#xB97C; &#xC9C0;&#xD718;&#xD558;&#xBA74;&#xC11C; &#xB099;&#xB3D9;&#xAC15;&#xC5D0;&#xC11C; &#xC555;&#xB85D;&#xAC15;&#xAE4C;&#xC9C0; &#xC9C4;&#xACA9;&#xD558;&#xC5EC; &#xCD08;&#xC0B0;&#xC744; &#xC810;&#xB839;&#xD558;&#xACE0; &#xC911;&#xACF5;&#xAD70;&#xC774; &#xAC1C;&#xC785;&#xD558;&#xC5EC; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xC640;&#xC911;&#xC5D0;&#xB3C4; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xAC74;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD588;&#xB358; &#xACF5;&#xC744; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xBB34;&#xCC99; &#xC11C;&#xC6B4;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>10&#xC6D4; 31&#xC77C;&#xC5D0; &#xC0C8;&#xB85C; &#xBD80;&#xC784;&#xD55C; &#xC77C;&#xC120; &#xC804;&#xD22C;&#xACBD;&#xD5D8;&#xC5D0; &#xC5C6;&#xB294; 27&#xC138;&#xC758; &#xCCAD;&#xB144; &#xC0AC;&#xB2E8;&#xC7A5;&#xC740; &#xC81C;7&#xC5F0;&#xB300;&#xC758; &#xB099;&#xB3D9;&#xAC15;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xBD81;&#xC9C4;&#xD558;&#xC5EC; &#xC555;&#xB85D;&#xAC15; &#xCD08;&#xC0B0; &#xC9C4;&#xACA9;&#xC791;&#xC804;, &#xADF8;&#xB9AC;&#xACE0; &#xCD08;&#xC0B0;&#xC5D0;&#xC11C; &#xAC1C;&#xCC9C;-&#xB9F9;&#xC0B0; &#xC120;&#xAE4C;&#xC9C0;&#xC758; &#xCCA0;&#xC218;&#xC791;&#xC804; &#xC77C;&#xB4F1;&#xACF5;&#xC2E0; &#xC7A5;&#xBCD1;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xACF5;&#xD589;&#xC0C1;&#xC744; &#xC804;&#xD600;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC644;&#xC804;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xC911;&#xB300;&#xC7A5; &#xC9C0;&#xD718;&#xD558;&#xC5D0; &#xD3EC;&#xC704;&#xB9DD;&#xC744; &#xB6AB;&#xACE0; &#xB098;&#xC628; &#xC720;&#xC77C;&#xD55C; &#xC911;&#xB300;&#xC778; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xC911;&#xB300;&#xC5D0;&#xB300;&#xD574;&#xC11C;&#xB294; &#xC0AC;&#xB2E8; &#xC0AC;&#xB839;&#xBD80;&#xC5D0; &#xBD88;&#xB7EC;&#xB4E4;&#xC5EC; &#xAD70;&#xC545;&#xC774; &#xC6B8;&#xB824; &#xD37C;&#xC9C0;&#xB294; &#xAC00;&#xC6B4;&#xB370;  &#xC2E0;&#xACE0;&#xC2DD;&#xC744; &#xAC16;&#xACE0; &#xD658;&#xC601;&#xC2DD;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD6C8;&#xC7A5;&#xC218;&#xC5EC;&#xAC19;&#xC740; &#xAC83;&#xC740; &#xC774;&#xB54C;&#xC5D0;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xB610; &#xC81C;7&#xC5F0;&#xB300; &#xC7A5;&#xBCD1;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xBAA9;&#xC228;&#xC774; &#xC5B8;&#xC81C; &#xB0A0;&#xB77C;&#xAC08; &#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xC804;&#xD22C;&#xC5D0; &#xC5F0;&#xC77C; &#xC2DC;&#xB2EC;&#xB9AC;&#xBA70; &#xBAB0;&#xB450;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD6C8;&#xC7A5; &#xB530;&#xC704;&#xB294; &#xAFC8;&#xC18D;&#xC5D0;&#xC11C;&#xC870;&#xCC28; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC624;&#xC9C1; &#xB098;&#xB77C;&#xB97C; &#xC704;&#xD574; &#xCDA9;&#xC131;&#xC744; &#xB2E4;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC77C;&#xB150; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5F0;&#xB300;&#xC7A5; &#xC784;&#xBD80;&#xD0DD; &#xB300;&#xB839;, &#xC81C;1&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;, &#xC81C;1&#xC911;&#xB300;&#xC7A5;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC720;&#xACF5;&#xC7A5;&#xBCD1;&#xB4E4;&#xC740; &#xD6C8;&#xC7A5; &#xD558;&#xB098; &#xC5C6;&#xB294; &#xBB34;&#xAD00;&#xC774; &#xC6A9;&#xC0AC;&#xB85C; &#xB0A8;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB450;&#xB1CC;&#xAC00; &#xC6B0;&#xC218;&#xD55C; &#xCCAD;&#xB144;&#xC7A5;&#xAD70;&#xC778; &#xC81C;6&#xC0AC;&#xB2E8;&#xC7A5; &#xC7A5;&#xB3C4;&#xC601; &#xC900;&#xC7A5;&#xC740; &#xC804;&#xD22C;&#xACBD;&#xD5D8;&#xC744; &#xC313;&#xC73C;&#xBA74;&#xC11C; &#xD06C;&#xAC8C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xBD84;&#xC740; 1951&#xB144; 10&#xC6D4; &#xD558;&#xC21C; &#xC5B4;&#xB290;&#xB0A0;, &#xC7A5;&#xB3C4;&#xC601; &#xC0AC;&#xB2E8;&#xC7A5; &#xCDE8;&#xC784; 1&#xC8FC;&#xB144; &#xAE30;&#xB150; &#xBC0F; &#xC555;&#xB85D;&#xAC15; &#xC9C4;&#xACA9; 1&#xC8FC;&#xB144; &#xAE30;&#xB150; &#xD589;&#xC0AC;&#xB97C; &#xB300;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xCD5C;&#xD588;&#xC73C;&#xBA70;, &#xCD08;&#xC0B0;&#xC5D0; &#xC9C4;&#xACA9;&#xD588;&#xB358; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300; &#xC7A5;&#xBCD1;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD6C8;&#xC7A5;&#xC744; &#xB4A4;&#xB2A6;&#xAC8C;&#xB098;&#xB9C8; &#xC218;&#xC5EC;&#xD588;&#xB2E4;. </p>
<p>&#xCD08;&#xC0B0;&#xC9C4;&#xACA9; &#xB2F9;&#xC2DC; &#xC81C;3&#xC911;&#xB300;&#xC7A5; &#xAE40;&#xBA85;&#xC775; &#xB300;&#xC704; &#xB4F1; &#xC720;&#xACF5;&#xC7A5;&#xBCD1;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D; &#xC740;&#xC131;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;, &#xB610;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC744;&#xC9C0;, &#xCDA9;&#xBB34; &#xD6C8;&#xC7A5;&#xB4E4;&#xC744; &#xC218;&#xC5EC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xD070; &#xC2E4;&#xC218;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC555;&#xB85D;&#xAC15;&#xBCC0;&#xC5D0; &#xC9C4;&#xACA9;&#xD558;&#xC5EC; &#xC2E0;&#xB3C4;&#xC7A5;&#xC5D0; &#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xAC00; &#xC911;&#xACF5;&#xAD70; &#xD3EC;&#xC704;&#xB9DD; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xC81C;7&#xC5F0;&#xB300;&#xC5D0;&#xC11C; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xB05D;&#xB05D;&#xB0B4; &#xC911;&#xB300;&#xB97C; &#xC9C0;&#xD718;&#xD558;&#xC5EC; &#xC644;&#xC804;&#xBB34;&#xC7A5;&#xD558;&#xACE0; &#xD3EC;&#xC704;&#xB9DD;&#xC744; &#xB6AB;&#xACE0; &#xB098;&#xC628; &#xC81C;1&#xC911;&#xB300;&#xC7A5;&#xC774; &#xC218;&#xD6C8;&#xC790; &#xBA85;&#xB2E8;&#xC5D0;&#xC11C; &#xB204;&#xB77D;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xB298;&#xB0A0;&#xAE4C;&#xC9C0; &#xC81C;1&#xC911;&#xB300;&#xC7A5;&#xC740; &#xADF8;&#xB54C; &#xADF8; &#xC791;&#xC804;&#xC758; &#xC720;&#xACF5;&#xC744; &#xAD6D;&#xAC00;&#xB85C;&#xBD80;&#xD130; &#xC778;&#xC815;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBC84;&#xB9BC;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB370; &#xADF8; &#xC774;&#xC720;&#xB294; &#xAC04;&#xB2E8;&#xD588;&#xB2E4;.</p>
<p>&#xC81C;1&#xC911;&#xB300;&#xC7A5;&#xC740; 1951&#xB144; 7&#xC6D4; 15&#xC77C;, &#xC81C;2&#xC0AC;&#xB2E8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB300;&#xB300;&#xC7A5; &#xC694;&#xC6D0;&#xC73C;&#xB85C; &#xC2A4;&#xCE74;&#xC6B0;&#xD2B8; &#xB418;&#xC5B4; &#xC81C;6&#xC0AC;&#xB2E8;&#xC744; &#xB5A0;&#xB0AC;&#xC73C;&#xBA70;, &#xC7A5;&#xB3C4;&#xC601; &#xC7A5;&#xAD70;&#xC774; &#xCD08;&#xC0B0;&#xC9C0;&#xAD6C; &#xC804;&#xD22C;&#xC720;&#xACF5;&#xC790;&#xC5D0;&#xAC8C; &#xD6C8;&#xC7A5;&#xC744; &#xB4A4;&#xB2A6;&#xAC8C; &#xC218;&#xC5EC;&#xD558;&#xB294; 1951&#xB144; 10&#xC6D4; &#xB9D0; &#xACBD;&#xC5D0;&#xB294; &#xC81C;6&#xC0AC;&#xB2E8;&#xC7A5; &#xBD80;&#xD558;&#xAC00; &#xC544;&#xB2CC; &#xC81C;2&#xC0AC;&#xB2E8; &#xC81C;32&#xC5F0;&#xB300; &#xC81C;3&#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xAE08;&#xC131; &#xB0A8;&#xBC29;&#xACE0;&#xC9C0;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xBC14;&#xB78C;&#xC5D0; &#xC7A5;&#xB3C4;&#xC601; &#xC81C;6&#xC0AC;&#xB2E8;&#xC7A5;&#xB294; &#xC790;&#xAE30;&#xBD80;&#xD558;&#xAC00; &#xC544;&#xB2CC;&#xC9C0;&#xB77C; &#xAE5C;&#xBC15;&#xD558;&#xACE0; &#xBE7C;&#xBC84;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC; &#xAD6D;&#xAD70;&#xC758; &#xD589;&#xC815;&#xB825; &#xC218;&#xC900;&#xC740; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB2E4;&#xD589;&#xC774; &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB839;&#xC774; &#xC804;&#xC0AC;&#xD558;&#xC790; &#xC989;&#xC2DC; &#xC900;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xB418;&#xC5C8;&#xACE0;, &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xD601;&#xD601;&#xD55C; &#xC804;&#xACF5;&#xC744; &#xC778;&#xC815;&#xBC1B;&#xC544; &#xD0DC;&#xADF9;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC774; &#xCD94;&#xC11C;&#xB418;&#xC5C8;&#xB2E4;. &#xC784;&#xBD80;&#xD0DD; &#xB300;&#xB839;&#xB3C4; &#xD0DC;&#xADF9;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC744; 2&#xAC1C;&#xB098; &#xCD94;&#xD6C4;&#xC5D0; &#xBC1B;&#xAC8C; &#xB428;&#xC73C;&#xB85C;&#xC368; &#xC81C;7&#xC5F0;&#xB300; &#xC804;&#xC7C1;&#xC601;&#xC6C5; &#xB450;&#xBA85;&#xC740; &#xBAA8;&#xB450; &#xADF8; &#xC804;&#xACF5;&#xC774; &#xAD6D;&#xAC00;&#xB85C;&#xBD80;&#xD130; &#xC815;&#xC2DD;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xB418;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC0AC;&#xC2E4; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; 6.25 &#xC804;&#xC7C1;&#xB2F9;&#xC2DC;&#xC758; &#xACF5;&#xC801;&#xC744; &#xBCF4;&#xAC74;&#xB370; &#xD0DC;&#xADF9;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC744; &#xBC1B;&#xC544;&#xB3C4; &#xBD80;&#xC871;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIzeGFtbTQtOCIsImEiOlsidC0xIl0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vZGNsaWNrL0BkY2xpY2svZGNsaWNrLWFuLWluY2VudGl2aXplZC1hZC1wbGF0Zm9ybS1ieS1wcm9vZi1vZi1jbGljay0iLCJpYXQiOjE1NTYzMzEzNjksImV4cCI6MTg3MTY5MTM2OX0.aw0fF2xseYm0EzEf3kPuFOUWKLITKw123LS3TXYZau8" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3xamm4-8" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB450;&#xC0AC;&#xC120;&#xC744; &#xB118;&#xB2E4;) 8 &#xB17C;&#xACF5;&#xD589;&#xC0C1;&#xC5D0; &#xB300;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 두사선을 넘다) 7 비겁한 자는 가라. 서종철 전 육군참모총장의 경우">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-25T03:59:12.000Z">2019-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1138 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/7/">(이대용 장군의 두사선을 넘다) 7 비겁한 자는 가라. 서종철 전 육군참모총장의 경우</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC0DD;&#xC804;&#xC5D0; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xBE44;&#xAC81;&#xD558;&#xAC8C; &#xAD74;&#xB2E4;&#xAC00; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xC11C; &#xBAA8;&#xB4E0; &#xC601;&#xAD11;&#xC744; &#xB2E4; &#xB204;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xACBD;&#xBA78;&#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xBD84;&#xB178;&#xD588;&#xC9C0;&#xB9CC; &#xC138;&#xC0C1;&#xC740; &#xADF8;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC808;&#xB300;&#xB85C; &#xADF8;&#xB4E4;&#xACFC; &#xD0C0;&#xD611;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBE44;&#xAC81;&#xD558;&#xAC8C; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD56D;&#xC0C1; &#xB098;&#xC911;&#xC5D0; &#xC7AC;&#xD3C9;&#xAC00;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC5EC;&#xC9C0;&#xB97C; &#xB0A8;&#xACA8; &#xB450;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC874;&#xACBD;&#xC758; &#xAE00;&#xC744; &#xC815;&#xB9AC;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0; &#xC5F0;&#xB300;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC911;&#xCC45;&#xC744; &#xB9E1;&#xACE0; &#xC788;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;<br>&#xC790;&#xD574;&#xB97C; &#xD574;&#xC11C; &#xC804;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xD0C8;&#xD55C; &#xC11C;&#xC885;&#xCCA0; &#xB300;&#xC7A5;&#xC744; &#xBC18;&#xB4DC;&#xC2DC; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xC804;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xBE44;&#xAC81;&#xD55C; &#xC790;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC744; &#xC54C;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<blockquote>
<p>&#xC774;&#xC640;&#xB294; &#xB300;&#xC870;&#xC801;&#xC778; &#xBD88;&#xBBF8;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; 6.25 &#xCD08;&#xAE30;&#xC5D0; &#xC11C;&#xBD80;&#xC804;&#xC120;&#xC5D0;&#xC11C; &#xC0DD;&#xACA8;&#xB0AC;&#xB2E4;. &#xC721;&#xAD70;&#xC0AC;&#xAD00;&#xD559;&#xAD50; &#xC81C;8&#xAE30;&#xC0DD;&#xB4E4;&#xC758; &#xD68C;&#xACE0;&#xB85D;&#xC73C;&#xB85C; 1988&#xB144; &#xBC1C;&#xAC04;&#xB41C; &#x2018;&#xB178;&#xBCD1;&#xB4E4;&#xC758; &#xC99D;&#xC5B8;&#x2019; &#xAC00;&#xC6B4;&#xB370; &#xC548;&#xD0DC;&#xAC11; &#xC7A5;&#xAD70;(6.25 &#xCD08;&#xAE30; &#xC81C;8&#xC5F0;&#xB300; &#xC911;&#xB300;&#xC7A5;)&#xC774; &#xC99D;&#xC5B8;&#xD558;&#xACE0;, &#xB610; &#xADF8; &#xC99D;&#xC5B8;&#xC744; &#xB354;&#xC6B1; &#xAD6C;&#xCCB4;&#xD654;&#xD55C; &#xD6C4;&#xC77C;&#xB2F4;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xC218;&#xB3C4;&#xC9C0;&#xAD6C; &#xBC29;&#xC704;&#xC784;&#xBB34;&#xB97C; &#xB9E1;&#xACE0; &#xC788;&#xB358; &#xC81C; X &#xC5F0;&#xB300;&#xC7A5;(&#xC5EC;&#xAE30;&#xC11C; X &#xC5F0;&#xB300;&#xB780; 8 &#xC5F0;&#xB300;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;.) S &#xC911;&#xB839;(&#xC11C;&#xC885;&#xCCA0; &#xC774;&#xB2E4;)&#xC740; &#xC804;&#xD22C;&#xAC00; &#xCE58;&#xC5F4;&#xD574;&#xC9C0;&#xC790; &#xBAB8;&#xC758; &#xAE09;&#xC18C;&#xAC00; &#xC544;&#xB2CC; &#xBD80;&#xBD84;&#xC744; &#xC3F4;&#xC11C; &#xC790;&#xD574;&#xB97C; &#xD588;&#xB2E4;.</p>
</blockquote>
<p>&#xB098;&#xC911;&#xC5D0; &#xAD70;&#xC758;&#xAD00;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xB454;&#xBD80;&#xC758; &#xC0B4;&#xC774; &#xB9CE;&#xC740; &#xBD80;&#xBB38;&#xC744; &#xC3D8;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xADF8;&#xB7F0;&#xB2E4;&#xC74C; &#xB9C8;&#xCE58; &#xC801;&#xD0C4;&#xC5D0; &#xBD80;&#xC0C1;&#xB2F9;&#xD55C; &#xC591; &#xC18D;&#xC784;&#xC218;&#xB97C; &#xC368;&#xC11C; &#xD6C4;&#xBC29;&#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xD6C4;&#xC1A1;&#xB418;&#xC5B4; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xC2F8;&#xC6C0;&#xD130;&#xB97C; &#xC774;&#xD0C8;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5F0;&#xB300;&#xC7A5;&#xC758; &#xBE44;&#xAD74;&#xD55C; &#xD589;&#xC704;&#xAC00; &#xC804;&#xD574;&#xC9C0;&#xC790; &#xC5F0;&#xB300; &#xC7A5;&#xBCD1;&#xB4E4;&#xC758; &#xC0AC;&#xAE30;&#xB294; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xD63C;&#xB780;&#xC774; &#xC77C;&#xC5B4;&#xB098; &#xBD84;&#xC0B0;&#xB418;&#xC5B4; &#xC5F0;&#xB300;&#xC758; &#xAE30;&#xB2A5;&#xB97C; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;. &#xC5F0;&#xB300; &#xCD1D;&#xBCD1;&#xB825;&#xC740; &#xACA8;&#xC6B0; 1&#xAC1C; &#xB300;&#xB300;&#xB97C; &#xD3B8;&#xC131;&#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC904;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC0C1;&#xBD80;&#xBA85;&#xB839;&#xC5D0; &#xC758;&#xD574; &#xB300;&#xB300;&#xC7A5; &#xC815;&#xC2B9;&#xD654; &#xC18C;&#xB839;&#xC740; &#xC774; &#xBCD1;&#xB825;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC81C;18&#xC5F0;&#xB300;&#xB85C; &#xAC00;&#xC11C; &#xC81C;3&#xB300;&#xB300;&#xB85C; &#xD3B8;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. 6.25&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804;&#xC5D0; &#xACF5;&#xBE44;&#xD1A0;&#xBC8C; &#xC791;&#xC804;&#xC5D0;&#xC11C; &#xC6A9;&#xB9F9;&#xC744; &#xB5A8;&#xCE5C; &#xC81C;8&#xC5F0;&#xB300;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD5C8;&#xBB34;&#xD558;&#xAC8C; &#xD574;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xC758; &#xC11C;&#xC885;&#xCCA0; &#xC911;&#xB839;&#xC740; &#xC81C;3&#xACF5;&#xD654;&#xAD6D; &#xC2DC;&#xC808;, &#xC721;&#xAD70;&#xB300;&#xC7A5;&#xC73C;&#xB85C;&#xAE4C;&#xC9C0; &#xC9C4;&#xAE09;&#xD558;&#xC5EC; &#xAD70;&#xC758; &#xC694;&#xC9C1;&#xC744; &#xB450;&#xB8E8; &#xAC70;&#xCCE4;&#xB2E4;&#xACE0; &#xC548;&#xD0DC;&#xAC11; &#xC7A5;&#xAD70;&#xC740; &#xC99D;&#xC5B8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9E4;&#xC6B0; &#xC798;&#xBABB;&#xB41C; &#xC778;&#xC0AC;&#xAD00;&#xB9AC;&#xC600;&#xB2E4;. </p>
</blockquote>
<p>&#xC11C;&#xC885;&#xCCA0;&#xC740; &#xC81C;3&#xACF5;&#xD654;&#xAD6D;&#xB54C; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xC758;&#xD574; &#xC721;&#xAD70;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xC2B9;&#xC9C4;&#xD558;&#xC5EC; &#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xACE0; &#xB098;&#xC911;&#xC5D0;&#xB294; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xAE4C;&#xC9C0; &#xC9C0;&#xB0C8;&#xB2E4;. &#xC7A5;&#xAD00;&#xC744; &#xB9C8;&#xCE5C;&#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xC57C;&#xAD6C;&#xD611;&#xD68C;&#xCD1D;&#xC7AC;&#xB97C; &#xC9C0;&#xB0C8;&#xB2E4;. &#xC77C;&#xC81C;&#xB9D0;&#xAE30; &#xC77C;&#xBCF8;&#xAD70;&#xC18C;&#xC704; &#xC600;&#xB358; &#xC11C;&#xC885;&#xCCA0;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xC2B9;&#xC9C4;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC15;&#xC815;&#xD76C;&#xAC00; &#xC11C;&#xC885;&#xCCA0;&#xC774; &#xC790;&#xD574;&#xD574;&#xC11C; &#xD0C8;&#xC601;&#xD55C; &#xAC83;&#xC744; &#xBAB0;&#xB790;&#xC744;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB4E4; &#xC721;&#xAD70;&#xCD1D;&#xC7A5;&#xC73C;&#xB85C; &#xAE30;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xAD70;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xAD8C;&#xB825;&#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC0BC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;.<br>&#xC798;&#xD55C; &#xAC83;&#xACFC; &#xBABB;&#xD55C; &#xAC83;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAD6C;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xB3C4; &#xC798;&#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.<br>&#xC5B8;&#xC81C;&#xACE0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xACFC; &#xACF5;&#xC801;&#xC744; &#xD558;&#xB098;&#xC529; &#xBAA8;&#xB450; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xAECD;&#xB370;&#xAE30;&#xB97C; &#xAC00;&#xB9B4;&#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC11C;&#xC885;&#xCCA0;&#xC758; &#xC544;&#xB4E4;&#xC778; &#xC11C;&#xC2B9;&#xD658;&#xC740; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80; &#xB2F9;&#xC2DC; &#xAD6D;&#xD1A0;&#xAD50;&#xD1B5;&#xBD80; &#xC7A5;&#xAD00;&#xC744; &#xC9C0;&#xB0C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xB098;&#xB77C;&#xAC00; &#xB098;&#xB77C;&#xB0D0; ?</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC73C;&#xB85C;-&#xACB0;&#xC81C;-&#xAC00;&#xB2A5;&#xD55C;-&#xCE74;&#xD398;-&#xB760;&#xADF8;&#xB808;-&#xBE14;&#xB791;&#xCF54;"><a href="#&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC73C;&#xB85C;-&#xACB0;&#xC81C;-&#xAC00;&#xB2A5;&#xD55C;-&#xCE74;&#xD398;-&#xB760;&#xADF8;&#xB808;-&#xBE14;&#xB791;&#xCF54;" class="headerlink" title="&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC73C;&#xB85C; &#xACB0;&#xC81C; &#xAC00;&#xB2A5;&#xD55C; &#xCE74;&#xD398; &#xB760;&#xADF8;&#xB808; &#xBE14;&#xB791;&#xCF54;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI3IiwiYSI6WyJ0LTE4MTEiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS90YXN0ZWVtL0BqdW5lMDYyMC90YXN0ZWVtLWE3YTQ5MCIsImlhdCI6MTU1NjIzOTIzNiwiZXhwIjoxODcxNTk5MjM2fQ.7BuIeP2niE2hd0qSOTA2N3K-W-qm3c8gBBFC-lclfaU" target="_blank" rel="noopener">&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC73C;&#xB85C; &#xACB0;&#xC81C; &#xAC00;&#xB2A5;&#xD55C; &#xCE74;&#xD398; &#xB760;&#xADF8;&#xB808; &#xBE14;&#xB791;&#xCF54;</a></h5><p><sup>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xB355;&#xD6C4;&#xD55C;&#xD14C; &#xCF54;&#xC778;&#xB355; &#xACB0;&#xC81C;&#xAC00; &#xB418;&#xB294; &#xACF3; &#xB760;&#xADF8;&#xB808; &#xBE14;&#xB791;&#xCF54;&#xB294; &#xB354;&#xC5C6;&#xC774; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/7" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB450;&#xC0AC;&#xC120;&#xC744; &#xB118;&#xB2E4;) 7 &#xBE44;&#xAC81;&#xD55C; &#xC790;&#xB294; &#xAC00;&#xB77C;. &#xC11C;&#xC885;&#xCCA0; &#xC804; &#xC721;&#xAD70;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/4hk5xx-6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 두 사선을 넘다) 6 김용배 대대장의 용기, 담력">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-24T05:30:54.000Z">2019-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1172 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/4hk5xx-6/">(이대용 장군의 두 사선을 넘다) 6 김용배 대대장의 용기, 담력</a>
            
        </h1>
        <div class="content">
            <p>&#xAE40;&#xC6A9;&#xBC30;&#xB294; &#xC21C;&#xAC04;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xB825;&#xACFC; &#xB2F4;&#xB825;&#xC774; &#xB9E4;&#xC6B0; &#xB6F0;&#xC5B4;&#xB09C; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE40;&#xC6A9;&#xBC30;&#xC758; &#xC21C;&#xAC04;&#xC801;&#xC778; &#xC7AC;&#xCE58;&#xC640; &#xB2F4;&#xB825;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAE30;&#xC220;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>1950&#xB144; 10&#xC6D4; 5&#xC77C; &#xC774;&#xB978; &#xC0C8;&#xBCBD;, &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB294; &#xCD98;&#xCC9C;&#xC744; &#xCD9C;&#xBC1C;&#xD558;&#xC5EC; 38&#xC120; &#xBD81;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xB9D0;&#xACE0;&#xAC1C;&#xB85C; &#xAC00;&#xC11C; &#xC81C;2&#xC5F0;&#xB300; 1&#xAC1C;&#xB300;&#xB300;&#xB97C; &#xCD08;&#xC6D4;&#xD558;&#xC5EC; &#xD654;&#xCC9C;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xBD81;&#xC9C4;&#xD558;&#xB77C;&#xB294; &#xBA85;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xB9D0;&#xACE0;&#xAC1C;&#xC5D0;&#xB294; &#xC774;&#xBBF8; &#xC81C;2&#xC5F0;&#xB300; &#xBCD1;&#xB825;&#xC774; &#xC9C4;&#xCD9C;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xACF3;&#xAE4C;&#xC9C0;&#xB294; &#xBD81;&#xD55C; &#xACF5;&#xC0B0;&#xAD70;&#xC774; &#xB2E8; &#xD55C;&#xBA85;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xD1B5;&#xBCF4;&#xB97C; &#xC81C;2&#xC5F0;&#xB300;&#xB85C;&#xBD80;&#xD130; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300; &#xC7A5;&#xBCD1;&#xB4E4;&#xC740; &#xB9C8;&#xC74C; &#xB193;&#xACE0; &#xB9D0;&#xACE0;&#xAC1C;&#xAE4C;&#xC9C0; &#xAC08; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC2E4;&#xC81C;&#xB85C; &#xC81C;2&#xC5F0;&#xB300; 1&#xAC1C;&#xB300;&#xB300;&#xB294; &#xB9D0;&#xACE0;&#xAC1C;&#xB97C; &#xC810;&#xB839;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC721;&#xC0AC; 5&#xAE30;&#xC0DD;&#xC778; &#xC11D; &#xC18C;&#xB839;&#xC740; &#xC9C0;&#xB3C4;&#xB97C; &#xC798;&#xBABB; &#xD310;&#xB3C5;&#xD558;&#xC5EC; &#xB9D0;&#xACE0;&#xAC1C;&#xC5D0;&#xC11C; &#xC11C;&#xB0A8;&#xC73C;&#xB85C; &#xBA40;&#xB9AC; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xC5C9;&#xB6B1;&#xD55C; &#xACE0;&#xC9C0;&#xB97C; &#xC810;&#xB839;&#xD558;&#xACE0;, &#xAC70;&#xAE30;&#xAC00; &#xB9D0;&#xACE0;&#xAC1C;&#xC778;&#xC904; &#xC54C;&#xACE0; &#xC0C1;&#xBD80;&#xC5D0; &#xBCF4;&#xACE0;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC904;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5; &#xC77C;&#xD589;&#xC740; &#xB9D0;&#xACE0;&#xAC1C; &#xB0A8;&#xBC29; &#xC57D; 4 &#xD0AC;&#xB85C; &#xC9C0;&#xC810;&#xAE4C;&#xC9C0; &#xD0DC;&#xD3C9;&#xC2A4;&#xB7FD;&#xAC8C; &#xAC78;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#x2026;. &#xC5B4;&#xB460;&#xC774; &#xC810;&#xCC28; &#xAC77;&#xD600; &#xB0A0;&#xC740; &#xD6E4;&#xD558;&#xAC8C; &#xBC1D;&#xD558;&#xC624;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#x2026;. &#xC77C;&#xD589;&#xB4E4;&#xC740; &#x201C;&#xC557;&#x201D;&#xC18C;&#xB9AC;&#xB97C; &#xC9C0;&#xB974;&#xBA74;&#xC11C; &#xBAB8;&#xC744; &#xB0A0;&#xB824; &#xADF8; &#xACF3;&#xC744; &#xD53C;&#xD558;&#xB294; &#xB3CC;&#xBC1C;&#xD589;&#xB3D9;&#xC744; &#xCDE8;&#xD588;&#xB2E4;. &#xBD81;&#xD55C; &#xACF5;&#xC0B0;&#xAD70; &#xAE30;&#xAD00;&#xCD1D;&#xC774; 3-4 &#xBBF8;&#xD130; &#xC55E;&#xC5D0;&#xC11C; &#xCD1D;&#xAD6C;&#xB97C; &#xC774;&#xCABD;&#xC73C;&#xB85C; &#xD5A5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xAD00;&#xCD1D;&#xC5D0;&#xB294; &#xC2E4;&#xD0C4;&#xC774; &#xC7A5;&#xC804;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xAE4C;&#xC9C0; &#xBCF4;&#xC600;&#xB2E4;. &#xBD81;&#xD55C; &#xACF5;&#xC0B0;&#xAD70; &#xAE30;&#xAD00;&#xCD1D; &#xC0AC;&#xC218;&#xC640; &#xBD80;&#xC0AC;&#xC218;, &#xADF8;&#xB9AC;&#xACE0; &#xD0C4;&#xC57D;&#xC218;&#xB4E4;&#xC774; &#xADF8; &#xAE30;&#xAD00;&#xCD1D;&#xD638; &#xC18D;&#xC5D0;&#xC11C; &#xC0C1;&#xCCB4;&#xC77C;&#xBD80;&#xB97C; &#xB178;&#xCD9C;&#xC2DC;&#xD0A8; &#xCC44; &#xC6B0;&#xB9AC;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB098;&#xB3C4; M2 &#xCE74;&#xBE48; &#xC18C;&#xCD1D;&#xC744; &#xC5B4;&#xAE68;&#xC5D0; &#xB9E8;&#xCC44; &#xBD81;&#xD55C;&#xAD70; &#xAE30;&#xAD00;&#xCD1D;&#xAD6C;&#xB97C; &#xD53C;&#xD574; &#xBAB8;&#xC744; &#xB0A0;&#xB838;&#xB2E4;. &#xC774;&#xB54C; &#x201C;&#xC190;&#xB4E4;&#xC5C7;!&#x201D; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xC6B0;&#xB801;&#xCC28;&#xAC8C; &#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xB098;&#xB294; &#xADF8;&#xB54C;&#xC11C;&#xC57C; &#xC5B4;&#xAE68;&#xC5D0; &#xBA58; &#xCE74;&#xBE48; &#xC18C;&#xCD1D;&#xC744; &#xB0B4;&#xB9AC;&#xBA74;&#xC11C; &#xBD81;&#xD55C; &#xACF5;&#xC0B0;&#xAD70; &#xAE30;&#xAD00;&#xCD1D;&#xAD6C; &#xCABD;&#xC744; &#xB3CC;&#xC544;&#xBD24;&#xB2E4;. &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xC801;&#xC758; &#xAE30;&#xAD00;&#xCD1D;&#xAD6C; &#xC55E;&#xC5D0; &#xB5A1; &#xBC84;&#xD2F0;&#xACE0; &#xC11C;&#xC11C; &#xC6B0;&#xC120; &#xC190;&#xB4E4;&#xB77C;&#xACE0; &#xC18C;&#xB9AC;&#xCCE4;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xAE30;&#xC120;&#xC744; &#xC81C;&#xC555;&#xD55C; &#xB2E4;&#xC74C;, &#xAC81;&#xC5D0; &#xC9C8;&#xB9B0; &#xBD81;&#xD55C; &#xAD70;&#xC778;&#xB4E4;&#xC774; &#xC190;&#xC744; &#xBC88;&#xCA4D; &#xB4E4;&#xACE0; &#xC77C;&#xC5B4;&#xB0A0; &#xB54C; &#xD5C8;&#xB9AC;&#xC5D0;&#xC11C; &#xAD8C;&#xCD1D;&#xC744; &#xBF51;&#xC544; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC758; &#xC190;&#xC774; &#xD5C8;&#xB9AC;&#xC758; &#xAD8C;&#xCD1D;&#xC744; &#xBF51;&#xC73C;&#xB824; &#xD568;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#x201C;&#xC190;&#xB4E4;&#xC5C7;!&#x201D; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC21C;&#xAC04;&#xC801;&#xC778; &#xC77C;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; &#xC774;&#xAC83;&#xC744; &#xC5C4;&#xACA9;&#xD788; &#xC21C;&#xC11C;&#xB300;&#xB85C; &#xB530;&#xC9C0;&#xC790;&#xBA74; &#xC774;&#xB807;&#xB2E4;. &#xB300;&#xB300;&#xC7A5;&#xC758; &#x201C;&#xC190;&#xB4E4;&#xC5C7;!&#x201D;&#xC18C;&#xB9AC;, &#xC774; &#xC18C;&#xB9AC;&#xC5D0; &#xAC81;&#xC774; &#xC9C8;&#xB824; &#xBD81;&#xD55C; &#xAD70;&#xC778;&#xB4E4;&#xC774; &#xC77C;&#xC5B4;&#xC11C;&#xBA74;&#xC11C; &#xB450;&#xC190;&#xC744; &#xBC88;&#xCA4D; &#xB4E4;&#xC5C8;&#xACE0;, &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xC57C; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xD5C8;&#xB9AC;&#xC5D0;&#xC11C; &#xAD8C;&#xCD1D;&#xC744; &#xBE7C;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC778;&#xB4E4; &#xCABD;&#xC73C;&#xB85C; &#xD5A5;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xB300;&#xB2F4;&#xD55C; &#xC6A9;&#xAC10;&#xC131;&#xACFC; &#xC9C0;&#xD61C;&#xB85C;&#xC6B4; &#xC21C;&#xBC1C;&#xB825;. &#xB098;&#xB294; &#x201C;&#xBC31; &#xBC88; &#xC8FD;&#xC5C8;&#xB2E4;&#xAC00; &#xAE68;&#xC5B4;&#xB098;&#xB3C4; &#xB3C4;&#xC800;&#xD788; &#xC800;&#xBD84;&#xC744; &#xB530;&#xB77C;&#xAC08; &#xC218;&#xB294; &#xC5C6;&#xACA0;&#xAD6C;&#xB098;!&#x201D;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC721;&#xC0AC; 7&#xAE30;&#xC0DD;&#xC774;&#xACE0; &#xAE40;&#xC6A9;&#xBC30;&#xB294; &#xC721;&#xC0AC; 5&#xAE30;&#xC0DD;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC721;&#xC0AC;&#xB97C; 1&#xB144;&#xB9C8;&#xB2E4; &#xD55C;&#xBC88;&#xC529; &#xBF51;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xAE40;&#xC6A9;&#xBC30;&#xC758; &#xB098;&#xC774;&#xCC28;&#xB294; &#xBCC4;&#xB85C; &#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; 1925&#xB144; &#xC0DD;&#xC774;&#xC5C8;&#xACE0; &#xAE40;&#xC6A9;&#xBC30;&#xB294; 1921&#xB144; &#xC0DD;&#xC73C;&#xB85C; 4&#xC0B4;&#xCC28;&#xC774;&#xC600;&#xB2E4;. 4&#xC0B4;&#xBC16;&#xC5D0; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE40;&#xC6A9;&#xBC30;&#xB97C; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC874;&#xACBD;&#xD588;&#xB2E4;. &#xC80A;&#xC5C8;&#xC744;&#xB54C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB9E4;&#xC6B0; &#xC131;&#xAE54;&#xC788;&#xACE0; &#xAE4C;&#xB2E4;&#xB85C;&#xC6E0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB204;&#xAD6C;&#xB97C; &#xC27D;&#xAC8C; &#xCE6D;&#xCC2C;&#xD558;&#xAC70;&#xB098; &#xC874;&#xACBD;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC774;&#xC9C0;&#xB9CC; &#xAE40;&#xC6A9;&#xBC30;&#xB97C; &#xC874;&#xACBD;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB3C4; &#xBE60;&#xB728;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;"><a href="#DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;" class="headerlink" title="[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI0aGs1eHgtNiIsImEiOlsidC0xNDg2Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vQGRjbGljay9kY2xpY2staHRtbC0tMTU1MDU0OTE0MDQwOCIsImlhdCI6MTU1NjA5MjU3MiwiZXhwIjoxODcxNDUyNTcyfQ.OO6x4GutkBhxTzTWfKQV-8YqQ3gg1IpvYNrRX3HPFno" target="_blank" rel="noopener">[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. DCLICK &#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC0C8;&#xB85C; &#xCD9C;&#xC2DC;&#xB41C; &#xAE30;&#xB2A5;&#xC778; HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/4hk5xx-6" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB450; &#xC0AC;&#xC120;&#xC744; &#xB118;&#xB2E4;) 6 &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC758; &#xC6A9;&#xAE30;, &#xB2F4;&#xB825;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-5-2--1556019063366/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 두 사선을 넘다) 5 김용배 대대장의 인격과 아량, 제2중대장 오윤석의 경우">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-23T11:31:03.000Z">2019-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1123 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-5-2--1556019063366/">(이대용 장군의 두 사선을 넘다) 5 김용배 대대장의 인격과 아량, 제2중대장 오윤석의 경우</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB300;&#xB300;&#xC7A5;&#xC774;&#xB358; &#xAE40;&#xC6A9;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5B5;&#xC744; &#xB9CE;&#xC774; &#xB0A8;&#xACA8; &#xB193;&#xC558;&#xB2E4;. &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xC804;&#xC0AC;&#xD574;&#xC11C; &#xC900;&#xC7A5;&#xC73C;&#xB85C; &#xCD94;&#xC11C;&#xB418;&#xC5C8;&#xACE0; &#xD0DC;&#xADF9;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xB300;&#xB300;&#xAE09; &#xC804;&#xD22C;&#xC9C0;&#xD718;&#xAD00;&#xC73C;&#xB85C;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC804;&#xD22C;&#xC9C0;&#xD718; &#xB2A5;&#xB825;&#xACFC; &#xD568;&#xAED8; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE40;&#xC6A9;&#xBC30;&#xC758; &#xC778;&#xACA9;&#xC744; &#xB192;&#xC774; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xCC45; &#xC911;&#xC5D0;&#xC11C; &#xAE40;&#xC6A9;&#xBC30;&#xC758; &#xC778;&#xACA9;&#xC5D0; &#xAD00;&#xD55C; &#xAE00;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC62E;&#xAE34;&#xB2E4;. </p>
<blockquote>
<p>&#xADF8;&#xBD84;&#xC758; &#xC6A9;&#xAC10;&#xC131;&#xACFC; &#xCE68;&#xCC29;&#xC131;, &#xADF8;&#xB9AC;&#xACE0; &#xB6F0;&#xC5B4;&#xB09C; &#xC9C0;&#xD61C;&#xC640; &#xC131;&#xC2E4;&#xC131;&#xC740; &#xC2F8;&#xC6C0;&#xD130;&#xC5D0;&#xC11C;&#xB3C4; &#xB298; &#xB3CB;&#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC0AC;&#xB2E8;&#xC7A5; &#xAE40;&#xC885;&#xC624; &#xC900;&#xC7A5;, &#xC5F0;&#xB300;&#xC7A5; &#xC784;&#xBD80;&#xD0DD; &#xB300;&#xB839;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBB34;&#xD55C;&#xD55C; &#xC2E0;&#xC784;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xBA70;, &#xBE60;&#xB978; &#xC2B9;&#xC9C4;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xC5EC; 1950&#xB144; 7&#xC6D4; 9&#xC77C;&#xC5D0;&#xB294; &#xC911;&#xB839;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xD588;&#xB2E4;. &#xC774;&#xB54C; &#xADF8;&#xBD84;&#xC758; &#xC721;&#xAD70;&#xC0AC;&#xAD00;&#xD559;&#xAD50; &#xB3D9;&#xAE30;&#xC0DD;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xACC4;&#xAE09;&#xC774; &#xB300;&#xC704;&#xC600;&#xB2E4;. &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xB9D1;&#xC740; &#xBB3C;, &#xD759;&#xD0D5;&#xBB3C;&#xC744; &#xBAA8;&#xB450; &#xD3EC;&#xC6A9;&#xD558;&#xB294; &#xD070; &#xBC14;&#xB2E4;&#xC640; &#xAC19;&#xC740; &#xB113;&#xC740; &#xB3C4;&#xB7C9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD6CC;&#xB96D;&#xD55C; &#xB300;&#xB300;&#xC7A5; &#xBC11;&#xC5D0; &#xC788;&#xB294; &#xC7A5;&#xBCD1;&#xB4E4;&#xC740;, &#xC6A9;&#xC7A5; &#xBC11;&#xC5D0; &#xC57D;&#xC878;&#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xACFC; &#xAC19;&#xC774; &#xBAA8;&#xB450; &#xC6A9;&#xAC10;&#xD558;&#xAC8C; &#xC2F8;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC608;&#xC678;&#xC801;&#xC73C;&#xB85C; &#xAC81;&#xB9CE;&#xC740; &#xC81C;2&#xC911;&#xB300;&#xC7A5; &#xC624;&#xB300;&#xC704;&#xB9CC;&#xC740; &#xADF8;&#xB807;&#xC9C0;&#xAC00; &#xBABB;&#xD588;&#xB2E4;. &#xC624; &#xB300;&#xC704;&#xB294; &#xC804;&#xC220;&#xC801; &#xC9C0;&#xC2DD;&#xB3C4; &#xC788;&#xACE0; &#xD3C9;&#xC0C1;&#xC2DC;&#xC5D0;&#xB294; &#xC911;&#xB300;&#xC6D0; &#xAD50;&#xC721;&#xD6C8;&#xB828;&#xC744; &#xC798;&#xC2DC;&#xD0A4;&#xB294; &#xB4F1; &#xBAA8;&#xB4E0; &#xC77C;&#xC5D0; &#xC5F4;&#xC2EC;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 6.25&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC81C;7&#xC5F0;&#xB300;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xB2A5;&#xD55C; &#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xC190;&#xAF3D;&#xD614;&#xACE0;, &#xC5F0;&#xB300;&#xC7A5;&#xACFC; &#xB300;&#xB300;&#xC7A5;&#xC758; &#xB450;&#xD130;&#xC6B4; &#xC2E0;&#xC784;&#xAE4C;&#xC9C0; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xC801;&#xAD70;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xAC8C;&#xB418;&#xC790; &#xADF8;&#xB294; &#xD56D;&#xC0C1; &#xAF41;&#xBB34;&#xB2C8;&#xB97C; &#xBE7C;&#xBA70; &#xD6C4;&#xD1F4;&#xB97C; &#xC77C;&#xC0BC;&#xC558;&#xB2E4;. </p>
<p>&#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xC624;&#xB300;&#xC704;&#xC758; &#xB2F4;&#xB825;&#xC744; &#xAE38;&#xB7EC;&#xC8FC;&#xACE0; &#xC804;&#xD22C;&#xC5D0; &#xC4F8; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xD718;&#xAD00;&#xC73C;&#xB85C; &#xD0A4;&#xC6CC;&#xBCF4;&#xB824;&#xACE0; &#xC560;&#xB97C; &#xC383;&#xB2E4;. &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xC774; &#xAF64; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xAE30;&#xB294; &#xD588;&#xC73C;&#xB098;, &#xD0C0;&#xACE0;&#xB09C; &#xCC9C;&#xC131;&#xC744; &#xC644;&#xC804;&#xD788; &#xBC14;&#xAFD4;&#xB193;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>1950&#xB144; 8&#xC6D4; 30&#xC77C;, &#xC804;&#xD22C;&#xAC00; &#xCE58;&#xC5F4;&#xD574;&#xC9C0;&#xC790; &#xC624;&#xB300;&#xC704;&#xB294; &#xBC14;&#xC704;&#xC5D0;&#xC11C; &#xB118;&#xC5B4;&#xC838;&#xC11C; &#xAC00;&#xC2B4;&#xC774; &#xC544;&#xD504;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xC5F0;&#xB77D;&#xBCD1;&#xC5D0;&#xAC8C; &#xB0A8;&#xAE30;&#xACE0; &#xBB34;&#xB2E8;&#xC774;&#xD0C8;, &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xB3C4;&#xB9DD;&#xCCD0; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC790;&#xC2E0;&#xC744; &#xB530;&#xB73B;&#xD558;&#xAC8C; &#xC778;&#xB3C4;&#xD574;&#xC900; &#xAE40;&#xC911;&#xB839;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA70; &#xC591;&#xC2EC;&#xC758; &#xAC00;&#xCC45;&#xC744; &#xB290;&#xB080; &#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB978; &#xBABB;&#xB41C; &#xC7A5;&#xAD50;&#xB4E4;&#xCC98;&#xB7FC; &#xB9C8;&#xC0B0;&#xC774;&#xB098; &#xBD80;&#xC0B0;&#xC5D0; &#xC788;&#xB294; &#xC721;&#xAD70;&#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xAC00;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBCD1;&#xC744; &#xAC00;&#xC9C4; &#xD658;&#xC790;&#xB85C; &#xC704;&#xC7A5;&#xD574; &#xC785;&#xC6D0;&#xD558;&#xAC70;&#xB098;, &#xBA40;&#xCA61;&#xD55C; &#xB9F9;&#xC7A5;&#xC218;&#xC220;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xAC70;&#xB098; &#xD558;&#xB294; &#xB530;&#xC704;&#xC758; &#xC694;&#xB839;&#xC744; &#xD53C;&#xC6B0;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xCD5C;&#xC804;&#xBC29; &#xC77C;&#xC120;&#xC5D0;&#xC11C; &#xC57D; 12 &#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC5F0;&#xB300;&#xBCF8;&#xBD80;&#xC5D0; &#xB098;&#xD0C0;&#xB098; &#xB300;&#xC8C4;&#xD558;&#xBA70; &#xADFC;&#xC2E0;&#xD558;&#xC600;&#xB2E4;. </p>
<p>&#xC81C;1&#xB300;&#xB300; &#xC7A5;&#xAD50;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC624;&#xB300;&#xC704;&#xB97C; &#xBD88;&#xB7EC; &#xCD1D;&#xC0B4;&#xC774;&#xB77C;&#xACE0; &#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xAD70;&#xAE30;&#xD655;&#xB9BD;&#xC0C1; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xACBC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE40; &#xC911;&#xB839;&#xC740; &#xADF8;&#xB97C; &#xC798; &#xD0C0;&#xC774;&#xB974;&#xACE0; &#xC6A9;&#xC11C;&#xD558;&#xC5EC; &#xC77C;&#xC120; &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC5F0;&#xB300;&#xBCF8;&#xBD80; &#xC791;&#xC804;&#xBCF4;&#xC88C;&#xAD00;&#xC73C;&#xB85C; &#xC77C;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC624;&#xB300;&#xC704;&#xB294; &#xC0C1;&#xD669;&#xB3C4;&#xB3C4; &#xC798; &#xADF8;&#xB9AC;&#xACE0; &#xC791;&#xC804;&#xBA85;&#xB839;&#xB3C4; &#xC798; &#xC791;&#xC131;&#xD558;&#xBA74;&#xC11C; &#xBC24;&#xB0AE;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD588;&#xB2E4;. </p>
</blockquote>
<p> &#xC81C;2&#xC911;&#xB300;&#xC7A5; &#xC624;&#xB300;&#xC704;&#xC758; &#xC774;&#xB984;&#xC740; &#xC624;&#xC724;&#xC11D;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC2E0;&#xB839;&#xC758; &#xD654;&#xC0B0;&#xC804;&#xD22C; &#xB2F9;&#xC2DC; &#xD604;&#xC9C0;&#xC774;&#xD0C8;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC81C;1&#xB300;&#xB300; &#xC804;&#xCCB4;&#xC758; &#xC804;&#xD22C;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC774;&#xC815;&#xB3C4;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xBA74; &#xB300;&#xBD80;&#xBD84; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC774; &#xC989;&#xACB0;&#xCC98;&#xBD84;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xC6A9;&#xBC30;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xD06C;&#xAC8C; &#xD3EC;&#xC6A9;&#xD558;&#xB294; &#xC544;&#xB7C9;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItNS0yLS0xNTU2MDE5MDYzMzY2IiwiYSI6WyJ0LTEyOTAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2sta3IvQGRjbGljay9kY2xpY2stLTE1NDM5ODY4MDU4MDkiLCJpYXQiOjE1NTYwMTkwNjMsImV4cCI6MTg3MTM3OTA2M30.T-jVEW69YATqRtCyRdEm8lTFHt9jg2ONr1wpuH_HGt0" target="_blank" rel="noopener">DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</a></h5><p><sup>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; dclick &#xC5D0;&#xC11C; Advertise &#xAE30;&#xB2A5;&#xC774; &#xC624;&#xD508; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. Advertise &#xBA54;&#xB274; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-5-2--1556019063366" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB450; &#xC0AC;&#xC120;&#xC744; &#xB118;&#xB2E4;) 5 &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC758; &#xC778;&#xACA9;&#xACFC; &#xC544;&#xB7C9;, &#xC81C;2&#xC911;&#xB300;&#xC7A5; &#xC624;&#xC724;&#xC11D;&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/1945-1948-post-50/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사) 한국의 분단 1945 - 1948, post 50">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-22T09:06:18.000Z">2019-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwarhistory/">koreanwarhistory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1517 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/1945-1948-post-50/">(한국전쟁사) 한국의 분단 1945 - 1948, post 50</a>
            
        </h1>
        <div class="content">
            <h3 id="&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;"><a href="#&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;" class="headerlink" title="&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;."></a>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;.</h3><h4 id="&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD2B8;&#xB294;-&#xC81C;&#xD5CC;&#xC758;&#xD68C;-&#xC120;&#xAC70;&#xC758;-&#xC9C4;&#xD589;&#xC5D0;-&#xAD00;&#xD55C;-&#xB0B4;&#xC6A9;&#xC774;&#xB2E4;-&#xC774;&#xB7F0;-&#xC800;&#xB7F0;-&#xC6B0;&#xC5EC;&#xACE1;&#xC808;-&#xB05D;&#xC5D0;-&#xACB0;&#xAD6D;-&#xC120;&#xAC70;&#xB97C;-&#xD558;&#xAC8C;-&#xB418;&#xC5C8;&#xACE0;-90&#xC774;&#xC0C1;&#xC758;-&#xC720;&#xAD8C;&#xC790;&#xAC00;-&#xD22C;&#xD45C;&#xB97C;-&#xD588;&#xB2E4;-&#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740;-&#xB0A8;&#xD55C;&#xC758;-&#xB2E8;&#xB3C5;&#xC815;&#xBD80;&#xB97C;-&#xC218;&#xB9BD;&#xC744;-&#xBAA8;&#xB4E0;-&#xC218;&#xB2E8;&#xC744;-&#xB2E4;&#xD574;-&#xBC29;&#xD574;&#xD588;&#xC73C;&#xB098;-&#xC131;&#xACF5;&#xD558;&#xC9C0;-&#xBABB;&#xD55C;-&#xAC83;&#xC774;&#xB2E4;"><a href="#&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD2B8;&#xB294;-&#xC81C;&#xD5CC;&#xC758;&#xD68C;-&#xC120;&#xAC70;&#xC758;-&#xC9C4;&#xD589;&#xC5D0;-&#xAD00;&#xD55C;-&#xB0B4;&#xC6A9;&#xC774;&#xB2E4;-&#xC774;&#xB7F0;-&#xC800;&#xB7F0;-&#xC6B0;&#xC5EC;&#xACE1;&#xC808;-&#xB05D;&#xC5D0;-&#xACB0;&#xAD6D;-&#xC120;&#xAC70;&#xB97C;-&#xD558;&#xAC8C;-&#xB418;&#xC5C8;&#xACE0;-90&#xC774;&#xC0C1;&#xC758;-&#xC720;&#xAD8C;&#xC790;&#xAC00;-&#xD22C;&#xD45C;&#xB97C;-&#xD588;&#xB2E4;-&#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740;-&#xB0A8;&#xD55C;&#xC758;-&#xB2E8;&#xB3C5;&#xC815;&#xBD80;&#xB97C;-&#xC218;&#xB9BD;&#xC744;-&#xBAA8;&#xB4E0;-&#xC218;&#xB2E8;&#xC744;-&#xB2E4;&#xD574;-&#xBC29;&#xD574;&#xD588;&#xC73C;&#xB098;-&#xC131;&#xACF5;&#xD558;&#xC9C0;-&#xBABB;&#xD55C;-&#xAC83;&#xC774;&#xB2E4;" class="headerlink" title="&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xC81C;&#xD5CC;&#xC758;&#xD68C; &#xC120;&#xAC70;&#xC758; &#xC9C4;&#xD589;&#xC5D0; &#xAD00;&#xD55C; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC6B0;&#xC5EC;&#xACE1;&#xC808; &#xB05D;&#xC5D0; &#xACB0;&#xAD6D; &#xC120;&#xAC70;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; 90&#xC774;&#xC0C1;&#xC758; &#xC720;&#xAD8C;&#xC790;&#xAC00; &#xD22C;&#xD45C;&#xB97C; &#xD588;&#xB2E4;, &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xB0A8;&#xD55C;&#xC758; &#xB2E8;&#xB3C5;&#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xC744; &#xBAA8;&#xB4E0; &#xC218;&#xB2E8;&#xC744; &#xB2E4;&#xD574; &#xBC29;&#xD574;&#xD588;&#xC73C;&#xB098; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;."></a>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xC81C;&#xD5CC;&#xC758;&#xD68C; &#xC120;&#xAC70;&#xC758; &#xC9C4;&#xD589;&#xC5D0; &#xAD00;&#xD55C; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC6B0;&#xC5EC;&#xACE1;&#xC808; &#xB05D;&#xC5D0; &#xACB0;&#xAD6D; &#xC120;&#xAC70;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; 90&#xC774;&#xC0C1;&#xC758; &#xC720;&#xAD8C;&#xC790;&#xAC00; &#xD22C;&#xD45C;&#xB97C; &#xD588;&#xB2E4;, &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xB0A8;&#xD55C;&#xC758; &#xB2E8;&#xB3C5;&#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xC744; &#xBAA8;&#xB4E0; &#xC218;&#xB2E8;&#xC744; &#xB2E4;&#xD574; &#xBC29;&#xD574;&#xD588;&#xC73C;&#xB098; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</h4><p>##</p>
<p>&#xB9CC;&#xC77C; &#xB0A8;&#xD55C; &#xC815;&#xCE58;&#xB97C; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xBB18;&#xC0AC;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xBC1B;&#xB294;&#xB2E4;&#xBA74;, &#xB0A8;&#xD55C;&#xC815;&#xCE58; &#xAD00;&#xCE21;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xC591;&#xADF9;&#xD654;&#x201D;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC801; &#xC131;&#xD5A5;&#xC740; &#xC88C;&#xC6B0;&#xB85C; &#xB0A0;&#xCE74;&#xB86D;&#xAC8C; &#xB098;&#xB258;&#xC5B4;&#xC84C;&#xC73C;&#xBA70;, &#xC591;&#xC790;&#xAC04;&#xC758; &#xD22C;&#xC7C1;&#xC740; &#xB0A8;&#xACFC; &#xBD81;&#xC758; &#xCDA9;&#xB3CC;&#xC744; &#xC591;&#xADF9;&#xB2E8;&#xC73C;&#xB85C; &#xBAB0;&#xACE0;&#xAC14;&#xB2E4;. 1948&#xB144; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xB2E8;&#xB3C5;&#xC815;&#xBD80;&#xC758; &#xC218;&#xB9BD;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC591;&#xADF9;&#xD654;&#xC758; &#xC774;&#xB7F0; &#xD328;&#xD134;&#xC774; 1948&#xB144; 5&#xC6D4; &#xC120;&#xAC70;&#xC5D0; &#xC758;&#xD574; &#xB354; &#xAC15;&#xD654;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xAE40;&#xAD6C;&#xC640; &#xAE40;&#xADDC;&#xC2DD;&#xC774; 4&#xC6D4; &#xD6C4;&#xBC18;&#xBD80;&#xC5D0; &#xD3C9;&#xC591;&#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xC624;&#xC790; &#xB9C8;&#xC790;, &#xB0A8;&#xD55C;&#xC758; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; 5&#xC6D4; 10&#xC77C; &#xACC4;&#xD68D;&#xB41C; &#xC81C;&#xD5CC;&#xC758;&#xD68C; &#xC120;&#xAC70;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xADF8;&#xB4E4;&#xC758; &#xAC15;&#xD654;&#xD558;&#xC600;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD3ED;&#xB825;&#xACFC; &#xC554;&#xC0B4;&#xC774; &#xC704;&#xD611; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC704;&#xAC00; UNTCOK&#xAC00; &#xC120;&#xAC70;&#xB97C; &#xAC10;&#xB3C5;&#xD558;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0;, &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758; &#xB2E8;&#xB3C5; &#xC815;&#xBD80;&#xC218;&#xB9BD;&#xC744; &#xC720;&#xC5D4;&#xC774; &#xC778;&#xC815;&#xD558;&#xB294; &#xB3C4;&#xC7A5;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xD63C;&#xB3C8;&#xC774; &#xCD5C;&#xC18C;&#xD55C; &#xB9CE;&#xC740; &#xD22C;&#xD45C;&#xC790;&#xB97C;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xD22C;&#xD45C;&#xC18C;&#xC5D0; &#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xB4DD;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB300;&#xC2E0;&#xC5D0; &#xBC18;&#xB300;&#xB3C4; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC88C;&#xD30C;&#xC5D0; &#xB300;&#xD55C; &#xADF9;&#xB2E8;&#xC801; &#xD589;&#xB3D9;&#xC740; &#xC6B0;&#xD30C;&#xC5D0; &#xB300;&#xD55C; &#xADF9;&#xB2E8;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xCD09;&#xBC1C;&#xD588;&#xB2E4;.(&#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xAC74;&#xB370; &#xC6B0;&#xD30C;&#xC5D0; &#xB300;&#xD55C; &#xADF9;&#xB2E8;&#xC801; &#xD589;&#xB3D9;&#xC740; &#xC88C;&#xD30C;&#xC5D0; &#xB300;&#xD55C; &#xADF9;&#xB2E8;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xCD09;&#xBC1C;&#xD588;&#xB2E4;&#xAC00; &#xB9DE;&#xC744; &#xB4EF;). &#xACBD;&#xCC30;&#xC740; &#xC88C;&#xD30C;&#xC5D0; &#xB300;&#xD55C; &#xD0C4;&#xC555;&#xC744; &#xAC15;&#xD654;&#xD588;&#xACE0;, &#xD558;&#xC9C0; &#xC7A5;&#xAD70;&#xC740; &#xC0C8;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xACBD;&#xBE44;&#xB300;&#xC5D0; &#xBE44;&#xC0C1;&#xC744; &#xAC78;&#xC5C8;&#xC73C;&#xBA70;, &#xB0A8;&#xD55C;&#xC758; &#xACFC;&#xB450;&#xC815;&#xBD80;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xC80A;&#xC740; &#xAC31;&#xC73C;&#xB85C; &#xACE4;&#xBD09;&#xACFC; &#xB3C4;&#xB07C;&#xB85C; &#xBB34;&#xC7A5;&#xD55C; &#xC0AC;&#xD68C;&#xBCF4;&#xD638;&#xC5F0;&#xD569;(?&#xC11C;&#xBD81;&#xCCAD;&#xB144;&#xB2E8;)&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD45C;&#xBA74;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xB2E8;&#xCCB4;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC758; &#xC704;&#xD611;&#xC5D0; &#xB300;&#xCC98;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC73C;&#xB098;, &#xC885;&#xC885; &#xADF8;&#xB807;&#xB4EF;&#xC774;, &#xC774;&#xB7F0; &#xADF8;&#xB8F9;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xBCF5;&#xD558;&#xB824;&#xB294; &#xD3ED;&#xB825; &#xC758;&#xC874;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC29;&#xBC95;&#xC744; &#xC81C;&#xACF5;&#xD588;&#xB2E4;. 4&#xC6D4; 1&#xB2EC; &#xB3D9;&#xC548; &#xD3ED;&#xB825;&#xC73C;&#xB85C; &#xCD5C;&#xC18C;&#xD55C; 200&#xC5EC;&#xBA85;&#xC774; &#xD76C;&#xC0DD;&#xB418;&#xC5C8;&#xC73C;&#xBA70; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; 8&#xBA85;&#xC758; &#xC120;&#xAC70;&#xAD00;&#xB9AC;&#xC640; 2&#xBA85;&#xC758; &#xD6C4;&#xBCF4;&#xC790;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC81C;&#xC8FC;&#xC758; 4.3&#xC0AC;&#xD0DC;&#xC5D0;&#xC11C; &#xC0B4;&#xD574;&#xB41C; &#xC218;&#xCC9C;&#xBA85;&#xC740; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC120;&#xAC70; &#xD55C;&#xC8FC;&#xC804;&#xC5D0;&#xB294; 32&#xBA85;&#xC774; &#xACBD;&#xCC30;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; 300&#xC5EC;&#xBA85;&#xC774; &#xC0B4;&#xD574;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xD30C;&#xC138;&#xB825;&#xC774; &#xAC15;&#xB825;&#xD588;&#xC73C;&#xBA70;, &#xC81C;&#xD5CC;&#xC758;&#xD68C; &#xD6C4;&#xBCF4;&#xC790;&#xB4E4; &#xCC9C;&#xBA85;&#xC911;&#xC5D0; 3/4&#xAC00; &#xC774;&#xC2B9;&#xB9CC;&#xC774;&#xB098; &#xAE40;&#xC131;&#xC218;&#xC640; &#xC5F0;&#xD569;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC; &#xC790;&#xC2E0;&#xB3C4; &#xAD6D;&#xAC00;&#xC120;&#xAC70;&#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xC774;&#xC2B9;&#xB9CC;&#xC5D0; &#xBC18;&#xB300;&#xD574; &#xCD9C;&#xB9C8;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB358; &#xB2E4;&#xB2C8;&#xC5D8; &#xCD5C;&#xB97C; &#xAC70;&#xBD80;&#xD55C; &#xB2E4;&#xC74C; &#xCD9C;&#xB9C8;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC774;&#xB7F0; &#xBE44;&#xC815;&#xC0C1;&#xC801; &#xC0C1;&#xD669;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, 4&#xC6D4; 28&#xC77C; 5&#xBA85;&#xC758;  UNTCOK&#xB294; &#xB0A8;&#xD55C;&#xC5D0; &#x201C;&#xC0C1;&#xB2F9;&#xD55C; &#xC815;&#xBCF4;&#xC758; &#xD45C;&#xD604;&#xC758; &#xC790;&#xC720;&#x201D;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC120;&#xAC70;&#xB97C; &#xACC4;&#xC18D;&#xD558;&#xAE30;&#xB85C; &#xD22C;&#xD45C;&#xD588;&#xB2E4;. &#xD638;&#xC8FC;, &#xCE90;&#xB098;&#xB2E4; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xB9AC;&#xC544; &#xB300;&#xD45C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xC120;&#xC5B8;&#xBB38;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC5D0; &#xBC18;&#xB300;&#xD588;&#xACE0; &#xB300;&#xC2E0; &#xD22C;&#xD45C;&#xC5D0; &#xAE30;&#xAD8C;&#xD588;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D;, &#xACF5;&#xC0B0;&#xC911;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xC0AC;&#xBCF4;&#xD0C0;&#xC9C0;&#xB97C; &#xB9C9;&#xB294; &#xB178;&#xB825;&#xC740; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. UNTCOK &#xC635;&#xC800;&#xBC84;&#xB4E4;&#xC740; &#xD611;&#xBC15;, &#xB1CC;&#xBB3C;&#xACFC; &#xAE30;&#xB9CC; &#xADF8;&#xB9AC;&#xACE0; 45&#xBA85;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xACE0;&#xD588;&#xC73C;&#xB098;, &#xAE40;&#xAD6C;&#xC640; &#xAE40;&#xADDC;&#xC2DD;&#xC758; &#xBCF4;&#xC774;&#xCF54;&#xD2B8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, 90%&#xC774;&#xC0C1;&#xC758; &#xC720;&#xAD8C;&#xC790;&#xB4E4;&#xC774; &#xB4F1;&#xB85D;&#xD588;&#xB2E4;. 200&#xC11D;&#xC5D0;&#xC11C; 55&#xBA85;&#xC740; &#xC2E0;&#xC18D;&#xD55C; &#xD55C;&#xAD6D;&#xC758; &#xB3C5;&#xB9BD;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAD6D;&#xAC00;&#xC5F0;&#xD569;&#xC774; &#xCC28;&#xC9C0;&#xD588;&#xACE0;, 85&#xC11D;&#xC740; &#xBB34;&#xC18C;&#xC18D;&#xC774; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. </p>
<p>&#xC810;&#xB839;&#xAD6D;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC18;&#xC751;&#xD588;&#xB294;&#xAC00;? &#xBBF8;&#xAD6D;&#xC740; &#xC548;&#xB3C4;&#xD588;&#xB2E4;. &#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xB9C8;&#xC0EC;&#xC740; &#xB0A8;&#xD55C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xCD95;&#xD558;&#xB97C; &#xD588;&#xC73C;&#xBA70;, &#x201C;90%&#xC758; &#xC720;&#xAD8C;&#xC790;&#xAC00; &#xCC38;&#xAC00;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740;, &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xC18C;&#xC218;&#xB4E4;&#xC774; &#xBB34;&#xBC95;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xAC70;&#xB97C; &#xC0AC;&#xBCF4;&#xD0C0;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xB178;&#xB825;&#xC744; &#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD55C;&#xAD6D;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBBFC;&#xC8FC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD560; &#xAC83;&#xC744; &#xACB0;&#xC815;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xBC31;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xC18C;&#xB828;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xBCF4;&#xD0C0;&#xC9C0;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xBA70;, &#xB610;&#xD55C; &#xBD81;&#xD55C;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xAD6D;&#xAC00;&#xB97C; &#xC218;&#xB9BD;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC815;&#xD1B5;&#xC131;&#xC744; &#xACBD;&#xC7C1;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBD80;&#xAC00; &#xC218;&#xB9BD;&#xD558;&#xC790; &#xB9C8;&#xC790; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xB97C; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xD558;&#xAC8C;&#xB420;&#xB9CC;&#xD07C; &#xBBF8;&#xAD6D;&#xC774; &#xC9C1;&#xBA74;&#xD55C; &#xBCF5;&#xC7A1;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xB2E4;. </p>
<p>[&#xCC38;&#xACE0;&#xC790;&#xB8CC;]<br>&#xC774; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; James I. Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985)&#xC5D0; &#xC758;&#xAC70;&#xD588;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC11C;&#xBA85;-&#xC720;&#xB124;&#xC2A4;&#xCF54;-&#xC138;&#xACC4;&#xC790;&#xC5F0;&#xC720;&#xC0B0;&#xB9C8;&#xC744;&#xC744;-&#xD30C;&#xAD34;&#xD558;&#xB294;-&#xB300;&#xBA85;-&#xC81C;&#xC8FC;&#xB3D9;&#xBB3C;&#xD14C;&#xB9C8;&#xD30C;&#xD06C;&#xC0AC;&#xC5C5;-&#xBC18;&#xB300;&#xD55C;&#xB2E4;"><a href="#&#xC11C;&#xBA85;-&#xC720;&#xB124;&#xC2A4;&#xCF54;-&#xC138;&#xACC4;&#xC790;&#xC5F0;&#xC720;&#xC0B0;&#xB9C8;&#xC744;&#xC744;-&#xD30C;&#xAD34;&#xD558;&#xB294;-&#xB300;&#xBA85;-&#xC81C;&#xC8FC;&#xB3D9;&#xBB3C;&#xD14C;&#xB9C8;&#xD30C;&#xD06C;&#xC0AC;&#xC5C5;-&#xBC18;&#xB300;&#xD55C;&#xB2E4;" class="headerlink" title="[&#xC11C;&#xBA85;] &#xC720;&#xB124;&#xC2A4;&#xCF54; &#xC138;&#xACC4;&#xC790;&#xC5F0;&#xC720;&#xC0B0;&#xB9C8;&#xC744;&#xC744; &#xD30C;&#xAD34;&#xD558;&#xB294; &#xB300;&#xBA85; &#xC81C;&#xC8FC;&#xB3D9;&#xBB3C;&#xD14C;&#xB9C8;&#xD30C;&#xD06C;&#xC0AC;&#xC5C5; &#xBC18;&#xB300;&#xD55C;&#xB2E4;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIxOTQ1LTE5NDgtcG9zdC01MCIsImEiOlsidC0xODA5Il0sInVybCI6Imh0dHBzOi8vZG9jcy5nb29nbGUuY29tL2Zvcm1zL2QvZS8xRkFJcFFMU2NwMDMyUHdORWlOWnFiR0d0SlI4eFRxZTc5Wk4tbUk4eHBabDg2SGlYXzZzU2RuZy92aWV3Zm9ybSIsImlhdCI6MTU1NjAxMDQ5OSwiZXhwIjoxODcxMzcwNDk5fQ.Z9NCB9HUA6uqM5u3O-hkjPe5Hl2i1_CxRx0NuIiEcSE" target="_blank" rel="noopener">[&#xC11C;&#xBA85;] &#xC720;&#xB124;&#xC2A4;&#xCF54; &#xC138;&#xACC4;&#xC790;&#xC5F0;&#xC720;&#xC0B0;&#xB9C8;&#xC744;&#xC744; &#xD30C;&#xAD34;&#xD558;&#xB294; &#xB300;&#xBA85; &#xC81C;&#xC8FC;&#xB3D9;&#xBB3C;&#xD14C;&#xB9C8;&#xD30C;&#xD06C;&#xC0AC;&#xC5C5; &#xBC18;&#xB300;&#xD55C;&#xB2E4;!</a></h5><p><sup>&#xC5F4;&#xB300;&#xB3D9;&#xBB3C;&#xB4E4;&#xC774; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC5C6;&#xB294; &#xACF3;&#xC5D0; &#xC0AC;&#xD30C;&#xB9AC;&#xB97C; &#xC138;&#xC6B0;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBC18;&#xB300; &#xC11C;&#xBA85;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC138;&#xC694;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-50" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945 - 1948, post 50&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/64/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/66/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/64/">64</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/65/">65</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/66/">66</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/111/">111</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

