
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>개인 투자자가 꼭 알아야 할 8명의 투자자 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBCA4;&#xC800;&#xBBFC;-&#xADF8;&#xB808;&#xC774;&#xC5C4;">
        <span class="has-mr-6">1</span>
        <span>&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;">
        <span class="has-mr-6">2</span>
        <span>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB370;&#xC774;&#xBE44;&#xB4DC;-&#xC2A4;&#xC6EC;&#xC2A8;">
        <span class="has-mr-6">3</span>
        <span>&#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC2A4;&#xC6EC;&#xC2A8;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC874;-&#xBCF4;&#xAE00;">
        <span class="has-mr-6">4</span>
        <span>&#xC874; &#xBCF4;&#xAE00;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD14C;&#xB80C;&#xC2A4;-&#xC624;&#xB518;">
        <span class="has-mr-6">5</span>
        <span>&#xD14C;&#xB80C;&#xC2A4; &#xC624;&#xB518;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC138;&#xC2A4;-&#xD074;&#xB77C;&#xB9CC;">
        <span class="has-mr-6">6</span>
        <span>&#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD558;&#xC6CC;&#xB4DC;-&#xB9C9;&#xC2A4;">
        <span class="has-mr-6">7</span>
        <span>&#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB098;&#xC2EC;-&#xB2C8;&#xCF5C;&#xB77C;&#xC2A4;-&#xD0C8;&#xB819;">
        <span class="has-mr-6">8</span>
        <span>&#xB098;&#xC2EC; &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xD0C8;&#xB819;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPof2s2NFR1isYKmeSaTZzE6HjfxJ9ifvgmCGvx6faFpo/image.png" alt="개인 투자자가 꼭 알아야 할 8명의 투자자">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-21T04:27:54.000Z">2018-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2023 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                개인 투자자가 꼭 알아야 할 8명의 투자자
            
        </h1>
        <div class="content">
            <p>2013&#xB144; &#xC2A4;&#xD1A1;&#xD640;&#xB984;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC2A4;&#xC6E8;&#xB374; &#xC655;&#xB9BD;&#xACFC;&#xD559; &#xC544;&#xCE74;&#xB370;&#xBBF8;&#xB294; &#xC8FC;&#xAC00; &#xAD00;&#xB828; &#xC774;&#xB860;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0A8; &#xC138; &#xBA85;&#xC758; &#xD559;&#xC790;&#xC5D0;&#xAC8C; &#xB178;&#xBCA8; &#xACBD;&#xC81C;&#xD559;&#xC0C1;&#xC744; &#xC218;&#xC5EC;&#xD588;&#xB2E4;. &#xC774;&#xC0C1;&#xD55C; &#xC810;&#xC740; &#xADF8;&#xB4E4; &#xC911; &#xC720;&#xC9C4; &#xD30C;&#xB9C8;&#xC640; &#xB85C;&#xBC84;&#xD2B8; &#xC2E4;&#xB7EC; &#xB450; &#xAD50;&#xC218;&#xB9CC;&#xD07C; &#xC11C;&#xB85C; &#xC758;&#xACAC;&#xC774; &#xBD80;&#xB52A;&#xD788;&#xB294; &#xD559;&#xC790;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC8FC;&#xAC00;&#xB294; &#xD56D;&#xC0C1; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5; &#xAC70;&#xD488; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD30C;&#xB9C8;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xBC18;&#xBA74;, &#xC2E4;&#xB7EC;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xC885;&#xC885; &#xBD88;&#xD569;&#xB9AC;&#xD558;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xAC70;&#xD488;&#xC774; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB178;&#xBCA8; &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xC774; &#xB450; &#xAD50;&#xC218;&#xC5D0;&#xAC8C; &#xAC19;&#xC740; &#xAD8C;&#xC704;&#xC758; &#xC0C1;&#xC744; &#xC218;&#xC5EC;&#xD588;&#xACE0;, &#xC774;&#xB294; &#xB450; &#xAD50;&#xC218;&#xC758; &#xC774;&#xB860; &#xBAA8;&#xB450;&#xAC00; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xC77D;&#xD78C;&#xB2E4;.  </p>
<p>&#xD130;&#xBB34;&#xB2C8; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xC778;&#xC0C1;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;. &#xC9C0;&#xAD6C;&#xB294; &#xB465;&#xAE00;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD3C9;&#xD3C9;&#xD558;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;. &#xC774; &#xB458;&#xC774; &#xACF5;&#xC874;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC8FC;&#xAC00;&#xC758; &#xACBD;&#xC6B0; &#xBD84;&#xBA85;&#xD55C; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC2E4;&#xB7EC;&#xC758; &#xAD00;&#xC810;&#xC774; &#xB354; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xBA4B;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACFC;&#xBBFC; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC774;&#xACE0;, &#xAC70;&#xD488;&#xB3C4; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xD30C;&#xB9C8; &#xC2A4;&#xC2A4;&#xB85C;&#xB3C4; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xD558;&#xBA74;&#xC11C;, &#xC790;&#xAE30; &#xC774;&#xB860;&#xC740; &#xB2E8;&#xC9C0; &#x201C;&#xD558;&#xB098;&#xC758; &#xBAA8;&#xB378;&#x201D;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#x201C;&#xC99D;&#xBA85;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#x201D; &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xD56D;&#xC0C1; &#xADF8;&#xB807;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.  </p>
<p>&#xC774; &#xC598;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xB178;&#xBCA8;&#xC0C1;&#xC774; &#xAC1C;&#xC778;&#xC758; &#xD559;&#xBB38;&#xC801; &#xC5C5;&#xC801;&#xC744; &#xC778;&#xC815;&#xD574; &#xC8FC;&#xB294; &#xAC00;&#xC7A5; &#xC800;&#xBA85;&#xD55C; &#xC778;&#xC99D;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xC2A4;&#xC6E8;&#xB374;&#xC758; &#xC544;&#xCE74;&#xB370;&#xBBF8;&#xB294; &#xC815;&#xBC18;&#xB300;&#xC758; &#xB450; &#xC774;&#xB860;&#xC744; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2E4;&#xB9DD;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC74;&#xAC15;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xC2DD;&#xC0AC;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;&#xC11C;, &#xB9E4;&#xB07C;&#xB97C; &#xCE58;&#xC988; &#xBC84;&#xAC70;&#xB97C; &#xBA39;&#xC5B4;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0;&#xB3C4; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.  </p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;, &#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xB9C8;&#xB545;&#xD558;&#xBA70;, &#xADF8;&#xB7F0; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xAC00;&#xB974;&#xCE58;&#xACE0;, &#xADF8; &#xC785;&#xC7A5;&#xC5D0; &#xC130;&#xB358; &#xC774;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C4;&#xC815;&#xD55C; &#xC601;&#xC6C5;&#xC774;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE08;&#xC735; &#xC9C0;&#xC2DD;&#xACFC; &#xD22C;&#xC790; &#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;&#xBA74;, &#xB2E4;&#xC74C; 8&#xBA85;&#xC5D0;&#xAC8C; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.  </p>
<h4 id="&#xBCA4;&#xC800;&#xBBFC;-&#xADF8;&#xB808;&#xC774;&#xC5C4;"><a href="#&#xBCA4;&#xC800;&#xBBFC;-&#xADF8;&#xB808;&#xC774;&#xC5C4;" class="headerlink" title="&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;"></a>&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;</h4><p>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xBA58;&#xD1A0;&#xC774;&#xC790; &#xC2A4;&#xC2B9;&#xC73C;&#xB85C; &#xC798; &#xC54C;&#xB824;&#xC9C4; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;(Benjamin Graham)&#xC740; &#xC5EC;&#xB7EC; &#xAD8C;&#xC758; &#xCC45;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xD61C;&#xB97C; &#xACF5;&#xC720;&#xD588;&#xB2E4;. &#xD2B9;&#xD788;, &#x201C;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;(The Intelligent Investor)&#xC5D0;&#xC11C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC2DC;&#xC7A5;&#xC744; &#x201C;&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;(Mr. Market)&#x201D;&#xC774;&#xB77C;&#xB294; &#xC778;&#xBB3C;&#xB85C; &#xB4F1;&#xC7A5;&#xC2DC;&#xCF1C;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xC2EC;&#xB9AC;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; 1949&#xB144; &#xC774; &#xCC45;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD574;&#xC900; &#xAC83; &#xBAA8;&#xB450;&#xB294; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmPof2s2NFR1isYKmeSaTZzE6HjfxJ9ifvgmCGvx6faFpo/image.png" alt=""><br></center>

<h4 id="&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;"><a href="#&#xC6CC;&#xB7F0;-&#xBC84;&#xD54F;" class="headerlink" title="&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;"></a>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;</h4><p>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;(Warren Buffett) &#xB610;&#xD55C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC601;&#xC6C5;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xB9E4;&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB294; &#xC5F0;&#xB840; &#xC11C;&#xC2E0;&#xC744; &#xD1B5;&#xD574; &#xD3C9;&#xBC94;&#xD55C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xD22C;&#xC790; &#xC870;&#xC5B8;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xD3C9;&#xC744; &#xB113;&#xD614;&#xB2E4;. &#xC544;&#xC8FC; &#xB180;&#xB77C;&#xC6B4; &#xACF5;&#xACF5; &#xC11C;&#xBE44;&#xC2A4;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; 40&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC5F0;&#xB840; &#xC11C;&#xC2E0;&#xC744; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB2E4;(&#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;). </p>
<ul>
<li><a href="http://www.berkshirehathaway.com/letters/letters.html" target="_blank" rel="noopener">http://www.berkshirehathaway.com/letters/letters.html</a> </li>
</ul>
<center><br><img src="https://cdn.steemitimages.com/DQmXFkCuvRBNvSoET5UdLLosMXyRnVddxz6k65n8sjoEWXF/image.png" alt=""><br></center>

<h4 id="&#xB370;&#xC774;&#xBE44;&#xB4DC;-&#xC2A4;&#xC6EC;&#xC2A8;"><a href="#&#xB370;&#xC774;&#xBE44;&#xB4DC;-&#xC2A4;&#xC6EC;&#xC2A8;" class="headerlink" title="&#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC2A4;&#xC6EC;&#xC2A8;"></a>&#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC2A4;&#xC6EC;&#xC2A8;</h4><p>#<br>&#xC608;&#xC77C; &#xB300;&#xD559;&#xC758; &#xAE30;&#xBD80;&#xAE08; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xCD5C;&#xACE0;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC2A4;&#xC6EC;&#xC2A8;(David Swensen)&#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB610;&#xD55C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC70;&#xB300;&#xD55C; &#xB300;&#xD559;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC19;&#xC740; &#xC120;&#xC0C1;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xBA74; &#xC548; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xC801;&#xC774;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB098; &#xAE30;&#xD0C0; &#xD574;&#xC678; &#xD22C;&#xC790;&#xB97C; &#xB178;&#xB824;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  &#x201C;Unconventional Success&#x201D;&#xC5D0;&#xC11C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmNo8nX44hfb8VuoSEyd2tQsJfppgbJefgSnQ4T9jK6YaW/image.png" alt=""><br></center>

<h4 id="&#xC874;-&#xBCF4;&#xAE00;"><a href="#&#xC874;-&#xBCF4;&#xAE00;" class="headerlink" title="&#xC874; &#xBCF4;&#xAE00;"></a>&#xC874; &#xBCF4;&#xAE00;</h4><p>#<br>&#xBC45;&#xAC00;&#xB4DC; &#xADF8;&#xB8F9;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xC874; &#xBCF4;&#xAE00;(John Bogle)&#xC740; 1976&#xB144; &#xCC98;&#xC74C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; 89&#xC138;&#xAC00; &#xBCF4;&#xAE00;&#xB9CC;&#xD07C; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC758; &#xC774;&#xC810;&#xC744; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD84;&#xBA85;&#xD788; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC758; &#xD68C;&#xC0AC; &#xBC45;&#xAC00;&#xB4DC;&#xB294; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C;&#xB3C4; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB0AE;&#xCD94;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xB294; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xB3C4;&#xB85D; &#xD574; &#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xBCF4;&#xAE00;&#xC740; &#xC5EC;&#xB7EC; &#xAD8C;&#xC758; &#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#xADF8;&#xC911; &#x201C;The Little Book of Common Sense Investing(&#xBC88;&#xC5ED;&#xC11C;: &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC744; &#xC18C;&#xC720;&#xD558;&#xB77C;)&#x201D;&#xB97C; &#xAD8C;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmaBoAiawSdXJewwvgaqmcuYMXaXLH1RMW3y8JtSTE9FdB/image.png" alt=""><br></center>

<h4 id="&#xD14C;&#xB80C;&#xC2A4;-&#xC624;&#xB518;"><a href="#&#xD14C;&#xB80C;&#xC2A4;-&#xC624;&#xB518;" class="headerlink" title="&#xD14C;&#xB80C;&#xC2A4; &#xC624;&#xB518;"></a>&#xD14C;&#xB80C;&#xC2A4; &#xC624;&#xB518;</h4><p>#<br>&#xBBF8;&#xAD6D; &#xBC84;&#xD074;&#xB9AC; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xB300;&#xD559;&#xC758; &#xD14C;&#xB80C;&#xC2A4; &#xC624;&#xB518;(Terrance Odean) &#xC7AC;&#xC815;&#xD559; &#xAD50;&#xC218;&#xB294; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xBC18;&#xB4DC;&#xC2DC; &#xC54C;&#xC544;&#xB458; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294; &#xC778;&#xBB3C;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC5F0;&#xAD6C;&#xD574; &#xC628; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB9D0;&#xB85C;&#xB9CC; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xC654;&#xC9C0;&#xB9CC;, &#xC624;&#xB518;&#xC740; &#xC218; &#xCC9C;&#xBA85;&#xC758; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC774;&#xB4E4;&#xC758; &#xC99D;&#xAD8C; &#xACC4;&#xC88C;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5F0;&#xAD6C;&#xB97C; &#xD1B5;&#xD574; &#xADF8; &#xC0AC;&#xC2E4;&#xC744; &#xC785;&#xC99D;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xAE30;&#xC11C; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;, &#xC624;&#xB518;&#xC740; &#xC77C;&#xB828;&#xC758; &#xD22C;&#xC790; &#xAD50;&#xC721; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xC720;&#xD29C;&#xBE0C;&#xC5D0; &#xC62C;&#xB838;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmPjg8kL6RAutG48hhuXPfeZLzNkD9i7TNXnkyD7YBRh13/image.png" alt=""><br></center>

<h4 id="&#xC138;&#xC2A4;-&#xD074;&#xB77C;&#xB9CC;"><a href="#&#xC138;&#xC2A4;-&#xD074;&#xB77C;&#xB9CC;" class="headerlink" title="&#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;"></a>&#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;</h4><p>#<br>&#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;(Seth Klarman)&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xBC16;&#xC5D0;&#xB3C4; &#xC77C;&#xBC18; &#xAD50;&#xACFC;&#xC11C;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC22B;&#xC790;&#xB85C; &#xB098;&#xD0C0;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xC744; &#xAE68;&#xBD80;&#xC218;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD588;&#xB2E4;. &#xD074;&#xB77C;&#xB9CC;&#xC758; &#xCC45; &#x201C;&#xC548;&#xC804;&#xB9C8;&#xC9C4;(Margin of Safe)&#x201D;&#xB294; &#xC808;&#xD310;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC911;&#xACE0;&#xD310;&#xC774; &#xC774;&#xBCA0;&#xC774;&#xC5D0;&#xC11C;  &#xAC70;&#xC758; 1,000&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xD29C;&#xBE0C;&#xC5D0; &#xC62C;&#xB77C;&#xC788;&#xB294; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xACFC;&#xAC70;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xD1B5;&#xD574; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQciHknmxfHWVqKkBkRLMfpLLrL2KaLxYNrEtuTEuv9ZL/image.png" alt=""><br></center>

<h4 id="&#xD558;&#xC6CC;&#xB4DC;-&#xB9C9;&#xC2A4;"><a href="#&#xD558;&#xC6CC;&#xB4DC;-&#xB9C9;&#xC2A4;" class="headerlink" title="&#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;"></a>&#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;</h4><p>#<br>&#xBBF8;&#xAD6D; &#xB85C;&#xC2A4;&#xC564;&#xC824;&#xB808;&#xC2A4; &#xC18C;&#xC7AC; &#xC624;&#xD06C;&#xD2B8;&#xB9AC; &#xCE90;&#xD53C;&#xD138;(Oaktree Capital)&#xC758; &#xCC3D;&#xB9BD;&#xC790; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;(Howard Marks)&#xB294;  &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xC0C1;&#xAC00;&#xC774;&#xBA70;, &#xC815;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xBA54;&#xBAA8;&#xB97C; &#xD1B5;&#xD574;, &#xC2DC;&#xC7A5;&#xACFC; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC744; &#xB300;&#xC911;&#xACFC; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD074;&#xB77C;&#xB9CC;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xB9C9;&#xC2A4;&#xB3C4; &#xAC70;&#xC758; &#xC4F8;&#xBAA8;&#xAC00; &#xC5C6;&#xB294;  &#xAD50;&#xACFC;&#xC11C;&#xC801;&#xC778; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC624;&#xD06C;&#xD2B8;&#xB9AC;&#xC758; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xBB34;&#xB8CC;&#xB85C; &#xC62C;&#xB77C;&#xC624;&#xB294;  &#xB9C9;&#xC2A4;&#xC758; &#xD22C;&#xC790; &#xBA54;&#xBAA8;&#xB97C; &#xAD6C;&#xB3C5;&#xD558;&#xAE38; &#xAD8C;&#xD55C;&#xB2E4;. </p>
<ul>
<li><a href="https://www.oaktreecapital.com/insights/howard-marks-memos" target="_blank" rel="noopener">https://www.oaktreecapital.com/insights/howard-marks-memos</a></li>
</ul>
<center><br><img src="https://cdn.steemitimages.com/DQmVQjVg7cTi3GtEL5ig4FTyPpecWWFbpFPbJXTp2ABk4HR/image.png" alt=""><br></center>

<h4 id="&#xB098;&#xC2EC;-&#xB2C8;&#xCF5C;&#xB77C;&#xC2A4;-&#xD0C8;&#xB819;"><a href="#&#xB098;&#xC2EC;-&#xB2C8;&#xCF5C;&#xB77C;&#xC2A4;-&#xD0C8;&#xB819;" class="headerlink" title="&#xB098;&#xC2EC; &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xD0C8;&#xB819;"></a>&#xB098;&#xC2EC; &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xD0C8;&#xB819;</h4><p>#<br>&#xC740;&#xD1F4;&#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC778; &#xB098;&#xC2EC; &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xD0C8;&#xB819;(Nassim Nicholas Taleb)&#xC740; &#xBE14;&#xB799;&#xC2A4;&#xC644;&#xC774;&#xB780; &#xBE44;&#xC720;&#xB97C; &#xD1B5;&#xD574;, &#xC911;&#xC694;&#xD55C; &#xC810;&#xC744; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. &#xC774;&#xC804;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xC801;&#xC774; &#xC5C6;&#xB358; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C;, &#xB610;&#xB294; &#xC790;&#xAE30; &#xB208;&#xC73C;&#xB85C; &#xD55C; &#xBC88;&#xB3C4; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C;, &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xB4E4;&#xB824;&#xC900;&#xB2E4;. &#xD0C8;&#xB819;&#xC758; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC; &#x201C;The Black Swan(&#xBC88;&#xC5ED;&#xC11C;: &#xBE14;&#xB799;&#xC2A4;&#xC644;)&#x201D;&#xC740; &#xCC45;&#xAF42;&#xC774;&#xC5D0;  &#xAF42;&#xC544;&#xB193;&#xC744; &#xAC00;&#xCE58;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. &#xACFC;&#xAC70;&#xB294; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xCE68;&#xC778; &#xAC83;&#xC740; &#xB9DE;&#xC9C0;&#xB9CC;, &#xC644;&#xBCBD;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmVZFTAhaDMVb8BTHoaNBNDGbBNXbJb4m3PR1uLRVsatDq/image.png" alt=""><br></center>

<p>&lt;&#xCD9C;&#xCC98;: Humble Dollar, &#x201C;Eight Heroes&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ljfew-8" target="_blank" rel="noopener">&#x2018;&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAF2D; &#xC54C;&#xC544;&#xC57C; &#xD560; 8&#xBA85;&#xC758; &#xD22C;&#xC790;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6mcgus/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">터키 금융 위기, 다른 지역으로 전염될 가능성 낮다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/b2tcw-5/">
                <span class="level-item">어족 자원이 다음 지정학적 분쟁 대상이 될 수 있는 5가지 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

