
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>조국 사태, 상식과 비상식의 문제 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC704;&#xAE30;&#xB97C;-&#xAE30;&#xD68C;&#xB85C;-&#xAE30;&#xD68C;&#xB97C;-&#xC704;&#xAE30;&#xB85C;">
        <span class="has-mr-6">2</span>
        <span>&#xC704;&#xAE30;&#xB97C; &#xAE30;&#xD68C;&#xB85C;, &#xAE30;&#xD68C;&#xB97C; &#xC704;&#xAE30;&#xB85C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="조국 사태, 상식과 비상식의 문제">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-22T00:00:57.000Z">2019-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1247 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                조국 사태, 상식과 비상식의 문제
            
        </h1>
        <div class="content">
            <p></p><p>&#xC0C1;&#xC2DD;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC870;&#xAD6D; &#xC804; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC774; &#xD604;&#xC9C1;&#xC5D0; &#xC788;&#xC744; &#xB54C; &#xC8FD;&#xCC3D;&#xAC00;&#xB97C; &#xC62C;&#xB9AC;&#xB294; &#xB4F1; &#xC120;&#xC804;&#xC120;&#xB3D9;&#xC5D0; &#xC55E;&#xC7A5; &#xC11C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC77C;&#xBCF8;&#xC0C1;&#xD488; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xB3C4; &#xD558;&#xACE0; &#xC77C;&#xBCF8;&#xC548;&#xAC00;&#xAE30;&#xC6B4;&#xB3D9;&#xB3C4; &#xAC00;&#xC5F4;&#xCC28;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC65C; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC774; &#xB09C;&#xB370; &#xC5C6;&#xC774; &#xC5EC;&#xAE30;&#xC5D0; &#xB07C;&#xC5B4;&#xB4E4;&#xC5B4;&#xC11C; &#xBD84;&#xC704;&#xAE30; &#xD750;&#xB9AC;&#xAC8C; &#xD558;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC21C;&#xC218;&#xD55C; &#xBC18;&#xC77C; &#xC6B4;&#xB3D9;&#xC5D0; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xB07C;&#xC5B4;&#xB4E4;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC77C;&#xBCF8;&#xC5D0;&#xC11C;&#xB294; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBC18;&#xC77C; &#xC6B4;&#xB3D9;&#xC744; &#xAD00;&#xC81C;&#xB77C;&#xACE0; &#xD3C4;&#xD558;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB458;&#xC9F8;, &#xC790;&#xD55C;&#xB2F9;&#xC77C;&#xD30C;&#xB4E4;&#xB3C4; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBC18;&#xC77C;&#xC6B4;&#xB3D9;&#xC758; &#xC21C;&#xC218;&#xC131;&#xC744; &#xD6FC;&#xC190;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC14B;&#xC9F8;, &#xC815;&#xBD80;&#xAC00; &#xC77C;&#xBCF8;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD560; &#xB54C;, &#xD611;&#xC0C1;&#xB825;&#xC744; &#xB5A8;&#xC5B4; &#xB728;&#xB9B0;&#xB2E4;. </p><p></p>
<p></p><p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC870;&#xAD6D;&#xC740; &#xAC11;&#xC790;&#xAE30; &#xBC18;&#xC77C;&#xC6B4;&#xB3D9; &#xC804;&#xC120;&#xC5D0; &#xB6F0;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xADF8;&#xB807;&#xAC8C; &#xB6F0;&#xC5B4;&#xB4E0; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBC18;&#xC77C; &#xC6B4;&#xB3D9;&#xC774; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xADA4;&#xB3C4;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xB098;&#xC11C; &#xB6F0;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xC9C0;&#xAE08;&#xBCF4;&#xB2C8; &#xC65C; &#xC870;&#xAD6D;&#xC774; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xAC00; &#xB41C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC870;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBC95;&#xBB34;&#xC7A5;&#xAD00;&#xC774; &#xB418;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC744; &#xBBF8;&#xB9AC; &#xC54C;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB9AC;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xBC18;&#xC77C;&#xC6B4;&#xB3D9;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xACE0; &#xC2F6;&#xC5B4;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p><p></p>
<p></p><p>&#xC9C0;&#xAE08; &#xC18C;&#xC704; &#xCE5C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;, &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC744; &#xBB38;&#xD504;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC870;&#xAD6D;&#xC744; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0;&#xC5D0; &#xAC00;&#xC7A5; &#xC801;&#xD569;&#xD55C; &#xC778;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xC120;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;&#xB294; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC774;&#xC694; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xD1A0;&#xCC29;&#xC65C;&#xAD6C; &#xACA9;&#xBA78;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC870;&#xAE08;&#xB9CC; &#xC790;&#xC138;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xBA74; &#xB450;&#xAC00;&#xC9C0; &#xBAA8;&#xB450; &#xC870;&#xAD6D;&#xC744; &#xC0C1;&#xC9D5;&#xD654;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xBD80;&#xC801;&#xC808;&#xD568;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC774;&#xB098; &#xC120;&#xAC70;&#xBC95; &#xAC1C;&#xD601; &#xD639;&#xC740; &#xAC1C;&#xD5CC;&#xC740; &#xD604;&#xC815;&#xBD80;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xC790; &#xB9C8;&#xC790; &#xBC14;&#xB85C; &#xBC00;&#xC5B4;&#xBD80;&#xCCE4;&#xC73C;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xBC18;&#xB300;&#xB97C; &#xD558;&#xBA74; &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;&#xC5D0; &#xBD99;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xC815;&#xCE58;&#xC9C0;&#xD615;&#xC774; &#xC720;&#xB9AC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD604;&#xC0C1;&#xBCC0;&#xACBD;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB9AC;&#xB77C;. </p><p></p>
<p></p><p>&#xD1A0;&#xCC29;&#xC65C;&#xAD6C; &#xACA9;&#xBA78;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC73C;&#xB85C;&#xC11C; &#xC870;&#xAD6D;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xB294; &#xBCC4;&#xB85C; &#xC640; &#xB2FF;&#xC9C0;&#xAC00; &#xC54A;&#xB294;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0; &#xBA87;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xD1A0;&#xCC29;&#xC65C;&#xAD6C;&#xC758; &#xACA9;&#xBA78;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774; &#xB420; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. </p><p></p>
<p></p><p>&#xC870;&#xAD6D;&#xC774; &#xC790;&#xAE30;&#xC758; &#xC9C4;&#xC815;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB824;&#xBA74; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xBD80;&#xD130; &#xC8FC;&#xC7A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC00; &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xD3B8;&#xC2B9;&#xD560; &#xBFD0;&#xC778; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC804;&#xD615;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xB9D0;&#xB9CC;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xB9D0;&#xC744; &#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2E4;&#xCC9C;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD558;&#xB294;&#xAC00;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC870;&#xAD6D;&#xACFC; &#xC18C;&#xC704; &#xCE5C;&#xBB38;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xC6B0;&#xC2B5;&#xAC8C; &#xC54C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xB294;&#xB370;&#xB85C; &#xB530;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB108;&#xBB34;&#xB098; &#xBED4;&#xD788; &#xB208;&#xC5D0; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC77C;&#xBD80;&#xC758; &#xC720;&#xBA85;&#xC778;&#xC0AC;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBA85;&#xC131;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC774;&#xC131;&#xC801; &#xD310;&#xB2E8;&#xC744; &#xBC29;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xD589;&#xB3D9;&#xC774; &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xB54C; &#xC774;&#xAD11;&#xC218; &#xB4F1; &#xCE5C;&#xC77C; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xD588;&#xB358; &#xD589;&#xC704;&#xC640; &#xBB50;&#xAC00; &#xB2E4;&#xB978;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xB208;&#xC744; &#xAC00;&#xB9AC;&#xB294; &#xAC83;&#xC744; &#xB9E4; &#xD55C;&#xAC00;&#xC9C0;&#xB2E4;. </p><p></p>
<p></p><p>&#xD2C0;&#xB9B0; &#xAC83;&#xC740; &#xD2C0;&#xB9B0; &#xAC83;&#xC774;&#xACE0; &#xB9DE;&#xB294; &#xAC83;&#xC740; &#xB9DE;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xB204;&#xAD6C;&#xB97C; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xAC00; &#xD2C0;&#xB9B0; &#xAC83;&#xC744; &#xB9DE;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB454;&#xAC11;&#xC2DC;&#xCF1C;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC815;&#xCE58;&#xC801;&#xC778; &#xC9C0;&#xC9C0;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB3C4;&#xB355;&#xB960;&#xC744; &#xCD08;&#xC6D4;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. </p><p></p>
<p></p><p>&#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC790;. &#xCD08;&#xB4F1;&#xD559;&#xAD50; &#xB3C4;&#xB355; &#xAD50;&#xACFC;&#xC11C;&#xC5D0; &#xC4F0;&#xC5EC; &#xC788;&#xB294; &#xAC83;&#xB9CC;&#xC774;&#xB77C;&#xB3C4; &#xC798; &#xC9C0;&#xD0A4;&#xBA74; &#xC138;&#xC0C1;&#xC740; &#xC0B4;&#xAE30; &#xC88B;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xC0C1;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC6A9;&#xB0A9;&#xB420; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ?</p><p></p>
<p></p><p></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://oldstone.dothome.co.kr/2019/08/22/jokook-common-noncommon-sence/" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/2019/08/22/jokook-common-noncommon-sence/</a> </em><hr></center><p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC704;&#xAE30;&#xB97C;-&#xAE30;&#xD68C;&#xB85C;-&#xAE30;&#xD68C;&#xB97C;-&#xC704;&#xAE30;&#xB85C;"><a href="#&#xC704;&#xAE30;&#xB97C;-&#xAE30;&#xD68C;&#xB85C;-&#xAE30;&#xD68C;&#xB97C;-&#xC704;&#xAE30;&#xB85C;" class="headerlink" title="&#xC704;&#xAE30;&#xB97C; &#xAE30;&#xD68C;&#xB85C;, &#xAE30;&#xD68C;&#xB97C; &#xC704;&#xAE30;&#xB85C;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoidWl0ODdmMDc4byIsImEiOlsidC0yMDE4Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vc3RlZW1wcmVzcy9Ab2xkc3RvbmUveG92cnlmcGR2dCIsImlhdCI6MTU2NjQzMzI4MCwiZXhwIjoxODgxNzkzMjgwfQ.okDrhZiwyYwdqY9oZBEvURXO_NrLhUlgawy8iWIq6Ys" target="_blank" rel="noopener">&#xC704;&#xAE30;&#xB97C; &#xAE30;&#xD68C;&#xB85C;, &#xAE30;&#xD68C;&#xB97C; &#xC704;&#xAE30;&#xB85C;</a></h5><p><sup>&#xCD5C;&#xADFC; &#xAD6D;&#xB0B4;&#xC678; &#xC0C1;&#xD669;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xAE30;&#xC801; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC704;&#xAE30;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xAC81;&#xBA39;&#xC744; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xC704;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/uit87f078o" target="_blank" rel="noopener">&#x2018;&#xC870;&#xAD6D; &#xC0AC;&#xD0DC;, &#xC0C1;&#xC2DD;&#xACFC; &#xBE44;&#xC0C1;&#xC2DD;&#xC758; &#xBB38;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/xah83m29o3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">지소미아 파기결정을 환영한다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2-ui0b6b6vu1/">
                <span class="level-item">잘못올라갔음</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

