
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[투자]  아무것도 하지 않는 것의 미덕 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUyHAT5DSRgc2CHpVuAugzpGAvTkF4oKj8JRKznHygeNh/image.png" alt="[투자]  아무것도 하지 않는 것의 미덕">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-06T05:58:15.000Z">2018-01-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [투자]  아무것도 하지 않는 것의 미덕
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmUyHAT5DSRgc2CHpVuAugzpGAvTkF4oKj8JRKznHygeNh/image.png" alt=""><br></center>

<p>&#xC624;&#xB798;&#xC804; &#xC564;&#xC11C;&#xB2C8; &#xC774;&#xB4E0;(Anthony Eden)&#xC740; &#xC601;&#xAD6D; &#xCD1D;&#xB9AC;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC218;&#xC5D0;&#xC988; &#xC6B4;&#xD558; &#xC704;&#xAE30;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774; &#xADF8;&#xC758; &#xC774;&#xB984;&#xC5D0; &#xBA39;&#xCE60;&#xC744; &#xD588;&#xACE0;, &#xC601;&#xAD6D; &#xACBD;&#xC81C;&#xB97C; &#xB9DD;&#xCCD0; &#xB193;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;.</p>
<p>&#xB4DC;&#xB77C;&#xB9C8; &#x201C;&#xB354; &#xD06C;&#xB77C;&#xC6B4;(The Crown)&#x201D;&#xC5D0;&#xC11C; &#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xC5EC;&#xC655;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xC790;&#xCD08;&#xD55C; &#xC774;&#xB4E0;&#xC744; &#xBD88;&#xC30D;&#xD788; &#xC5EC;&#xAE30;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;: </p>
<p>&#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC885;&#xC885; &#xCD5C;&#xC120;&#xC758; &#xD589;&#xB3D9;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5ED;&#xC0AC;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC57C;&#xC2EC;&#xC801;&#xC774;&#xACE0; &#xC8FC;&#xB3C4;&#xC801;&#xC778; &#xC774;&#xB4E4;&#xC774; &#xC5ED;&#xC0AC; &#xC18D;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xB4DC;&#xB294; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.    </p>
<center><br><img src="https://steemitimages.com/DQmf8KQq195f3jxAQaj5L2va91bHSppNfxGXvgH3tYtF4HV/image.png" alt=""><br></center>

<p>&#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xB9DE;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8;&#xB294; &#xC9C1;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xC544;&#xB3C4;, &#xC870;&#xAE08;&#xC740; &#xD2C0;&#xB9B0; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD560; &#xD544;&#xC694; &#xC5C6;&#xC744; &#xB54C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC694;&#xB839;&#xC744; &#xD130;&#xB4DD;&#xD55C; &#xC774;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC774; &#xB9D0;&#xC740; &#xAE30;&#xC5C5; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD574;&#xB2F9;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xB354; &#xC911;&#xC694;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xBB34;&#xC5B8;&#xAC00; &#xD588;&#xB358; &#xAC83;&#xC5D0; &#xB354; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB2E4; &#xB354; &#xBD84;&#xBA85;&#xD558;&#xACE0; &#xD765;&#xBBF8; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xAE30;&#xAC04; &#xC911; 99%&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; 1%&#xAC00; &#xC0B6;&#xC744; &#xBC14;&#xAFD4; &#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xB208;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB358; &#xAC83;&#xC774; &#xC774; 1%&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774; &#xC598;&#xAE30;&#xB97C; &#xC8FC;&#xB85C; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD3C9;&#xBC94;&#xD568;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAC70;&#xB098;, &#xB3C4;&#xC57D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBB34;&#xC5B8;&#xAC00; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xB2F4;&#xD55C; &#xD589;&#xB3D9;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE30;&#xC5B5;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC5ED;&#xC0AC; &#xC18D;&#xC5D0; &#xB0A8;&#xAE30;&#xAE30; &#xD798;&#xB4ED;&#xB2C8;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xC784;&#xBB34;&#xB294; &#xC131;&#xACF5;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xACE8;&#xACE0;&#xB8E8; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC989; &#xAC70;&#xCC3D;&#xD558;&#xACE0; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xC528;&#xC557;&#xC744; &#xD0A4;&#xC6B0;&#xC9C0;&#xB9CC;, &#xC5ED;&#xC73C;&#xB85C; &#xC1E0;&#xB77D;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC1E0;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC0B4;&#xC544;&#xB0A8;&#xC544; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC131;&#xC7A5;&#xC744; &#xAC70;&#xB450;&#xB824;&#xBA74;, &#xC790;&#xBCF8;&#xACFC; &#xD3C9;&#xD310; &#xBAA8;&#xB450;&#xC5D0; &#xBE44;&#xC0C1;&#xC2DC;&#xB97C; &#xB300;&#xBE44;&#xD55C; &#xC218;&#xB2E8;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xACE4;&#xACBD;&#xC744; &#xACAC;&#xB514;&#xACE0;, &#xC870;&#xC9C1;&#xC744; &#xC7AC;&#xD3B8;&#xD574;, &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7EC;&#xD55C; &#xB300;&#xBE44; &#xC218;&#xB2E8;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xD604;&#xAE08;&#xC744; &#xBE44;&#xCD95;&#xD558;&#xACE0;, &#xC131;&#xAE09;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xD3C9;&#xD310;&#xC774; &#xB098;&#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xACFC; &#xBD80;&#xC790;&#xB85C; &#xB0A8;&#xB294; &#xAC83;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC740; &#xD751;&#xBC31;&#xB17C;&#xB9AC;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xAFC8;&#xC744; &#xD06C;&#xAC8C; &#xAC16;&#xB294; &#xAC83;&#xACFC; &#xBCF4;&#xC218;&#xC801;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC0C1;&#xD638; &#xBC30;&#xD0C0;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xAC00;&#xB294; &#xAE30;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC694;&#xC18C;&#xB97C; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xACE0;, &#xB458;&#xC744; &#xBC88;&#xAC08;&#xC544;&#xAC00;&#xBA70; &#xD65C;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xCD08;&#xCC3D;&#xAE30;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;. &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB294; 20&#xC138;&#xAE30;&#xC758; &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xB354; &#xAC15;&#xB82C;&#xD55C; &#xBE44;&#xC804;&#xC744; &#xCD94;&#xAD6C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xC6D0;&#xB300;&#xD55C; &#xAFC8;&#xC744; &#xAFB8;&#xACE0; &#xC788;&#xB358; &#xB3D9;&#xC2DC;&#xC5D0; &#xC2E4;&#xD328; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB294;&#xB370; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC9D1;&#xC911;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xD604;&#xAE08; &#xAD00;&#xB9AC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xB294;&#xC9C0; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;: </p>
<p>&#xD604;&#xAE08; &#xAD00;&#xB9AC;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xCDE8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4; &#xAE09;&#xC5EC;&#xB294; &#xAC00;&#xC838;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C1;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; 1&#xB144; &#xCE58;&#xC758; &#xAE09;&#xC5EC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xC740;&#xD589;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; &#xD56D;&#xC0C1; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.    </p>
<center><br><img src="https://steemitimages.com/DQmTVep7wBtCDpb1bmnFCf6VEYXdmFKQwHphgTRnLo2pbUw/image.png" alt=""><br></center>

<p>&#xB9C8;&#xCE58; &#xC5ED;&#xAE30;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C; &#xCABD;&#xC740; &#xCEF4;&#xD4E8;&#xD130;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB9C9;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xB2E4;&#xB978; &#xD55C; &#xCABD;&#xC740; &#xAD6D;&#xCC44;&#xB97C; &#xC313;&#xC544; &#xB193;&#xC558;&#xB358; &#xAC83;&#xC774;&#xC8E0;. &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC74C;&#xC73C;&#xB85C;&#xC368; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC640; &#xACBD;&#xC7C1;&#xC5D0; &#xD328;&#xBC30;&#xD574; &#xC0AC;&#xC5C5;&#xC744; &#xC911;&#xB2E8;&#xD560; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBE44; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; (&#xBB34;&#xC5B4;&#xB77C;&#xB3C4; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xC0AC;&#xC774;&#xC758;) &#xC774;&#xB7F0; &#xC778;&#xC9C0; &#xBD80;&#xC870;&#xD654;&#xB97C; &#xACAC;&#xB38C;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBB18;&#xC9C0;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB3C4; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xAC70;&#xB798; &#xCCA0;&#xD559;&#xC740; &#x201C;&#xC218;&#xB9CE;&#xC740; &#xAC70;&#xB798; &#xAE30;&#xD68C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xB97C; &#xBB3C;&#xB9AC;&#xCE58;&#xB294; &#xAC83;&#x201D;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xB458;&#xC744; &#xD569;&#xCCD0; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xAC1C;&#xC778; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; 1,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1,200&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAD6D;&#xCC44;&#xC5D0; &#xB123;&#xC5B4; &#xB193;&#xACE0; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xADF8;&#xB0E5; &#xB194;&#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB0E5; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0;, &#xB610; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xAC00;&#xB9CC;&#xD788; &#xAE30;&#xB2E4;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB9CE;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xAE08;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xB780; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#x201C;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xB54C; &#xD55C; &#xBC88;&#xC5D0; &#xBCA0;&#xD305;&#xD569;&#xB2C8;&#xB2E4;. &#xD655;&#xB960;&#xC774; &#xC790;&#xAE30;&#xD3B8;&#xC77C; &#xB54C; &#xD06C;&#xAC8C; &#xBCA0;&#xD305;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xBA38;&#xC9C0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xAC04;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;   </p>
<center><br><img src="https://steemitimages.com/DQmdQMFiFAEzKWPgtdkMEU6bimiCkcLvz9RUe55yNRYvk1A/image.png" alt=""><br></center>

<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xACE7; &#xB098;&#xBA38;&#xC9C0; &#xC2DC;&#xAC04;&#xC5D0; &#xBB34;&#xC5B8;&#xAC00; &#xD070;&#xC77C;&#xC744; &#xD55C; &#xBC88;&#xC5D0; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574; &#xC90D;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB860;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xB2A5;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xC5EC;&#xC655;&#xC774; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5ED;&#xC0AC;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xACE0;, &#xBB34;&#xC5B8;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xCC38;&#xB294; &#xB2A5;&#xB825;&#xACFC; &#xB2E8;&#xD638;&#xD788; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC870;&#xD654;&#xB86D;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC815;&#xC2E0;&#xC801; &#xACE0;&#xBB38;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xB450; &#xB2A5;&#xB825;&#xC740; &#xC0C1;&#xD638; &#xC758;&#xC874;&#xC801;&#xC778; &#xBC18;&#xBA74;, &#xB610; &#xC815;&#xBC18;&#xB300;&#xC758; &#xAE30;&#xC220;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC138;&#xC0C1;&#xC5D0; &#xBA4D;&#xAC70; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC740; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC77C;&#xC744; &#xC218;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xBC29;&#xBC95;&#xC740; &#xD55C; &#xD3B8;&#xC73C;&#xB85C;&#xB294; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC5B8;&#xAC00; &#xD558;&#xB294; &#xAC83;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB9E4;&#xC6D4; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;)&#xC778; &#xBC18;&#xBA74;, &#xB2E4;&#xB978; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;(&#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD574; &#xC88B;&#xC740; &#xB9E4;&#xB3C4; &#xAE30;&#xD68D;&#xAC00; &#xC0DD;&#xAE38; &#xB54C;&#xAE4C;&#xC9C0; &#xADF8;&#xB0E5; &#xB194;&#xB450;&#xB294; &#xAC83;)&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xB458; &#xC911; &#xC5B4;&#xB290; &#xCABD;&#xB3C4; &#xB2E4;&#xB978; &#xD55C; &#xCABD; &#xC5C6;&#xC774;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC9C0;&#xB9CC;, &#xBCF5;&#xB9AC; &#xD6A8;&#xACFC;&#xAC00; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xD6C4;&#xC790;(&#xCC38;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74;&#xC11C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;)&#xC774; &#xC804;&#xC790;(&#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;)&#xBCF4;&#xB2E4; &#xC810;&#xC810; &#xB354; &#xC911;&#xC694;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74;, &#xD22C;&#xC790;&#xD55C; &#xD6C4; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xBCF5;&#xB9AC;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xAC8C; &#xB194;&#xB450;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xC744; &#xB54C;, &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xC5ED;&#xC0AC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC08; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmPk4YC653tiWxM1UoADfkgMiYAd4hCETyjDTvzJDAbQAf/image.png" alt=""><br></center>

<p>&#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xC790;&#xC544;&#xAC00; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xAC8C; &#xD574; &#xC8FC;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xC774;&#xC2A8; &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xAC00; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xD55C; &#xBC88; &#xB9DE;&#xB294; &#xAC83;&#xC774; &#xACC4;&#xC18D; &#xB9DE;&#xB294; &#xAC83;&#xC758; &#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C; &#xBC88; &#xB9DE;&#xC73C;&#xBA74; &#xACFC;&#xB3C4;&#xD55C; &#xC790;&#xC2E0;&#xAC10;&#xC5D0; &#xBE60;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xC78A;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xAC8C; &#xB418;&#xBA74; &#xD589;&#xC6B4;&#xC774; &#xB3C4;&#xC640;&#xC904; &#xD655;&#xB960;&#xB3C4; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xD55C;&#xD3B8;, &#xC774; &#xD589;&#xC6B4;&#xC5D0; &#xC18D;&#xAC8C; &#xB420; &#xD655;&#xB960;&#xB3C4; &#xB192;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xACB8;&#xC190;&#xD558;&#xAC8C; &#x2018;&#xD589;&#xC6B4; &#xB54C;&#xBB38;&#xC774;&#xC8E0;.&#x2019;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xB354; &#xD070; &#xBCF4;&#xC0C1;&#xC744; &#xAE30;&#xB2E4;&#xB9B4; &#xC218; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xB370;&#xC774;&#xD2B8;&#xB808;&#xC774;&#xB529;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB04A;&#xC784;&#xC5C6;&#xB294; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xC774;&#xC720;&#xB294; &#xB9E4;&#xBC88; &#xCD5C;&#xACE0;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC554;&#xBB35;&#xC801;&#xC73C;&#xB85C; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xD070; &#xB098;&#xB77D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBBF8;&#xB798;&#xC5D0; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xC77C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC120;&#xD0DD;&#xAD8C;&#xC744; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xC120;&#xD0DD;&#xAD8C;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBCC0;&#xD654;&#xACE0; &#xC624;&#xB798;&#xB41C; &#xADDC;&#xCE59;&#xB4E4;&#xC774; &#xBB34;&#xB108;&#xC838; &#xAC00;&#xB294; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xADC0;&#xC911;&#xD55C; &#xC790;&#xC0B0; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Collaborative Fund, &#x201C;Making History By Doing Nothing&#x201D;&gt;</p>
<p>&#x203B; &#xCC38;&#xACE0;</p>
<p>&#xAC8C;&#xC73C;&#xB984; &#xC608;&#xCC2C;<br><a href="https://steemit.com/kr/@pius.pius/5e5r37" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/5e5r37</a></p>
<p>&#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC8C; &#xCD5C;&#xC120;&#xC778; &#xACBD;&#xC6B0;<br><a href="https://steemit.com/kr/@pius.pius/2pb9oz" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/2pb9oz</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4olmkm" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;]  &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC758; &#xBBF8;&#xB355;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/ourselves/">ourselves</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6bdyec-2018/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐]  2018년 기관 투자자들의 참여가 늘까요? - 한 장의 차트에 힌트가 있습니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2gmcpk/">
                <span class="level-item">[투자]  현금의 장점</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

