
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설)지소미아 파기와 독도방어훈련, 엄청난 차이가 있다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC591;&#xC815;&#xCCA0;-&#xADF8;&#xB9AC;&#xACE0;-&#xC815;&#xCE58;&#xAC00;&#xC758;-&#xAE30;&#xD68C;&#xC8FC;&#xC758;-&#xB9DD;&#xAD6D;&#xC758;-&#xC9C0;&#xB984;&#xAE38;">
        <span class="has-mr-6">2</span>
        <span>&#xC591;&#xC815;&#xCCA0; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xCE58;&#xAC00;&#xC758; &#xAE30;&#xD68C;&#xC8FC;&#xC758;, &#xB9DD;&#xAD6D;&#xC758; &#xC9C0;&#xB984;&#xAE38;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설)지소미아 파기와 독도방어훈련, 엄청난 차이가 있다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-04T23:32:36.000Z">2019-08-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2006 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설)지소미아 파기와 독도방어훈련, 엄청난 차이가 있다.
            
        </h1>
        <div class="content">
            <p>&#xC815;&#xBD80;&#xAC00; &#xB3C5;&#xB3C4;&#xBC29;&#xC5B4;&#xD6C8;&#xB828;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xB180;&#xB790;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0; &#xB3C5;&#xB3C4;&#xBC29;&#xC5B4;&#xD6C8;&#xB828;&#xC774;&#xB77C;&#xB2C8; &#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC774;&#xC9C0; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xACBD;&#xC81C;&#xB3C4;&#xBC1C;&#xC744; &#xD558;&#xC790;&#xB9C8;&#xC790; &#xB9E8; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB7F4;&#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xB3C4;&#xBC1C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC0AC;&#xC804; &#xC2B9;&#xC778;&#xC774;, &#xADF8;&#xAC83;&#xC774; &#xBB35;&#xC2DC;&#xC801;&#xC774;&#xB4E0; &#xACF5;&#xC2DD;&#xC801;&#xC774;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xC744; &#xC704;&#xD574; &#xD55C;&#xAD6D;&#xC744; &#xC81C;&#xC5B4;&#xD560; &#xD544;&#xC694;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xCD94;&#xB860;&#xC774; &#xAC00;&#xB2A5;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xB0C9;&#xC815;&#xD55C; &#xC0C1;&#xD669;&#xD310;&#xB2E8;&#xACFC; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC774;&#xD574;&#xB4DD;&#xC2E4;, &#xADF8;&#xB9AC;&#xACE0; &#xD5A5;&#xD6C4; &#xC6B0;&#xB9AC;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xACE0;&#xB824;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xAD00;&#xACC4;&#xBCF4;&#xB2E4; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xC744; &#xB354; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xD310;&#xB2E8;&#xD55C;&#xB2E4;&#xBA74;, &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC704;&#xD611;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xC77C; 3&#xAC01;&#xAD00;&#xACC4;&#xB97C; &#xC911;&#xC694;&#xC2DC; &#xD55C;&#xB2E4;&#xBA74; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xACBD;&#xC81C;&#xB3C4;&#xBC1C;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC77C;&#xBCF8; &#xAD00;&#xBC29;&#xC7A5;&#xAD00;&#xB3C4; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC720;&#xC9C0;&#xC758; &#xD544;&#xC694;&#xC131;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xACE0;, &#xBBF8;&#xAD6D;&#xB3C4; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xB3C4;&#xBC1C;&#xC744; &#xC911;&#xC9C0;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xBAA9;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC77C;&#xBCF8;&#xC774; &#xB3C4;&#xBC1C;&#xD588;&#xC73C;&#xB2C8; &#xC6B0;&#xB9AC;&#xAC00; &#xB300;&#xC751;&#xD558;&#xB294; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xC870;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC870;&#xCE58;&#xB97C; &#xC6D0;&#xC810;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xB9AC;&#xAE30; &#xC704;&#xD55C; &#xC801;&#xADF9;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00; &#xBC30;&#xC81C;&#xAC01;&#xC758; &#xACB0;&#xC815;&#xC774; &#xB0B4;&#xB824;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#x201C;&#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00; &#xBC30;&#xC81C; &#xAC01;&#xC758; &#xACB0;&#xC815;&#xC744; &#xD558;&#xBA74; &#xD55C;&#xAD6D;&#xC740; &#xC989;&#xAC01; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD55C;&#xB2E4;&#x201D;&#xB294; &#xBC1C;&#xD45C;&#xB97C; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC9C0;&#xAE08; &#xB0A8;&#xC740; &#xAC83;&#xC740; 8&#xC6D4; 24&#xC77C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xCD5C;&#xC885;&#xC77C;&#xAE4C;&#xC9C0; &#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C; &#xCD5C;&#xC885;&#xACB0;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC120;&#xC5B8;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBA85;&#xD655;&#xD55C; &#xC758;&#xC0AC;&#xD45C;&#xD604;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC720;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xAC00; &#xD30C;&#xAE30;&#xD560; &#xAC83;&#xC778;&#xAC00; &#xB9D0;&#xAC83;&#xC778;&#xAC00; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC801; &#xC5EC;&#xC720;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xAC8C;&#xB41C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00; &#xBC30;&#xC81C;&#xAC01;&#xC758; &#xACB0;&#xC815;&#xC804;&#xC5D0; &#xBCF4;&#xC5EC;&#xC900; &#xBD84;&#xBA85;&#xD55C; &#xD589;&#xB3D9;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC0AC;&#xD45C;&#xD604;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xD654;&#xB9CC; &#xB0BC; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8; &#xC18D;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xC758;&#xC911;&#xC744; &#xC77D;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xD589;&#xB3D9;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;? &#xADF8;&#xAC83;&#xB3C4; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xACAC;&#xACE0;&#xD568;&#xC774; &#xADF8;&#xB9AC; &#xAC15;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC5F4;&#xC2EC;&#xD788; &#xB178;&#xB825;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0; &#xC758;&#xC874;&#xD55C;&#xB2E4;&#xACE0; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC758; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xAC15;&#xD654;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5B4;&#xC8FC;&#xACE0; &#xBC29;&#xC704;&#xBE44;&#xB3C4; &#xB9CE;&#xC774; &#xC8FC;&#xBA74; &#xB3D9;&#xB9F9;&#xC774; &#xAC15;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xCC9C;&#xB9CC;&#xC774;&#xB2E4;. &#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC2DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD55C;&#xCABD;&#xC758; &#xC9DD;&#xC0AC;&#xB791;&#xB9CC;&#xC73C;&#xB85C; &#xC0AC;&#xB791;&#xC774; &#xACB0;&#xC2E4;&#xC744; &#xB9FA;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB0E5; &#xB9D0;&#xB9CC;&#xC798;&#xB4E3;&#xB294;&#xB2E4;&#xACE0;?</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC81C;&#xC5B4;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xADF8;&#xB9AC; &#xAC15;&#xACE0;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xD604;&#xC2E4;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xACC4;&#xAE30;&#xB85C; &#xC0BC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC6D0;&#xB798; &#xC548;&#xBCF4;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB3D9;&#xB9F9;&#xC740; &#xBCF4;&#xC644;&#xC801;&#xC778; &#xC694;&#xC18C;&#xC774;&#xC9C0; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC694;&#xC18C;&#xAC00; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC548;&#xBCF4;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC758;&#xC874;&#xB9CC; &#xD55C;&#xB2E4;&#xBA74; &#xACB0;&#xCF54; &#xAD6D;&#xB825;&#xC5D0; &#xB9DE;&#xB294; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xB3C4; &#xAE54;&#xBCF8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C;, &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC77C;&#xBCF8;&#xC774; &#xC7AC;&#xBB34;&#xC7A5;&#xAE4C;&#xC9C0; &#xB098;&#xC544;&#xAC14;&#xB2E4;&#xBA74;, &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB294; &#xC774;&#xD6C4;&#xC5D0; &#xD55C;&#xBBF8;&#xC77C; &#xAD00;&#xACC4;&#xB97C; &#xC0C8;&#xB85C; &#xC7AC;&#xC815;&#xB9BD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xAC00; &#xACC4;&#xC11C;&#xD654;&#xB418;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC815;&#xB9AC;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD798;&#xC774; &#xB538;&#xB824;&#xC11C; &#xC77C;&#xBCF8;&#xC774; &#xC7AC;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD574; &#xB193;&#xC73C;&#xBA74; &#xADF8; &#xC774;&#xD6C4; &#xD55C;&#xC77C;&#xAD70;&#xC0AC;&#xAD00;&#xACC4;&#xB97C; &#xC0C8;&#xB86D;&#xAC8C; &#xAD00;&#xACC4;&#xC815;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xACC4;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC0C1;&#xAE30;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB3C5;&#xB3C4;&#xD6C8;&#xB828;&#xC740; &#xC804;&#xD600; &#xC804;&#xB7B5;&#xC801; &#xACE0;&#xB824;&#xC758; &#xD754;&#xC801;&#xC744; &#xCC3E;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB3C5;&#xB3C4;&#xD6C8;&#xB828;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xAD50;&#xC815;&#xD558;&#xACE0; &#xD0DC;&#xB3C4;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC77C;&#xBCF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xAC8C; &#xB3C4;&#xC640;&#xC904; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD560; &#xB54C;&#xB294; &#xBB34;&#xC2A8; &#xBAA9;&#xC801;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294;&#xC9C0; &#xC5B4;&#xB5A4; &#xD6A8;&#xACFC;&#xB97C; &#xBC14;&#xB77C;&#xB294;&#xC9C0; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xD589;&#xB3D9;&#xC744; &#xBC14;&#xAFB8;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xBA74;, &#xB3C5;&#xB3C4;&#xD6C8;&#xB828;&#xC740; &#xD55C;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAE30;&#xBD84;&#xC744; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB3C5;&#xB3C4;&#xD6C8;&#xB828;&#xC744; &#xAE30;&#xD68D;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC801;&#xC740; &#xC77C;&#xBCF8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xBBFC;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC758; &#xAC10;&#xC815;&#xC744; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xC801;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC774;&#xC775;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xC801;&#xD589;&#xC704;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD604;&#xC815;&#xBD80;&#xAC00; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xACE0; &#xB9CE;&#xC740; &#xBE44;&#xD310;&#xC744; &#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xB9E5;&#xB77D;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xAE30;&#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBCF8;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xCF1C; &#xC6B0;&#xB9AC; &#xACBD;&#xC81C;&#xC640; &#xC0B0;&#xC5C5;&#xC774; &#xD53C;&#xD574;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xBD84;&#xBA85;&#xD55C; &#xBAA9;&#xD45C;&#xB97C; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB3C5;&#xB3C4;&#xD6C8;&#xB828;&#xC740; &#xC989;&#xAC01; &#xC911;&#xC9C0;&#xD558;&#xACE0; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB098; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xB294; &#xAC83;&#xC774; &#xC21C;&#xC11C;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC591;&#xC815;&#xCCA0;-&#xADF8;&#xB9AC;&#xACE0;-&#xC815;&#xCE58;&#xAC00;&#xC758;-&#xAE30;&#xD68C;&#xC8FC;&#xC758;-&#xB9DD;&#xAD6D;&#xC758;-&#xC9C0;&#xB984;&#xAE38;"><a href="#&#xC591;&#xC815;&#xCCA0;-&#xADF8;&#xB9AC;&#xACE0;-&#xC815;&#xCE58;&#xAC00;&#xC758;-&#xAE30;&#xD68C;&#xC8FC;&#xC758;-&#xB9DD;&#xAD6D;&#xC758;-&#xC9C0;&#xB984;&#xAE38;" class="headerlink" title="&#xC591;&#xC815;&#xCCA0; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xCE58;&#xAC00;&#xC758; &#xAE30;&#xD68C;&#xC8FC;&#xC758;, &#xB9DD;&#xAD6D;&#xC758; &#xC9C0;&#xB984;&#xAE38;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiM3Qzc2toIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3Ivb3Bwb3J0dW5pc20tZGVtb2NyYXRzLWtvcmVhLyIsImlhdCI6MTU2NDk2MTk0NSwiZXhwIjoxODgwMzIxOTQ1fQ.rrrHWdBEnRFh8Ux0bitbYuahzTYx7zARAnPR2cFakaI" target="_blank" rel="noopener">&#xC591;&#xC815;&#xCCA0; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xCE58;&#xAC00;&#xC758; &#xAE30;&#xD68C;&#xC8FC;&#xC758;, &#xB9DD;&#xAD6D;&#xC758; &#xC9C0;&#xB984;&#xAE38;</a></h5><p><sup>&#xAD6D;&#xBBFC;&#xC740; &#xC628;&#xD798;&#xC744; &#xB2E4;&#xD574; &#xC77C;&#xBCF8;&#xACFC; &#xC2F8;&#xC6B0;&#xB294;&#xB370;, &#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xC740; &#xCD1D;&#xC120;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xC8FC;&#xD310;&#xC77C; &#xD280;&#xAE30;&#xACE0; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3t3skh" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;)&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC640; &#xB3C5;&#xB3C4;&#xBC29;&#xC5B4;&#xD6C8;&#xB828;, &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/gsomia/">gsomia</a>, <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/gd2yb/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올스스톤의 횡설수설)한미동맹, 무엇을 지향하고 있나?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/tgwmn/">
                <span class="level-item">(올드스톤의 횡설수설) 친일파, 내안의 타인</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

