
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>GDP 수치를 미리 알면 투자에 도움이 될까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb7NAvNXuG4YeCHxVCzScRAziiMRbhGD3diV8ev5htFao/image.png" alt="GDP 수치를 미리 알면 투자에 도움이 될까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-17T03:30:03.000Z">2020-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1293 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                GDP 수치를 미리 알면 투자에 도움이 될까?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmb7NAvNXuG4YeCHxVCzScRAziiMRbhGD3diV8ev5htFao/image.png" alt="image.png"><br>&#xFEFF;<br>&#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC744; &#xBC18;&#xB4F1;&#xD560;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xCD94;&#xCE21;&#xC774; &#xB04A;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xBE60;&#xB978; V&#xC790;&#xD615; &#xD68C;&#xBCF5;&#xC77C;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xD558;&#xB77D; &#xD6C4; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xD68C;&#xBCF5;&#xC77C;&#xAE4C;(U&#xC790;&#xD615;)? &#x201C;W&#xC790;&#xD615;&#x201D;&#xACFC; &#x201C;L&#xC790;&#xD615;&#x201D; &#xB4F1; &#xB2E4;&#xB978; &#xBB38;&#xC790;&#xB85C; &#xBE44;&#xC720;&#xD55C; &#xB2E4;&#xB978; &#xD68C;&#xBCF5; &#xD615;&#xD0DC;&#xB3C4; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xD68C;&#xC0AC; INTL FCStone&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xB9E4;&#xD06C;&#xB85C; &#xC804;&#xB7B5; &#xCC45;&#xC784;&#xC790; &#xBE48;&#xC13C;&#xD2B8; &#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x201C;&#xC0AC;&#xC2E4; &#xBB34;&#xC2A8; &#xD615;&#xD0DC;&#xB4E0; &#xAC70;&#xC758; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xD68C;&#xBCF5;&#xB418;&#xB4E0; &#xB099;&#xB2F4;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xACBD;&#xAE30; &#xC608;&#xCE21;&#xC740; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 2&#xCC28; &#xAC10;&#xC5FC; &#xD655;&#xC0B0;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xC5C6;&#xC744;&#xC9C0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0;, &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C; &#xC0C1;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC77C;&#xC9C0; &#xBE5A; &#xCD95;&#xC81C;&#xB97C; &#xBC8C;&#xC77C;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C;, &#xC608;&#xCE21;&#xC73C;&#xB85C; &#xAE30;&#xC874; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;</p>
<p>&#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xC758; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294;, &#xBA3C;&#xC800; &#xD55C; &#xD574; &#xCD5C;&#xC885; GDP &#xC218;&#xCE58;&#xB97C; &#xBBF8;&#xB9AC; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC0C1;&#xC815;&#xD588;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xBD84;&#xAE30;&#xC758; &#xCD5C;&#xC885; GDP &#xC218;&#xCE58;&#xB294; &#xD574;&#xB2F9; &#xBD84;&#xAE30;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xD55C;&#xCC38; &#xD6C4;&#xC5D0;&#xC57C; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC774; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC2E0;&#xD1B5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xC774; &#xD22C;&#xC790;&#xC790;&#xB294; GDP &#xC608;&#xCE21;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB2E4;. &#xC62C;&#xD574; GDP &#xC131;&#xC7A5;&#xB960;&#xC774; &#xC804;&#xB144;&#xB3C4; &#xBCF4;&#xB2E4; &#xC88B;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xB418;&#xBA74; 100% &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD604;&#xAE08;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xAC00; &#xC774; &#xAC00;&#xC0C1;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xACC4;&#xC0B0;&#xD574; &#xBCF4;&#xB2C8; &#xC9C1;&#xAD00;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;. &#xC774; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB180;&#xB77C;&#xC6B4; &#xC2E0;&#xD1B5;&#xB825;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC9C0;&#xB09C; 70&#xB144; &#xB3D9;&#xC548; &#xB2E8;&#xC21C;&#xD788; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xC7A5;&#xAE30; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC774;&#xAE30;&#xAE34; &#xD588;&#xC73C;&#xB098; &#xADF8; &#xCC28;&#xC774;&#xB294; &#xBBF8;&#xBBF8;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>1940&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xBD80;&#xD130;, &#xC774; &#xD22C;&#xC790;&#xC790;&#xB294; S&amp;P 500&#xB97C; &#xC5F0;&#xD3C9;&#xADE0; 1% &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xC774;&#xACBC;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC2E0;&#xD1B5;&#xB825;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xCE58;&#xACE4; &#xB054;&#xCC0D;&#xD558;&#xAC8C; &#xC791;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xC5BB;&#xC740; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBE60;&#xB974;&#xAC8C; &#xD68C;&#xBCF5;&#xB420;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xACF1;&#xC539;&#xC5B4; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; 2021&#xB144; 2&#xBD84;&#xAE30;&#xC5D0; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xB3D9;&#xB8CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xC9C0;&#xB294; &#xC6B0;&#xC704;&#xB294; &#xD2F0;&#xB04C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xBBF8;&#xB798; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4; &#xD574;&#xB3C4; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC724;&#xD3ED;&#xACFC; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, PER &#xBC30;&#xC218;)&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xACBD;&#xC81C;&#xAC00; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xAE30;&#xC5C5; &#xC774;&#xC724;&#xD3ED;&#xC774; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xBA74; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xC775;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC704;&#xCD95;&#xB41C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xADF9;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC740; (&#xBA85;&#xC2DC;&#xC801;&#xC774;&#xB4E0; &#xBB35;&#xC2DC;&#xC801;&#xC774;&#xB4E0;) &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xB54C; &#xC0AC;&#xC6A9;&#xB418;&#xBA70;, &#xC77C;&#xC885;&#xC758; &#xD560;&#xC778;&#xC728; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xC774; &#xD560;&#xC778;&#xC728;&#xC774; &#xB192;&#xB2E4;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC740; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xBCF4;&#xB2E4; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xD560;&#xC778;&#xC728;&#xC774; &#xB0AE;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC2E4;&#xC81C; &#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xC758; &#xACC4;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC;&#xC758; &#xD560;&#xC778;&#xC728;&#xB85C; &#xD310;&#xB2E8;&#xD560; &#xB54C;, 1,851~3,386&#xD3EC;&#xC778;&#xD2B8; &#xC0AC;&#xC774; &#xC5B4;&#xB514;&#xCBE4;&#xC774; S&amp;P 500&#xC758; &#xC801;&#xC815; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, GDP &#xC131;&#xC7A5;&#xB960;&#xC744; &#xBBF8;&#xB9AC; &#xC54C;&#xC544;&#xB3C4; &#x201C;&#xBCC4; &#xC4F8;&#xBAA8;&#xAC00; &#xC5C6;&#xB2E4;.&#x201D;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xACBD;&#xC81C;&#xAC00; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xAC8C; &#xACBD;&#xC81C;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB9CC; &#xC911;&#xC694;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBC18;&#xBA74; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC724;&#xD3ED;&#xACFC; &#xBBF8;&#xB798; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xD560;&#xC778;&#xC728;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC774; &#xAE00;&#xC740; &#xCD5C;&#xADFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C; &#xC0AC;&#xC774;&#xC758; &#xBA85;&#xBC31;&#xD55C; &#xB2E8;&#xC808;&#xC5D0; &#xAD00;&#xD55C; &#xC5EC;&#xB7EC; &#xB17C;&#xC7C1;&#xC744; &#xC880; &#xB354; &#xB113;&#xC740; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30; &#xC704;&#xD568;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xC758; &#xC5F0;&#xAD6C;&#xAC00; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xB2E8;&#xC808;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xBA70;, &#xACFC;&#xAC70; &#xBA87; &#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xD2B9;&#xD788; &#xB354; &#xD06C;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: V, U, W or L &#x2014; here&#x2019;s what really matters about the shape of the economy&#x2019;s recovery&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/gdp" target="_blank" rel="noopener">&#x2018;GDP &#xC218;&#xCE58;&#xB97C; &#xBBF8;&#xB9AC; &#xC54C;&#xBA74; &#xD22C;&#xC790;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4pugan/">
                <span class="level-item">제품 교체 주기가 길고 불확실성이 낮은 기업에 투자하라</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

