
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 우리는 같은 커뮤티티에 속해 있는 것인가 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 우리는 같은 커뮤티티에 속해 있는 것인가 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-20T23:13:54.000Z">2018-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/korea/">korea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1823 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 우리는 같은 커뮤티티에 속해 있는 것인가 ?
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C; &#xC800;&#xB141;&#xBD80;&#xD130; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC660;&#xC9C0; &#xCC45;&#xC744; &#xBCF4;&#xAE30;&#xB3C4; &#xC2EB;&#xACE0; &#xC790;&#xB8CC;&#xB97C; &#xCC3E;&#xAE30;&#xB3C4; &#xC2EB;&#xB2E4;. &#xC608;&#xC804;&#xC5D0;&#xB294; &#xC0AC;&#xC804;&#xBD80;&#xD130; &#xCC3E;&#xC558;&#xB294;&#xB370;&#x2026; &#xC774;&#xC81C; &#xAC8C;&#xC744;&#xB7EC;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB780; &#xB9D0;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xCD5C;&#xADFC;&#xC5D0; &#xB098;&#xC628; &#xB9D0;&#xC778; &#xB4EF; &#xD558;&#xB2E4;.<br>&#xAD6D;&#xAC00;&#xC640; &#xC0AC;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB780; &#xC6A9;&#xC5B4;&#xAC00; &#xC6B0;&#xB9AC;&#xC785;&#xC5D0; &#xC624;&#xB974;&#xB77D; &#xB0B4;&#xB9AC;&#xB77D;&#xD588;&#xB2E4;. &#xD558;&#xBC84;&#xB9C8;&#xC2A4;&#xAC00; &#xB2F4;&#xB860;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB780; &#xC6A9;&#xC5B4;&#xAC00; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC774;&#xC81C; &#xAE30;&#xC5B5;&#xC774; &#xAC00;&#xBB3C;&#xAC00;&#xBB3C;&#xD558;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA0C;&#xB4E0; &#xAC00;&#xB9CC;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB2C8; &#xAD6D;&#xAC00;&#xC640; &#xC0AC;&#xD68C; &#xADF8;&#xB9AC;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xAE30;&#xB2A5;&#xACFC; &#xC5ED;&#xD560;&#xC774; &#xB2E4;&#xB978; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xAD6D;&#xAC00;&#xB780; &#xC774;&#xC775;&#xC744; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xC9C1;&#xC774;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xB780; &#xBD80;&#xB974;&#xC870;&#xC544;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC989; &#xC790;&#xBCF8;&#xAC00;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xC640; &#xC774;&#xC775;&#xC744; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9C9;&#xC2DC;&#xC998;&#xC801;&#xC778; &#xD574;&#xC11D;&#xC5D0; &#xBC14;&#xD0D5;&#xD588;&#xC744; &#xB54C; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC0AC;&#xD68C;&#xB780; &#xBAA9;&#xD45C;&#xC640; &#xAC00;&#xCE58; &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xD5D8;&#xC744; &#xACF5;&#xC720;&#xD558;&#xB294; &#xC870;&#xC9C1;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xC6D0;&#xB798; &#xC0AC;&#xD68C;&#xB780; &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xB9D0;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC601;&#xAD6D;&#xC740; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC18C;&#xC0AC;&#xC774;&#xC5B4;&#xD2F0;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB85C; &#xB9D0;&#xD558;&#xBA74; &#xB3D9;&#xD638;&#xD68C; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xC0AC;&#xD68C;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xC18D;&#xC5D0;&#xC11C; &#xBE44;&#xB85C;&#xC18C; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB09C; &#xAC83;&#xB4E4;&#xC744; &#xCD94;&#xAD6C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC14;&#xD0D5;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xB2E4;&#xC591;&#xD55C; &#xD574;&#xC11D;&#xACFC; &#xC815;&#xC758;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xC18C;&#xD1B5;&#xC744; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC548;&#xC5D0;&#xB294; &#xC774;&#xC775;&#xACFC; &#xACBD;&#xD5D8; &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xCE58;&#xAC00; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC11C;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xC774;&#xD574;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p>&#xC18C;&#xD1B5;&#xACFC; &#xB300;&#xD654;&#xAC00; &#xBC14;&#xD0D5;&#xC774; &#xB41C; &#xC870;&#xC9C1;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC774;&#xC775;&#xACFC; &#xBAA9;&#xD45C;&#xAC00; &#xB2EC;&#xB77C;&#xB3C4; &#xAC19;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC18D;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C;? </p>
<p>&#xBCF4;&#xC0C1;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC; &#xD544;&#xC790;&#xB294; &#xBCF4;&#xC0C1; &#xC790;&#xCCB4;&#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xBAA8;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xBE44;&#xC9C0;&#xB2C8;&#xC2A4;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xB2E4;. &#xC544;&#xC608; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xBAA9;&#xD45C;&#xAC00; &#xB2EC;&#xB77C;&#xB3C4; &#xAC19;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC18D;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xBA70;&#xCE60; &#xC804;&#xBD80;&#xD130; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB728;&#xAC70;&#xC6B4; &#xAC10;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xACFC;&#xC5F0; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C;&#xC11C;&#xC758; &#xAE30;&#xB2A5;&#xACFC; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4;&#xC11C; &#xC788;&#xB2E4;. &#xD55C;&#xAE00;&#xC744; &#xC4F4;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD558;&#xB098;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xAD6D;&#xAC00;&#xB098; &#xC0AC;&#xD68C;&#xAC19;&#xC740; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xACA9;&#xC758;&#xC5C6;&#xB294; &#xC18C;&#xD1B5;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xC11C;&#xB85C;&#xAC00; &#xAC01;&#xAC01; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xBC14;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC774;&#xC640;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC6B0;&#xC120; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD55C; &#xB300;&#xD654;&#xC640; &#xD0C0;&#xD611;&#xC758; &#xAE30;&#xC7AC;&#xAC00; &#xC791;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB300;&#xD654;&#xBCF4;&#xB2E4;&#xB294; &#xC0C1;&#xD638; &#xC5B5;&#xC555;&#xACFC; &#xBE44;&#xB09C;&#xC774; &#xB3D9;&#xC6D0;&#xB41C;&#xB2E4;. </p>
<p>&#xC18C;&#xD1B5;&#xC774;&#xB780; &#xB098;&#xC640; &#xC0DD;&#xAC01;&#xACFC; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xD558;&#xACE0; &#xB300;&#xD654;&#xD558;&#xACE0; &#xD0C0;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB098;&#xC640; &#xC0DD;&#xAC01;&#xC774; &#xB2E4;&#xB974;&#xACE0; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xD558;&#xACE0; &#xB300;&#xD654;&#xD558;&#xACE0; &#xD0C0;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790;&#xBA74; &#xC5B5;&#xC555;&#xD558;&#xACE0; &#xC5B5;&#xB204;&#xB974;&#xACE0; &#xC870;&#xB871;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB3D9;&#xC6D0;&#xB418;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xBC29;&#xC2DD;&#xC758; &#xB300;&#xD654;&#xB294; &#xC774;&#xBBF8; &#xAC19;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC804;&#xC81C;&#xB85C; &#xD588;&#xC744; &#xB54C;&#xB098; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. Kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC0C1;&#xC740; &#xAC19;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC18D;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2CC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAD6D;&#xAC00;&#xC640; &#xC0AC;&#xD68C;&#xB294; &#xB0B4;&#xAC00; &#xBC97;&#xC5B4; &#xB098;&#xACE0; &#xC2F6;&#xC5B4;&#xB3C4; &#xBC97;&#xC5B4; &#xB098;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xAC15;&#xC81C;&#xC801;&#xC778; &#xC870;&#xC9C1;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0; &#xC5C6;&#xC774; &#xBC97;&#xC5B4;&#xB098;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xBA87;&#xB2EC;&#xAC04; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBCF4;&#xD305;&#xC5D0; &#xAD00;&#xD55C; &#xC5B4;&#xB5A0;&#xD55C; &#xB300;&#xD654;&#xB098; &#xD569;&#xC758;&#xC758; &#xC2DC;&#xB3C4;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xAC83;&#xC740; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xB2E4;. </p>
<p>@leesunmoo &#xB2D8;&#xC774; &#xD050;&#xB808;&#xC774;&#xC158;&#xACFC; &#xC791;&#xAC00;&#xBCF4;&#xC0C1;&#xC744; &#xACE0;&#xCE58;&#xC790;&#xACE0; &#xD588;&#xB2E4;. &#xB09C; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xC81C;&#xB3C4;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC11C;&#xB85C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xD569;&#xC758;&#xD558;&#xBA74; &#xC27D;&#xAC8C; &#xACE0;&#xCE60; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC81C;&#xB3C4;&#xB9CC; &#xACE0;&#xCE58;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xD574;&#xACB0;&#xB420;&#xAE4C;? &#xC81C;&#xB3C4;&#xB85C;&#xB294; &#xACE0;&#xCE58;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xB2E4;. &#xB610;&#xB2E4;&#xB978; &#xBD80;&#xC791;&#xC6A9;&#xC774; &#xC0DD;&#xAE30;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xBB38;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB0B4; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. </p>
<p>&#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xD1A0;&#xB860;&#xD558;&#xBA74; &#xB418;&#xB294; &#xBB38;&#xC81C;&#xB2E4;. &#xC65C; &#xADF8;&#xAC83;&#xC744; &#xBABB;&#xD574;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xACE0; &#xAC10;&#xC815;&#xC744; &#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xAC00; ? &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xBCF4;&#xB2E4;&#xB294; &#xC11C;&#xB85C; &#xAC10;&#xC815;&#xC744; &#xB4DC;&#xB7EC;&#xB0B4;&#xACE0; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC7AC;&#xBBF8;&#xC788;&#xACE0; &#xC990;&#xAC70;&#xC6CC;&#xC11C; &#xADF8;&#xB7F0;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE34; &#xAC83;&#xC740; kr &#xC774;&#xB77C;&#xB294; &#xD558;&#xB098;&#xC758; &#xD0DC;&#xADF8;&#xC5D0; &#xC0DD;&#xAC01;&#xC758; &#xC2A4;&#xD14D;&#xD2B8;&#xB7FC;&#xC774; &#xB108;&#xBB34; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBAA8;&#xC5EC;&#xC11C; &#xC0DD;&#xAE34; &#xBD80;&#xC791;&#xC6A9;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C;&#xACFC; &#xB2EC;&#xB9AC; &#xC774;&#xBBF8; &#xCEE4;&#xBC84;&#xB824; &#xC637;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xC774; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xC81C; &#xC870;&#xAE08; &#xBD84;&#xD654;&#xD574;&#xB3C4; &#xAD1C;&#xCC2E;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC11C;&#xB85C; &#xB9E4;&#xC77C; &#xC2F8;&#xC6B0;&#xACE0; &#xC870;&#xB871;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC624;&#xD788;&#xB824; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xBD80;&#xBD80;&#xB3C4; &#xC774;&#xD63C;&#xD558;&#xB294;&#xB370; &#xC2EB;&#xC73C;&#xBA74; &#xC548;&#xBCF4;&#xBA74; &#xB41C;&#xB2E4;. </p>
<p>&#xB09C; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xB9D0;&#xD558;&#xACE0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xB204;&#xAD6C;&#xC758; &#xAC15;&#xC555;&#xC5D0; &#xC758;&#xD574; &#xD1B5;&#xC81C; &#xB2F9;&#xD558;&#xACE0; &#xC5B5;&#xC81C; &#xB2F9;&#xD558;&#xAE30; &#xC2EB;&#xB2E4;. &#xB9C8;&#xCE58; &#xAD70;&#xBD80; &#xB3C5;&#xC7AC;&#xC5D0; &#xC788;&#xB294; &#xB4EF;&#xD55C; &#xAE30;&#xBD84;&#xC744; &#xB290;&#xB07C;&#xAE30; &#xC2EB;&#xB2E4;. &#xAC1C;&#xC778;&#xC758; &#xC790;&#xC720;&#xB294; &#xCD5C;&#xB300;&#xD55C; &#xBCF4;&#xC7A5;&#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB0B4; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xADF8;&#xB798;&#xC11C;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xCC98;&#xC74C;&#xC5D0; &#xCD9C;&#xBC1C;&#xD560; &#xB54C;&#xB294; &#xB9AC;&#xBC84;&#xD14C;&#xB9AC;&#xC548;&#xC758; &#xBAA8;&#xC784;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xBC18;&#xB300;&#xC758; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC2F8;&#xC6B0;&#xB294; &#xAC83; &#xBCF4;&#xB2E4;. &#xC801;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C;&#xB3C4; &#xC11C;&#xB85C; &#xB300;&#xD654;&#xD558;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xD56D;&#xC0C1; &#xC0DD;&#xAE34;&#xB2E4;. &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xB300;&#xD654;&#xB85C; &#xC11C;&#xB85C; &#xC11C;&#xB85C; &#xC811;&#xADFC;&#xD574; &#xAC00;&#xBA74;&#xB41C;&#xB2E4;. &#xADF8;&#xAC8C; &#xB9C8;&#xC74C;&#xC5D0; &#xC548;&#xB4E4;&#xBA74; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB5A0;&#xB098;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xAC8C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p>&#xC694;&#xC998; &#xC608;&#xC804;&#xC5D0; &#xC37C;&#xB358; &#xAE00;&#xC744; &#xB2E4;&#xC2DC; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;. 9&#xAC1C;&#xC6D4; &#xC804;&#xC5D0; &#xC4F4; &#xAE00;&#xC778;&#xB370; &#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD55C;  &#xC9C0;&#xAE08;&#xC758; &#xB0B4; &#xC0DD;&#xAC01;&#xACFC;&#xB3C4; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p><a href="https://steemit.com/coinkorea/@oldstone/one-for-all-all-for-one" target="_blank" rel="noopener">&#xC2A4;&#xD2F0;&#xBC0B; &#xAD6C;&#xC131;&#xC6D0;&#xB9AC;&#xC640; &#xC0AC;&#xC6A9;&#xBC95; ONE FOR ALL, ALL FOR ONE</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3zpmcr" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC6B0;&#xB9AC;&#xB294; &#xAC19;&#xC740; &#xCEE4;&#xBBA4;&#xD2F0;&#xD2F0;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC778;&#xAC00; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/community/">community</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3qk8nn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">문제를 해결하는 방법 (담합보팅과 셀프보팅문제)를 논하기 위한 서론</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/71jvnj/">
                <span class="level-item">지겹습니다 그만 싸웁시다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

