
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 삶이란, 끝없는 자식 걱정의 연속 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 삶이란, 끝없는 자식 걱정의 연속">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-23T15:04:27.000Z">2018-06-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1241 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 삶이란, 끝없는 자식 걱정의 연속
            
        </h1>
        <div class="content">
            <p>&#xC560;&#xB4E4; &#xD0A4;&#xC6CC;&#xC11C; &#xB300;&#xD559;&#xBCF4;&#xB0B4;&#xBA74; &#xB300;&#xCDA9; &#xAC71;&#xC815;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xC9C0;&#xAC00; &#xC54A;&#xB354;&#xB77C;. &#xD070; &#xC544;&#xC774;&#xAC00; &#xC785;&#xC0AC; &#xC2DC;&#xD5D8;&#xC5D0;&#xC11C; &#xB099;&#xBC29;&#xC744; &#xD588;&#xB2E4;. &#xCC98;&#xC74C;&#xC774;&#xB098; &#xC911;&#xAC04;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC84C;&#xC73C;&#xBA74; &#xB35C; &#xD588;&#xC744;&#xD150;&#xB370; &#xB9C8;&#xC9C0;&#xB9C9; &#xCD5C;&#xC885; &#xBA74;&#xC811;&#xAE4C;&#xC9C0; &#xAC00;&#xC11C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xB098;&#xB3C4; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4;&#xB370; &#xBCF8;&#xC778;&#xC740; &#xC624;&#xC8FD;&#xD558;&#xACA0;&#xB294;&#xAC00; ? &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBB38;&#xC790;&#xB97C; &#xBCF4;&#xB0B4;&#xC640;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC9D1;&#xC5D0; &#xAC00;&#xC11C; &#xC544;&#xBB34;&#xB9D0; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB9CC;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB108;&#xBB34; &#xC2E4;&#xB9DD;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xAC70; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xACE0;&#x2026;</p>
<p>&#xC544;&#xC774;&#xB294; &#xAD1C;&#xCC2E;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xB098;&#xB294; &#xB290;&#xB084; &#xC218; &#xC788;&#xB2E4;. &#xADF8; &#xC544;&#xC774;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xAE4A;&#xC740; &#xC2EC;&#xC5F0;&#xC5D0;&#xC11C; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xB294;&#xC9C0;. &#xC0B6;&#xC774;&#xB780; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3D9;&#xC77C;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD0DC;&#xC5B4;&#xB098;&#xB294; &#xC131;&#xACA9;&#xB3C4; &#xB2E4;&#xB974;&#xACE0; &#xBAA8;&#xB450;&#xAC00; &#xB2E4;&#xB974;&#xB2E4;. &#xAC19;&#xC740; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xB3C4; &#xB2E4;&#xB974;&#xB2E4;. &#xC529;&#xC529;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB824;&#xACE0; &#xD558;&#xB294; &#xB538;&#xC544;&#xC774;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB0E5; &#xD654;&#xB97C; &#xB0B4;&#xACE0; &#xD55C;&#xBC88; &#xC6B8;&#xC5B4;&#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC544;&#xC774;&#xB97C; &#xCC98;&#xC74C; &#xB0B3;&#xC544;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD0A4;&#xC6CC;&#xC654;&#xB2E4;. &#xB0B4; &#xD488;&#xC548;&#xC5D0;&#xC11C; &#xC7AC;&#xB871;&#xC744; &#xBD80;&#xB9B4;&#xB54C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF8;&#xB2E4;. &#xC544;&#xB9C8; &#xC0B4;&#xBA74;&#xC11C; &#xC81C;&#xC77C; &#xD589;&#xBCF5;&#xD588;&#xC744; &#xB54C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xCE5C;&#xCC99; &#xD615;&#xB2D8;&#xD55C;&#xBD84;&#xC774; &#xC544;&#xC774;&#xB294; 4&#xC0B4;&#xB54C;&#xAE4C;&#xC9C0; &#xC7AC;&#xB871; &#xB5A4; &#xAC83;&#xC73C;&#xB85C; &#xD3C9;&#xC0DD;&#xC758; &#xD6A8;&#xB3C4;&#xB97C; &#xB2E4; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD588;&#xB358; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC00;&#xB9CC;&#xD788; &#xC54A;&#xC544;&#xC11C; &#xC544;&#xC774;&#xB4E4; &#xC5B4;&#xB9B4;&#xB54C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xBA74; &#xADF8;&#xB0E5; &#xB9C8;&#xC74C; &#xAE4A;&#xC219;&#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xB530;&#xB73B;&#xD55C; &#xAC10;&#xC815;&#xC774; &#xBC00;&#xB824;&#xC628;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xB294; &#xB0B4;&#xAC00; &#xBB50;&#xB97C; &#xD2B9;&#xBCC4;&#xD558;&#xAC8C; &#xD574; &#xC904;&#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xAC78;&#xBA38;&#xC9C0;&#xACE0; &#xB098;&#xC544;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC778;&#xC0DD;&#xC774;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xC5EC;&#xC790;&#xC544;&#xC774;&#xB294; &#xB300;&#xD559; &#xB9C8;&#xCE58;&#xACE0; &#xC2DC;&#xC9D1;&#xB9CC; &#xC798;&#xAC00;&#xBA74; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998; &#xC5EC;&#xC790;&#xC544;&#xC774;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xBC8C;&#xC5B4;&#xC11C; &#xBA39;&#xACE0; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC2DC;&#xB300;&#xAC00; &#xC628; &#xAC83;&#xC774;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xC61B;&#xB0A0;&#xC774; &#xB354; &#xC88B;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC62C;&#xD574;&#xB9D0;&#xAE4C;&#xC9C0; &#xB538;&#xC544;&#xC774;&#xAC00; &#xCDE8;&#xC5C5;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574; &#xC6A9;&#xC4F0;&#xB294; &#xAC83;&#xC744; &#xD55C;&#xBC88; &#xB354; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC6A9;&#xC4F0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xB610; &#xB9C8;&#xC74C;&#xC774; &#xC544;&#xD50C;&#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xD574;&#xC904; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB9C8;&#xC74C; &#xC544;&#xD504;&#xB2E4;.</p>
<p>&#xC5B4;&#xBA38;&#xB2C8;&#xAED8;&#xC11C; &#xC190;&#xB140; &#xCDE8;&#xC5C5;&#xC2DC;&#xD5D8;&#xC5D0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC73C;&#xC2DC;&#xB354;&#xB2C8; &#xC790;&#xC2DD;&#xAC71;&#xC815;&#xC740; &#xB05D;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC2E0;&#xB2E4;. &#xD558;&#xAE30;&#xC57C; &#xC5BC;&#xB9C8;&#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xD658;&#xAC11;&#xC774; &#xB418;&#xB294; &#xC544;&#xB4E4;&#xAC71;&#xC815;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;. &#xC870;&#xAE08;&#xC788;&#xC73C;&#xBA74; &#xACB0;&#xD63C;&#xD558;&#xB294; &#xAC83; &#xC544;&#xC774; &#xB0B3;&#xC544;&#xC11C; &#xD0A4;&#xC6B0;&#xB294; &#xAC83; &#xB4F1;&#xB4F1; &#xBAA8;&#xB450; &#xAC71;&#xC815;&#xAC70;&#xB9AC;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0B6;&#xC774;&#xB780; &#xC6D0;&#xB798; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xAC83;&#xC778;&#xAC00; &#xBCF4;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC0B6;&#xC774; &#xAC71;&#xC815;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC758; &#xAC71;&#xC815;&#xC774; &#xD574;&#xACB0;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<p>&#xB9C8;&#xCE68; &#xC5B4;&#xBA38;&#xB2C8; &#xC0DD;&#xC2E0;&#xC774;&#xB77C; &#xC2DD;&#xAD6C;&#xB4E4; &#xBAA8;&#xC5EC;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. &#xD798;&#xB4E4;&#xD150;&#xB370; &#xC6C3;&#xC73C;&#xBA74;&#xC11C; &#xB098;&#xB984; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD574; &#xD560;&#xBA38;&#xB2C8;&#xC5D0;&#xAC8C; &#xC7AC;&#xB871;&#xC744; &#xB5A0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xACE0;&#xB9D9;&#xB2E4;. </p>
<p>&#xC0B6;&#xC774;&#xB780; &#xB118;&#xC5B4;&#xC9C0;&#xACE0; &#xAE68;&#xC5B4;&#xC9C0;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB098;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xD328;&#xB3C4; &#xD558;&#xACE0; &#xC131;&#xACF5;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xAC00; &#xC778;&#xC0DD;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xACB0;&#xC815;&#xC9D3;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. &#xB538;&#xC544;&#xC774;&#xC5D0;&#xAC8C; &#xC778;&#xC0DD;&#xC774;&#xB780; &#xC790;&#xC2E0;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xB3C8;&#xC744; &#xB9CE;&#xC774; &#xBC8C;&#xACE0; &#xC9C0;&#xC704;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC778;&#xC0DD;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xC601;&#xD63C;&#xC744; &#xC6B8;&#xB9AC;&#xB294; &#xC77C;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xB300;&#xAE30;&#xC5C5;&#xC5D0; &#xCDE8;&#xC5C5;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC778;&#xC0DD;&#xC774; &#xC815;&#xB9AC;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB3C8;&#xC744; &#xC880; &#xB354; &#xBC88;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD589;&#xBCF5;&#xD574;&#xC9C0;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xB09C; &#xB538;&#xC544;&#xC774;&#xAC00; &#xC601;&#xD63C;&#xC774; &#xD589;&#xBCF5;&#xD55C; &#xC77C;&#xC744; &#xCC3E;&#xACE0; &#xC0B4;&#xC558;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798;&#xC548;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC601;&#xD63C;&#xC774; &#xC6B8;&#xB9B0;&#xB354;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xB4B7;&#xBC1B;&#xCE68;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC548;&#xB2E4;.<br>&#xADF8;&#xB798;&#xB3C4; &#xC0B4;&#xC544;&#xBCF4;&#xB2C8; &#xC601;&#xD63C;&#xC774; &#xC6B8;&#xB9B4;&#xB54C;&#xAC00; &#xD589;&#xBCF5;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC544;&#xC774;&#xAC00; &#xC601;&#xD63C;&#xC744; &#xC6B8;&#xB9AC;&#xB294; &#xC77C;&#xC744; &#xCC3E;&#xC73C;&#xB7EC; &#xB2E4;&#xB2C8;&#xBA74; &#xB098;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xAC71;&#xC815;&#xC18D;&#xC5D0; &#xC0B4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;, &#xB09C; &#xAC71;&#xC815;&#xC744; &#xD574;&#xB3C4; &#xC88B;&#xC73C;&#xB2C8; &#xB108;&#xB294; &#xD589;&#xBCF5;&#xC744; &#xCC3E;&#xC73C;&#xB7EC; &#xB9C8;&#xC74C;&#xAECF; &#xBC29;&#xD669;&#xD558;&#xACE0; &#xACE0;&#xBBFC;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xC0B4;&#xC544;&#xBCF4;&#xB2C8; &#xC0B6;&#xC758; &#xD589;&#xBCF5;&#xC774;&#xB780; &#xADF8; &#xC5B4;&#xB514;&#xCBE4;&#xC5D0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB354;&#xB77C;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4fbncc" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC0B6;&#xC774;&#xB780;, &#xB05D;&#xC5C6;&#xB294; &#xC790;&#xC2DD; &#xAC71;&#xC815;&#xC758; &#xC5F0;&#xC18D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6-25/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 6.25 그리고 백선엽</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/trbwa/">
                <span class="level-item">(올드스톤의 횡설수설) 우리나라에는 왜 안도 타다오 같은 사람이 없을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

