
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자할 주식을 고르는 게 어려운 이유... - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTVom759ggT5hTbLwbxKPB4NTDWidrDsDuALr1QCkMAHf" alt="투자할 주식을 고르는 게 어려운 이유...">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-31T00:47:24.000Z">2019-01-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1555 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자할 주식을 고르는 게 어려운 이유...
            
        </h1>
        <div class="content">
            <p>&#xAE30;&#xC5C5;&#xC758; &#xD788;&#xD2B8; &#xC0C1;&#xD488;&#xACFC; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC798; &#xC544;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xD130; &#xC7A1;&#xC740; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;. &#xC989;, &#xC790;&#xC2E0;&#xC774; &#xB9E4;&#xB2EC; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC1FC;&#xD551;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC0DD;&#xAC01;&#xD574; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC740; &#xD53C;&#xB378;&#xB9AC;&#xD2F0; &#xB9C8;&#xC824;&#xB780; &#xD380;&#xB4DC;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC600;&#xB358; &#xD53C;&#xD130; &#xB9B0;&#xCE58; &#xB54C;&#xBB38;&#xC5D0; &#xC720;&#xBA85;&#xD574;&#xC9C4; &#xD22C;&#xC790; &#xB17C;&#xC9C0;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xB294; &#xC774; &#xB17C;&#xC9C0;&#xB97C; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xC57C;&#xC9C0;, &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB2E8;&#xC21C;&#xD654;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xC1FC;&#xD551;&#xBAB0;&#xC5D0; &#xB4E4;&#xB7EC;&#xC11C;, &#xADF8;&#xACF3;&#xC5D0; &#xC788;&#xB294; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0; &#xC549;&#xC544;, &#xB9DB;&#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xCEE4;&#xD53C;&#xB97C; &#xB9C8;&#xC2E0;&#xB2E4;&#xBA74;, &#xD53C;&#xB378;&#xB9AC;&#xD2F0;&#xC5D0; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xB294; &#x201C;&#xC798; &#xC544;&#xB294; &#xAE30;&#xC5C5;&#x201D;&#xC774;&#xB780; &#xD22C;&#xC790;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xC740; &#xCD9C;&#xBC1C;&#xC810;&#xC77C; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xBD84;&#xC11D; &#xC5C6;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;&#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xB97C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xBA74;, &#xD22C;&#xC790;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xACE0;&#xD504;&#xB85C; &#xCE74;&#xBA54;&#xB77C;&#xB098; &#xD3EC;&#xB4DC; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC88B;&#xC544;&#xD558;&#xB9AC;&#xB77C;&#xB294; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xC11C; &#xC124;&#xC0AC; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xB2E4; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC81C;&#xD488;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xBA74;, &#xB9C8;&#xC774;&#xD074; &#xBAA8;&#xBD80;&#xC2E0;&#xC774; &#xB9D0;&#xD55C; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB97C; &#xC218; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xBD24;&#xC744; &#xB54C;, &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#xB294; &#x2018;&#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#x2019;&#xACFC; &#x2018;&#xC8FC;&#xAC00;&#xAC00; &#xB9D0;&#xD574;&#xC8FC;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xCE58;&#x2019;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>#<br>&#xD22C;&#xC790;&#xD560; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB7FD;&#xACE0; &#xC9C0;&#xB09C;&#xD55C; &#xACFC;&#xC815;&#xC778;  &#xC774;&#xC720;&#xB294; &#xC88B;&#xC740; &#xC81C;&#xD488; &#xB610;&#xB294; &#xC704;&#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB354;&#xB77C;&#xB3C4;, &#xC774;&#xAC83;&#xC740; &#xC804;&#xCCB4; &#xADF8;&#xB9BC;&#xC744; &#xADF8;&#xB9AC;&#xB294;&#xB370; &#xC624;&#xC9C1; &#xD55C; &#xD68D;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#x200B;&#xBE44;&#xB85D; &#xC0AC;&#xC804;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xADF8; &#xC0AC;&#xC2E4;&#xC5D0; &#xB300;&#xD574; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC18;&#xC751;&#xD560;&#xC9C0;&#xAE4C;&#xC9C0; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCF4;&#xC790;.</p>
<ul>
<li>2015&#xB144; &#xC911;&#xAD6D;&#xC740; 1,300&#xD1A4; &#xADDC;&#xBAA8;&#xC758; &#xB2E4;&#xB9AC;&#xB97C; 43&#xC2DC;&#xAC04; &#xB9CC;&#xC5D0; &#xAD50;&#xCCB4;&#xD588;&#xB2E4;.</li>
<li>2015&#xB144; &#xC911;&#xAD6D;&#xC740; 1&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBA85;&#xC529; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB97C; &#xBC30;&#xCD9C;&#xD588;&#xB2E4;.</li>
<li>1996&#xB144;&#xC5D0;&#xC11C; 2016&#xB144; &#xC0AC;&#xC774; &#xC911;&#xAD6D;&#xC740; &#xC57D; 418&#xB9CC; &#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xAE38;&#xC774;&#xC758; &#xB3C4;&#xB85C;&#xB97C; &#xAC74;&#xC124;&#xD588;&#xB2E4;.</li>
<li>2011&#xB144;&#xC5D0;&#xC11C; 2013&#xB144; &#xC0AC;&#xC774; &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D; 20&#xC138;&#xAE30; &#xC804;&#xCCB4;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD55C; &#xC591;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC2DC;&#xBA58;&#xD2B8;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;.</li>
<li>2011&#xB144; &#xC911;&#xAD6D;&#xC740; 57&#xCE35; &#xB192;&#xC774; &#xAC74;&#xBB3C;&#xC744; 19&#xC77C; &#xB9CC;&#xC5D0; &#xC138;&#xC6E0;&#xB2E4;.</li>
<li>&#xC911;&#xAD6D;&#xC740; 130&#xAC1C;&#xAC00; &#xB118;&#xB294; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xCD5C;&#xB300; &#xBB34;&#xC5ED; &#xC0C1;&#xB300;&#xAD6D;&#xC774;&#xB2E4;.</li>
<li>&#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4;, &#xC138;&#xACC4; &#xC131;&#xC7A5;&#xC758; 40%&#xAC00; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;.<br>#<br>10&#xB144; &#xC804;&#xC5D0; &#xBBF8;&#xB9AC; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD574;&#xBCF4;&#xC790;. &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC8C; &#xB9DE;&#xC558;&#xC744;? &#xAD6D;&#xAC00;&#xC640; &#xAE30;&#xC5C5;&#xC744; &#xC77C;&#xB300;&#xC77C;&#xB85C; &#xBE44;&#xAD50;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB418;&#xC9C0;&#xB9CC;, &#xC774; &#xC218;&#xCE58;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB048; &#xAC83;&#xC740; &#xAE30;&#xC5C5;&#xC77C; &#xD14C;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xB3C4; &#xADF8;&#xB9CC;&#xD07C; &#xC0C1;&#xC2B9;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. </li>
</ul>
<p>&#x200B;&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xBE44;&#xD574; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xC744;&#xAE4C;? &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; S&amp;P 500&#xC740; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; 100% &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;. &#xC989;, &#xB370;&#xC774;&#xD130;&#xB97C; &#xBA3C;&#xC800; &#xC54C; &#xC218;&#xB294; &#xC788;&#xC5B4;&#xB3C4;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB2F5;&#xAE4C;&#xC9C0; &#xBA3C;&#xC800; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmTVom759ggT5hTbLwbxKPB4NTDWidrDsDuALr1QCkMAHf" alt="image.png"><br>#<br>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; GDP &#xC131;&#xC7A5;&#xB960;&#xACFC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960; &#xC0AC;&#xC774;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC57D;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC774; &#xB192;&#xC740; &#xAD6D;&#xAC00;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB9CC;&#xD07C; &#xC8FC;&#xAC00;&#xB3C4; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xD604;&#xC2E4;&#xC774; &#xAE30;&#xB300;&#xCE58;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC704;&#xD5D8;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xB2E5;&#xCE58;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmV1tdyXVf8wQMbCHHq7bPbCwzgWcVd2UPoZWQvJeRykcd" alt="image.png"><br>#<br>&#xD22C;&#xC790;&#xD560; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB7FD;&#xACE0; &#xC9C0;&#xB09C;&#xD55C; &#xACFC;&#xC815;&#xC778;  &#xC774;&#xC720;&#xB294; &#xC88B;&#xC740; &#xC81C;&#xD488; &#xB610;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xC5C5; &#xB610;&#xB294; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xC874; &#xBA54;&#xC774;&#xB108;&#xB4DC; &#xCF00;&#xC778;&#xC2A4;&#xB294; &#xC8FC;&#xC2DD; &#xC120;&#xBCC4;&#xC744; &#xBBF8;&#xC778; &#xB300;&#xD68C;&#xC5D0; &#xBE57;&#xB300;&#xC5B4; &#xC798; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xCF00;&#xC778;&#xC2A4;&#xAC00; &#xC0B4;&#xC558;&#xB358; &#xB2F9;&#xC2DC; &#xC601;&#xAD6D;&#xC758; &#xBBF8;&#xC778; &#xB300;&#xD68C;&#xB294; &#xC120;&#xBC1C; &#xBC29;&#xC2DD;&#xC774; &#xB3C5;&#xD2B9;&#xD588;&#xB2E4;. &#xC544;&#xAC00;&#xC528; 1&#xBC31;&#xC5EC; &#xBA85;&#xC758; &#xC0AC;&#xC9C4;&#xC744; &#xB193;&#xACE0; &#xBAA8;&#xB4E0; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xC744; 6&#xBA85;&#xC529; &#xC120;&#xBC1C;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xAC00;&#xC7A5; &#xB4DD;&#xD45C;&#xB97C; &#xB9CE;&#xC774; &#xD55C; 6&#xBA85;&#xC758; &#xBBF8;&#xC778;&#xC774; &#xC120;&#xD0DD;&#xB410;&#xB2E4;. &#xC644;&#xC804;&#xD788; &#xC778;&#xAE30;&#xD22C;&#xD45C; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xCD5C;&#xC885; &#xACB0;&#xACFC;&#xC640; &#xAC00;&#xC7A5; &#xBE44;&#xC2B7;&#xD55C; &#xD22C;&#xD45C;&#xB97C; &#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB3C4; &#xC0C1;&#xC774; &#xC218;&#xC5EC;&#xB410;&#xB2E4;.</p>
<p>&#x200B;&#x2019;&#xC77C;&#xBC18;&#xC774;&#xB860;&#x2019; 12&#xC7A5;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xB300;&#xD68C;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB824;&#xBA74; &#xC790;&#xAE30;&#xAC00; &#xC608;&#xC058;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xD6C4;&#xBCF4;&#xBCF4;&#xB2E4;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xC778;&#xC73C;&#xB85C; &#xBF51;&#xC744; &#xC5EC;&#xC778;&#xC744; &#xC798; &#xC608;&#xACAC;&#xD574; &#xC120;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xCF00;&#xC778;&#xC2A4;&#xB294; &#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#x2018;&#xD3C9;&#xADE0; &#xC758;&#xACAC;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xC815;&#xC758;&#xD588;&#xB2E4;. </p>
<p>&#x200B;&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xBBF8;&#xC778; &#xB300;&#xD68C;&#xC640; &#xAC19;&#xB2E4;. &#xB0B4;&#xAC00; &#xBBF8;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBBF8;&#xC778;&#xC73C;&#xB85C; &#xC120;&#xCD9C;&#xB418;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBBF8;&#xC778;&#xC73C;&#xB85C; &#xC120;&#xCD9C;&#xB41C;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrevant Investor, &#x201C;The Single Greatest Error&#x201D; </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3anmej" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xD560; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xB294; &#xAC8C; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC720;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3l2eab/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">장기 투자에는 역시 배당 투자</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6je1xo/">
                <span class="level-item">중국, 수소 자동차도 육성할 계획</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

