
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>핵 그리고 전쟁과 평화의 변주곡 1 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="핵 그리고 전쟁과 평화의 변주곡 1">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-22T09:01:45.000Z">2016-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2001 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                핵 그리고 전쟁과 평화의 변주곡 1
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC774; SLBM &#xC2DC;&#xD5D8;&#xBC1C;&#xC0AC;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xACE0; &#xC81C;5&#xCC28; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. &#xC138;&#xACC4;&#xB294; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;. &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xBB34;&#xB825;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC635;&#xC158;&#xAE4C;&#xC9C0; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xD63C;&#xC790; &#xC549;&#xC544;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xC0B0;&#xB9CC;&#xD558;&#xAC8C; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC0B0;&#xB9CC;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xC0B0;&#xB9CC;&#xD558;&#xAC8C; &#xC801;&#xC5B4; &#xBCF4;&#xC558;&#xB2E4;. &#xB9C8;&#xC74C;&#xC774; &#xB2F5;&#xB2F5;&#xD574;&#xC11C;&#xC778;&#xC9C0; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAE00;&#xC744; &#xBCF4;&#xB2C8; &#xB0B4;&#xAC00; &#xC628;&#xC804;&#xD55C; &#xC0C1;&#xD0DC;&#xAC00; &#xC544;&#xB2CC;&#xAC83; &#xAC19;&#xB2E4;. &#xB3C5;&#xC790;&#xC81C;&#xD604;&#xB4E4;&#xC774; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xD55C;&#xBC88; &#xC2AC;&#xCA4D; &#xC77D;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC871;&#xD558;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC678;&#xACFC;&#xC218;&#xC220;&#xC2DD; &#xBB34;&#xB825;&#xD589;&#xC0AC;&#xB97C; &#xC6A9;&#xC778;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC628;&#xB2E4;. &#xD559;&#xC790;&#xAC1C;&#xC778;&#xC758; &#xACAC;&#xD574;&#xB77C;&#xB294; &#xC870;&#xAC74;&#xC774; &#xBD99;&#xC5B4; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xD559;&#xC790; &#xAC1C;&#xC778;&#xC774; &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC4F8; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC54C;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xB2E4; &#xC548;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC758;&#xB3C4;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xC6B0;&#xB9AC; &#xC2E0;&#xBB38;&#xC5D0;&#xC11C;&#xB3C4; &#xBD81;&#xD575;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC6B0;&#xB9AC;&#xAC00; &#xD575;&#xC778;&#xC9C8;&#xB85C; &#xBD99;&#xC7A1;&#xD788;&#xB294; &#xAC83;&#xAE4C;&#xC9C0;&#xC758; &#xBAA8;&#xB4E0; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAE30;&#xC0AC;&#xAC00; &#xC2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xACFC;&#xC5F0; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xC7C1;&#xC758; &#xC18C;&#xC6A9;&#xB3CC;&#xC774;&#xB85C; &#xBE60;&#xC838;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xD575;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC804;&#xC7C1;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C;&#xD560;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xD575;&#xAC1C;&#xBC1C;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC804;&#xC7C1;&#xC744; &#xBD88;&#xC0AC;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;?</p>
<p>&#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xC774;&#xB294; &#xD0DC;&#xB3C4;&#xAC00; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.<br>&#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD55C; &#xAC83;&#xC740; 30&#xB144;&#xB3C4; &#xB118;&#xB294;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; 6&#xC790;&#xD68C;&#xB2F4;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C;&#xD575;&#xC740; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB450; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xC808;&#xB300;&#xB85C; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744;. &#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB098;? &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xAE38;&#xB798; &#xC9C0;&#xAE08;&#xC640;&#xC11C; &#xC804;&#xC7C1;&#xB3C4; &#xBD88;&#xC0AC;&#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xAC8C;&#xB418;&#xC5C8;&#xC744;&#xAE4C;?</p>
<p>&#xBA3C;&#xC800; &#xBD81;&#xD55C;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD560;&#xAE4C;?<br>&#xD575;&#xC740; &#xC808;&#xB300;&#xBB34;&#xAE30;&#xC774;&#xB2E4;. &#xD575;&#xC740; &#xD575;&#xC774;&#xC678;&#xC758; &#xB2E4;&#xB978; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC5B5;&#xC81C;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD575;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xB098;&#xB77C;&#xC640; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD55C; &#xACB0;&#xC815;&#xC77C;&#xAE4C;? &#xBD81;&#xD55C;&#xC774;&#xC678;&#xC5D0; &#xC778;&#xB3C4; &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC774; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xAC00; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xD55C;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xAC00;? &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC758; &#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC804;&#xC7C1;&#xC774;&#xB77C;&#xB294; &#xC218;&#xB2E8;&#xC744; &#xB3D9;&#xC6D0;&#xD55C;&#xC801;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC778; &#xBD81;&#xD55C;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC774;&#xC131;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC77C;&#xAE4C;? &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC774;&#xB77C;&#xBA74; &#xBD81;&#xD55C;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD81;&#xD55C;&#xD575;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC804;&#xC7C1;&#xC774;&#xB77C;&#xB294; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xB17C;&#xC758;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xBA3C;&#xC800; &#xCD94;&#xC815;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xD569;&#xC791;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xAC81;&#xC744; &#xC8FC;&#xC5B4;&#xC11C; &#xD575;&#xAC1C;&#xBC1C;&#xC744; &#xB354;&#xC774;&#xC0C1; &#xC9C4;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xC2E0;&#xBB38;&#xC9C0;&#xC0C1;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xACF5;&#xACA9;&#xC744; &#xBC18;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB9CC; &#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xC555;&#xBC15;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xACB0;&#xB41C;&#xB2E4;&#xBA74; &#xC815;&#xB9D0; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC774; &#xD611;&#xBC15;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xC5EC; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD560;&#xAE4C;? &#xBD81;&#xD55C;&#xC740; &#xC624;&#xD788;&#xB824; &#xD575;&#xAC1C;&#xBC1C;&#xACFC; &#xC2E4;&#xC804;&#xBC30;&#xCE58;&#xB97C; &#xC11C;&#xB450;&#xB97C; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC815;&#xB3C4;&#xB85C; &#xD3EC;&#xAE30;&#xD560; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xBBF8;&#xAD6D;&#xC740; &#xB9AC;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xCE74;&#xB2E4;&#xD53C;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xCE74;&#xB2E4;&#xD53C;&#xAC00; &#xB9CC;&#xC77C; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xBD95;&#xAD34;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xCE74;&#xB2E4;&#xD53C;&#xAC00; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xC744;&#xB54C; &#xBBF8;&#xAD6D;&#xC774; &#xCE74;&#xB2E4;&#xD53C;&#xB97C; &#xAD6C;&#xD574;&#xC8FC;&#xBA74;&#xC11C; &#xD575;&#xD3EC;&#xAE30;&#xC758; &#xB313;&#xAC00;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBC14;&#xBCF4;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xB798;&#xB3C4; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC800;&#xB798;&#xB3C4; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xD575;&#xC744; &#xC644;&#xC131;&#xD558;&#xACE0;&#xC790; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5ED;&#xC0AC;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC808;&#xB300;&#xB85C; &#xD575;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xB098;&#xB77C;&#xC640; &#xC804;&#xC7C1;&#xC744; &#xD55C;&#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744;. &#xBBF8;&#xAD6D;&#xC740; &#xC778;&#xB3C4;&#xC640; &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;&#xC758; &#xD575;&#xAC1C;&#xBC1C;&#xC744; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xB9C9;&#xC73C;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB780;&#xC758; &#xD575;&#xAC1C;&#xBC1C;&#xB3C4; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xB9C9;&#xC73C;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xBB3C;&#xB824; &#xC774;&#xC81C; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xC2E4;&#xC804;&#xBC30;&#xCE58;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294; &#xBD81;&#xD55C;&#xACFC; &#xC804;&#xC7C1;&#xC774;&#xB780; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB300;&#xCC98;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC704;&#xD611;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xB9CC;&#xD07C; &#xBBF8;&#xAD6D;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xD575;&#xC740; &#xC808;&#xB300;&#xBB34;&#xAE30;&#xC774;&#xB2E4;. &#xC808;&#xB300;&#xC801;&#xC778; &#xD30C;&#xAD34;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD575;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xD575;&#xC744; &#xC5B5;&#xC81C;&#xD560; &#xC218;&#xC5C6;&#xB2E4;. &#xD575;&#xC740; &#xBBF8;&#xC99D;&#xC720;&#xC758; &#xD30C;&#xAD34;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xBB34;&#xAE30;&#xC774;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xD30C;&#xAD34;&#xB825;&#xC740; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xD654;&#xB97C; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC804;&#xB7B5;&#xAC00; &#xC559;&#xB4DC;&#xB808; &#xBCF4;&#xD504;&#xB974;&#xB294; &#xACF5;&#xD3EC;&#xC758; &#xADE0;&#xD615;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC804;&#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xD575;&#xC744; &#xAC00;&#xC9C0;&#xBA74; &#xB354; &#xC774;&#xC0C1; &#xC804;&#xC7C1;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xD575;&#xC740; &#xC808;&#xB300;&#xC801;&#xC778; &#xD30C;&#xAD34;&#xC758; &#xC218;&#xB2E8;&#xC774;&#xC9C0;&#xB9CC; &#xD3C9;&#xD654;&#xB97C; &#xAC15;&#xC81C;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xB3C4; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC559;&#xB4DC;&#xB808; &#xBCF4;&#xD504;&#xB974;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD575;&#xC774; &#xD655;&#xC0B0;&#xB418;&#xBA74; &#xC2E4;&#xC218;&#xC640; &#xC6B0;&#xC5F0;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC778;&#xB958;&#xAC00; &#xBA78;&#xB9DD;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC774;&#xC2AC;&#xB78C; &#xADFC;&#xBCF8;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xC190;&#xC5D0; &#xB123;&#xC73C;&#xB824; &#xD55C;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xD56D;&#xC0C1; &#xC774;&#xC131;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC885;&#xAD50;&#xC801; &#xAD11;&#xC2E0;&#xC774; &#xC778;&#xB958;&#xB97C; &#xCD5C;&#xD6C4;&#xC758; &#xC885;&#xB9D0;&#xB85C; &#xBAB0;&#xC544; &#xB123;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD575;&#xD655;&#xC0B0;&#xC740; &#xACF5;&#xD3EC;&#xC758; &#xD3C9;&#xD654;&#xBCF4;&#xB2E4;&#xB294; &#xC778;&#xB958;&#xC758; &#xACF5;&#xBA78;&#xC774;&#xB77C;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB108;&#xBB34;&#xB098; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xBD81;&#xD55C;&#xD558;&#xB098;&#xAC00; &#xD575;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD575;&#xC774; &#xD655;&#xC0B0;&#xB418;&#xB294; &#xCD9C;&#xBC1C;&#xC810; &#xD639;&#xC740; &#xD2B9;&#xC774;&#xC810;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xACB0;&#xC815;&#xC790;&#xB4E4;&#xC740; &#xBD81;&#xD55C;&#xC744; IS&#xC640; &#xBE44;&#xC2B7;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC774;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xAE4C;?</p>
<p>&#xD544;&#xC790;&#xB294; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC758; &#xC635;&#xC158;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xAEBC;&#xB0B4;&#xB4E0; &#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB454; &#xD558;&#xB098;&#xC758; &#xCE74;&#xB4DC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBE14;&#xB7EC;&#xD551;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xC9DC;&#xACE0; &#xCE58;&#xB294; &#xACE0;&#xC2A4;&#xD1B1;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0C1;&#xD669;&#xC774; &#xC9C4;&#xC804;&#xB418;&#xBA74; &#xC9C4;&#xC9DC;&#xB85C; &#xC120;&#xD0DD;&#xAC00;&#xB2A5;&#xD55C; &#xD558;&#xB098;&#xC758; &#xC635;&#xC158;&#xC774; &#xB420;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB824; &#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xD575;&#xBB38;&#xC81C; &#xD558;&#xB098;&#xBFD0;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xC815;&#xCE58;&#xC758; &#xC218;&#xB2E8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; &#xC804;&#xC7C1;&#xC740; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xC640; &#xBAA8;&#xC21C;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xC810;&#xC740; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xB118;&#xC5B4; &#xAC00;&#xACA0;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/marv9-1" target="_blank" rel="noopener">&#x2018;&#xD575; &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xC758; &#xBCC0;&#xC8FC;&#xACE1; 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/nuclear/">nuclear</a>, <a class="has-link-grey -link" href="/@oldstone/tags/politics/">politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4nuxd2-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">핵 그리고 전쟁과 평화의 변주곡 2</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4dnfga/">
                <span class="level-item">북한이 핵공격 한발이라도 한다면</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

