
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>두 항공기 이야기, 보잉 737 Max의 문제를 보여주는 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQhLGvDF6mRXDMEYacYRotZhZyuMFX7vu2cSbNNokLdch/image.png" alt="두 항공기 이야기, 보잉 737 Max의 문제를 보여주는">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-30T06:29:24.000Z">2019-03-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2821 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                두 항공기 이야기, 보잉 737 Max의 문제를 보여주는
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmQhLGvDF6mRXDMEYacYRotZhZyuMFX7vu2cSbNNokLdch/image.png" alt=""><br></center><br>#<br>&#xBCF4;&#xC789;&#xC758; 737 Max &#xD56D;&#xACF5;&#xAE30;&#xAC00; &#xB450; &#xCC28;&#xB840;&#xB098; &#xCD94;&#xB77D;&#xD558;&#xB294; &#xC0AC;&#xACE0;&#xB85C; &#xC138;&#xACC4;&#xB294; &#xCDA9;&#xACA9;&#xC5D0; &#xD729;&#xC2F8;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC804; &#xC138;&#xACC4; &#xD558;&#xB298;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xB0A0;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC885; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC548;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB3C4;&#xB9C8;&#xC5D0; &#xC624;&#xB978; 737 Max&#xC758; &#xADDC;&#xC81C; &#xBB38;&#xC81C;&#xC640;&#xB294; &#xB300;&#xC870;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xB2E4;&#xB978; &#xD56D;&#xACF5;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xB2E4;. <p></p>
<p>&#xC774;&#xC57C;&#xAE30;&#xB294; 1980&#xB144;&#xB300;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD56D;&#xACF5;&#xAE30; &#xC6B4;&#xD56D;&#xC740; ETOPS(Extended Twin Engine OperationS)&#xC5D0; &#xC758;&#xD574; &#xADDC;&#xC81C;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774; &#xADDC;&#xC815;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5D4;&#xC9C4;&#xC774; &#xB450; &#xAC1C;&#xC778; &#xD56D;&#xACF5;&#xAE30;&#xC758; &#xACBD;&#xC6B0;, &#xD55C; &#xAC1C;&#xAC00; &#xC791;&#xB3D9;&#xC774; &#xC815;&#xC9C0;&#xB418;&#xBA74;, &#xD574;&#xB2F9; &#xD56D;&#xACF5;&#xAE30;&#xB294; 60&#xBD84; &#xC548;&#xC5D0; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xACF5;&#xD56D;&#xC5D0; &#xCC29;&#xB959;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xBA74;, &#xC5D4;&#xC9C4;&#xC774; 2&#xAC1C;&#xC778; &#xD56D;&#xACF5;&#xAE30; &#xB178;&#xC120;&#xC5D0;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xADFC;&#xCC98;&#xC5D0; 60&#xBD84; &#xC548;&#xC5D0; &#xB3C4;&#xCC29;&#xD560; &#xC218; &#xC788;&#xB294; &#xBE44;&#xD589;&#xC7A5;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB300;&#xC11C;&#xC591;&#xACFC; &#xD0DC;&#xD3C9;&#xC591; &#xD6A1;&#xB2E8; &#xB178;&#xC120;&#xC740; &#xC5D4;&#xC9C4; &#xD558;&#xB098;&#xAC00; &#xACE0;&#xC7A5; &#xB0A0; &#xACBD;&#xC6B0; &#xC2B9;&#xAC1D;&#xB4E4;&#xC758; &#xC548;&#xC804;&#xC744; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5D4;&#xC9C4;&#xC774; &#xB450; &#xAC1C; &#xC774;&#xC0C1;&#xC778; &#xD56D;&#xACF5;&#xAE30;&#xC758; &#xBAAB;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC774;&#xC720;&#xB85C; 1966&#xB144; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC774; &#xC591;&#xCABD;&#xC5D0; &#xC5D4;&#xC9C4;&#xC774; &#xB450; &#xAC1C;&#xC529; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAD11;&#xD3ED;&#xB3D9;&#xCCB4; &#xD56D;&#xACF5;&#xAE30;&#xB97C; &#xC8FC;&#xBB38;&#xD588;&#xACE0;, &#xD56D;&#xACF5;&#xAE30; &#xC81C;&#xC870;&#xC0AC; &#xB85D;&#xD788;&#xB4DC; &#xBC0F; &#xB9E5;&#xB3C4;&#xB12C; &#xB354;&#xAE00;&#xB7EC;&#xC2A4;&#xB294; 3&#xC5D4;&#xC9C4; &#xC124;&#xACC4;&#xB294; &#xC5B4;&#xB5A0;&#xB0D0;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; L-1011&#xACFC; DC-10&#xC758; &#xD0C4;&#xC0DD;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;.  </p>
<p>&#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4;, ETOPS&#xC758; &#xADDC;&#xC815;&#xC5D0; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD55C; &#xC774; &#xB450; &#xBBF8;&#xAD6D; &#xD56D;&#xACF5;&#xAE30; &#xC81C;&#xC870;&#xC0AC;&#xC758; &#xB178;&#xB825;&#xC774; &#xBC18;&#xB300;&#xD3B8; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4; &#xCEE8;&#xC18C;&#xC2DC;&#xC5C4;&#xC744; &#xCD9C;&#xC5F0;&#xC2DC;&#xD0A4;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xACB0;&#xAD6D; &#xBBF8;&#xAD6D; &#xD56D;&#xACF5;&#xAE30; &#xCD5C;&#xB300; &#xD56D;&#xACF5;&#xAE30; &#xC81C;&#xC870;&#xC0AC; &#xBCF4;&#xC789;&#xC758; &#xC219;&#xC801;&#xC774; &#xB418;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB85D;&#xD788;&#xB4DC;&#xC640; &#xB9E5;&#xB3C4;&#xB110; &#xB354;&#xAE00;&#xB7EC;&#xC2A4;&#xAC00; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xC815;&#xD655;&#xD788; &#xBD80;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xC815;&#xD655;&#xD788; &#xBD80;&#xD569;&#xD558;&#xB294; 2&#xC5D4;&#xC9C4; A-300&#xC744; &#xB0B4;&#xB193;&#xC558;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2DC; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xC758; &#xC55E;&#xB0A0;&#xC740; &#xBD88;&#xD22C;&#xBA85;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xBBF8;&#xAD6D;&#xC740; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4; &#xBC84;&#xC804;&#xC774; &#xC544;&#xB2CC; DC-10&#xC744; &#xC8FC;&#xBB38;&#xD588;&#xACE0;, &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xB294; &#xC601;&#xC5C5; &#xC911;&#xB2E8;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC720;&#xB7FD; &#xC815;&#xBD80;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9C9;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xCD94;&#xD6C4; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xC5EC;&#xB7EC; &#xAD6D;&#xAC00; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC758; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4; A-300&#xC758; &#xACE0;&#xAC1D;&#xC774; &#xB420; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB85D;&#xD788;&#xB4DC;&#xC640; &#xB9E5;&#xB3C4;&#xB110; &#xB354;&#xAE00;&#xB7EC;&#xC2A4;&#xAC00; &#xC9C0;&#xC801;&#xD588;&#xB4EF;&#xC774;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC7A5;&#xAC70;&#xB9AC; &#xB178;&#xC120;&#xC758; &#xD6A8;&#xC6A9;&#xC131;&#xC740; ETOPS &#xADDC;&#xC815;&#xC5D0; &#xC758;&#xD574; &#xC81C;&#xD55C;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xBCF4;&#xC789;&#xC740; &#xB9C9;&#xB300;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD574; 2&#xC138;&#xB300; &#xB3D9;&#xCCB4; &#xAC1C;&#xBC1C;&#xC5D0; &#xD798;&#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC774;&#xC73D;&#xACE0; 747 &#xC810;&#xBCF4; &#xC81C;&#xD2B8;&#xAE30;&#xB77C;&#xB294; &#xC2E0;&#xAE30;&#xC6D0;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xBE44;&#xB85C;&#xC18C; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xD55C; &#xBC1C; &#xC55E;&#xC11C;&#xAC00;&#xAC8C; &#xB41C; &#xB3D9;&#xC2DC;&#xC5D0;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xB85D;&#xD788;&#xB4DC;&#xC640; &#xB9E5;&#xB3C4;&#xB12C; &#xB354;&#xAE00;&#xB7EC;&#xC2A4;&#xB294; &#xAE08;&#xC735;&#xB09C;&#xC5D0; &#xD729;&#xC2F8;&#xC774;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xC758; &#xACFC;&#xAC10;&#xD55C; &#xB3C4;&#xC804;&#xC5D0; &#xC190;&#xB193;&#xACE0; &#xC788;&#xC744; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D; &#xC0AC;&#xC591;&#xC5D0; &#xB9E1;&#xC73C;&#xBA74;&#xC11C; A-300&#xACFC; &#xC9C1;&#xC811; &#xACBD;&#xC7C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xB450; &#xAE30;&#xC885; 757&#xACFC; 767&#xC744; &#xC120;&#xBCF4;&#xC600;&#xB2E4;. </p>
<p>A-300&#xACFC; &#xBCF4;&#xC789; 767&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xCC28;&#xC774;&#xC810; &#xC911; &#xD558;&#xB098;&#xB294; &#xB0A0;&#xAC1C;&#xC600;&#xB2E4;. A-300&#xB294; &#xB0A0;&#xAC1C;&#xAC00; &#xC791;&#xC544; &#xBE60;&#xB974;&#xAC8C; &#xB0A0; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB294; &#xB2F9;&#xC2DC; &#xCF69;&#xCF54;&#xB4DC;&#xC640; &#xB2E4;&#xB978; &#xCD08;&#xC74C;&#xC18D; &#xD56D;&#xACF5;&#xAE30;(SST)&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xB3C5;&#xC790;&#xC0DD;&#xC874; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xC84C;&#xB358; &#xC2DC;&#xB300;&#xB97C; &#xB300;&#xBCC0;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xC815;&#xD655;&#xD788; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB358; &#xBCF4;&#xC789;&#xC740; 767&#xC744; &#xB354; &#xD070; &#xB0A0;&#xAC1C;&#xB85C; &#xC124;&#xACC4;&#xD588;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC18D;&#xB3C4;&#xB294; &#xB290;&#xB9AC;&#xC9C0;&#xB9CC; &#xD6A8;&#xC728;&#xC131;&#xC740; &#xB354; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xB0A0;&#xAC1C;&#xC5D0; &#xC5F0;&#xB8CC;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xC2E4;&#xC744; &#xC218; &#xC788;&#xC5B4; &#xC6B4;&#xD56D; &#xAC70;&#xB9AC;&#xB3C4; &#xB354; &#xAE38;&#xB2E4;&#xB294; &#xAC8C; &#xBD80;&#xC218;&#xC801;&#xC778; &#xC774;&#xC810;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB2F9;&#xC2DC; &#xB300;&#xC11C;&#xC591;&#xC744; &#xD6A1;&#xB2E8;&#xD558;&#xB358; &#xCD08;&#xB300;&#xD615; &#xD56D;&#xACF5;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xC600;&#xB358; &#xD2B8;&#xB79C;&#xC2A4;&#xC6D4;&#xB4DC; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(TWA)&#xB294; &#xBCF4;&#xC789; &#xBC0F; &#xC5F0;&#xBC29; &#xD56D;&#xACF5;&#xCCAD;(FAA)&#xACFC; &#xD611;&#xB825;&#xC744; &#xD1B5;&#xD574; 767 &#xAE30;&#xC885;&#xC758; ETOPS &#xBC94;&#xC704;&#xB97C; &#xCD5C;&#xB300; 90&#xBD84;&#xC73C;&#xB85C; &#xB298;&#xB9AC;&#xB3C4;&#xB85D; &#xB178;&#xB825;&#xD588;&#xB2E4;. 60&#xBD84;&#xACFC; 90&#xBD84;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB798;&#xC57C;&#xB9CC; 767 &#xAE30;&#xC885;&#xC774; &#xB300;&#xC11C;&#xC591; &#xD6A1;&#xB2E8; &#xB178;&#xC120;&#xC740; &#xBB3C;&#xB860;, &#xD558;&#xC640;&#xC774; &#xB178;&#xC120;&#xB3C4; &#xC6B4;&#xD56D;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574;, FAA &#xBC0F; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC758; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC740; &#xD56D;&#xACF5;&#xAE30; &#xC81C;&#xC870;&#xC0AC;&#xC640; &#xD56D;&#xACF5;&#xC0AC; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC2E0;&#xADDC; &#xD56D;&#xACF5;&#xAE30;&#xB97C; &#xC7A5;&#xAC70;&#xB9AC; &#xC0C1;&#xC5C5;&#xC6A9; &#xB178;&#xC120;&#xC5D0; &#xBC30;&#xCE58;&#xD560; &#xACBD;&#xC6B0; 1&#xB144; &#xC774;&#xC0C1; &#xC6B4;&#xD56D;&#xC744; &#xC2DC;&#xD5D8;&#xD574; &#xCDA9;&#xBD84;&#xD55C; &#xC548;&#xC804;&#xC131;&#xC744; &#xC785;&#xC99D;&#xD558;&#xB294; &#xB4F1; &#xC77C;&#xB828;&#xC758; &#xC2DC;&#xD5D8;&#xC744; &#xAC70;&#xCE58;&#xB3C4;&#xB85D; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xBCF4;&#xC789;&#xACFC; TWA&#xB294; &#xADF8;&#xB7EC;&#xD55C; &#xC694;&#xAD6C;&#xB97C; &#xC27D;&#xAC8C; &#xD1B5;&#xACFC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; &#xBCF4;&#xC789; 767&#xC774; 1990&#xB144;&#xB300;&#xC640; 2000&#xB144;&#xB300; &#xCD08;&#xAE4C;&#xC9C0; &#xB300;&#xC11C;&#xC591; &#xD6A1;&#xB2E8; &#xB178;&#xC120;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xBB3C;&#xB860; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xC758; &#xB300;&#xC751;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. A-330&#xACFC; A-340&#xC73C;&#xB85C; &#xB9DE;&#xBD88;&#xC744; &#xB193;&#xC558;&#xB2E4;. &#xC774; &#xB450; &#xAE30;&#xC885;&#xC740; &#xB300;&#xC758; &#xD56D;&#xACF5;&#xAE30;&#xB294; A-340&#xC774; 4&#xAC1C;&#xC758; &#xC5D4;&#xC9C4;&#xACFC; &#xC6B4;&#xD56D; &#xAC70;&#xB9AC;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xAE38;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xB3D9;&#xC77C;&#xD588;&#xB2E4;. A-330&#xC73C;&#xB85C; &#xBCF4;&#xC789; 767&#xACFC; &#xC9C1;&#xC811; &#xACBD;&#xC7C1;&#xD558;&#xACE0;, A-340&#xC73C;&#xB85C;&#xB294; &#xD0DC;&#xD3C9;&#xC591; &#xD6A1;&#xB2E8; &#xB178;&#xC120;&#xAC19;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xAE34; &#xB178;&#xC120;&#xC744; &#xAC1C;&#xCC99;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xB41C; &#xC758;&#xB3C4;&#xC600;&#xB2E4;.  </p>
<p>&#xBCF4;&#xC789;&#xC740; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xB2E4;&#xB978; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xB97C; &#xBB3C;&#xB9AC;&#xCCE4;&#xB2E4;. &#xC6B4;&#xD56D; &#xAC70;&#xB9AC;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xAE34; 777&#xAE30;&#xC885;&#xC744; &#xB0B4;&#xB193;&#xC73C;&#xBA74;&#xC11C; ETOPS &#xADDC;&#xC815;&#xC744; 180&#xBD84;&#xC73C;&#xB85C; &#xB298;&#xB824;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xB9CC;&#xC871;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC774; &#xC8FC;&#xC7A5;&#xC774; &#xD1B5;&#xACFC;&#xB9CC; &#xB41C;&#xB2E4;&#xBA74;, &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xC758; A340&#xC774; &#xAC1C;&#xCC99;&#xD55C; &#xD0DC;&#xD3C9;&#xC591; &#xD6A1;&#xB2E8; &#xB178;&#xC120;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC5D4;&#xC9C4;&#xC774; 2&#xAC1C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 4&#xAC1C;&#xC778; A340&#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC131; &#xBA74;&#xC5D0;&#xC11C; &#xC55E;&#xC9C0;&#xB97C; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC14;&#xB85C; &#xC5EC;&#xAE30;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xC77C;&#xBD80; &#xD56D;&#xACF5;&#xC0AC;&#xB294; 777&#xAE30;&#xC885;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xB3C4;&#xC785; &#xC2DC;&#xC810;&#xBD80;&#xD130; &#xD0DC;&#xD3C9;&#xC591; &#xB178;&#xC120;&#xC744; &#xC6B4;&#xD56D;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xD588;&#xB2E4;. &#xC7A5;&#xAC70;&#xB9AC; &#xB178;&#xC120; &#xC6B4;&#xD56D;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC77C;&#xC815; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB2E8;&#xAC70;&#xB9AC;&#xC5D0; &#xD22C;&#xC785;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC544; &#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; A-340 &#xCABD;&#xC73C;&#xB85C; &#xC8FC;&#xBB38;&#xD560; &#xC120;&#xD68C;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xBCF4;&#xC789;&#xC758; &#xC791;&#xC5C5;&#xC774; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xBCF4;&#xC789;&#xC740; FAA &#xBC0F; &#xB2E4;&#xB978; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xACFC; &#xC9C1;&#xC811; &#xC811;&#xCD09;&#xD560; &#xD300;&#xC744; &#xAFB8;&#xB838;&#xB2E4;. &#xBAA9;&#xD45C;&#xB294; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xB3D9;&#xCCB4; &#xC124;&#xACC4; &#xBC0F; &#xC2DC;&#xD5D8;&#xC744; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC758; &#xC6B4;&#xD56D; &#xC2DC;&#xD5D8;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBCF4;&#xC789;&#xC758; &#xC791;&#xC5C5;&#xC740; &#xC131;&#xACF5;&#xD588;&#xACE0;, &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xB294; &#xD55C;&#xC228;&#xC744; &#xC274; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 777&#xAE30;&#xC885;&#xC740; A-340&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xB294; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC558;&#xB2E4;. &#xB610;&#xD55C; &#xB3C4;&#xC785; &#xC9C1;&#xD6C4;&#xBD80;&#xD130; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD558;&#xACE0; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xD56D;&#xACF5;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xBCF4;&#xC789;&#xC740; 777&#xC744; &#xD558;&#xB298;&#xC5D0; &#xB744;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xC9C0;&#xB984;&#xAE38;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC5D0; &#xC9C1;&#xC811; &#xC811;&#xCD09;&#xD558;&#xBA74;&#xC11C;, &#xC815;&#xBD80;&#xC758; &#xC608;&#xC0C1;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xAE30; &#xC704;&#xD574; &#xAC16;&#xC740; &#xB178;&#xB825;&#xC744; &#xB9C8;&#xB2E4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;&#xBB3C;&#xC774; &#xD6CC;&#xB96D;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD558;&#xBA70; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xD56D;&#xACF5;&#xAE30;&#xC600;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xAC00; &#xB41C; 737 Max &#xAC1C;&#xBC1C; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB4DC;&#xB7EC;&#xB09C; &#xC77C;&#xB4E4;&#xACFC;&#xB294; &#xC544;&#xC8FC; &#xB300;&#xC870;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xBCF4;&#xC789;&#xACFC; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xB294; &#xAD11;&#xD3ED;&#xB3D9;&#xCCB4; &#xD56D;&#xACF5;&#xAE30; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACBD;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD611;&#xD3ED;&#xB3D9;&#xCCB4; &#xD56D;&#xACF5;&#xAE30; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xAC00; &#xACBD;&#xC7C1;&#xC5D0; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xB85C; 100~150&#xBA85;&#xC758; &#xC2B9;&#xAC1D;&#xC744; &#xD0DC;&#xC6B0;&#xACE0; &#xAD6D;&#xB0B4; &#xB178;&#xC120; &#xAC19;&#xC740; &#xB2E8;&#xAC70;&#xB9AC; &#xB178;&#xC120;&#xC5D0; &#xB9DE;&#xAC8C; &#xC124;&#xACC4;&#xB41C; &#xD611;&#xD3ED;&#xB3D9;&#xCCB4; &#xD56D;&#xACF5;&#xAE30;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4; A320 &#xAE30;&#xC885;&#xC740; &#xBCF4;&#xC789;&#xC758; 737 &#xAE30;&#xC885;&#xACFC;&#xC758; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC55E;&#xC11C;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xD611;&#xD3ED;&#xB3D9;&#xCCB4; &#xD56D;&#xACF5;&#xAE30; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xAC00; &#xD56D;&#xC0C1; &#xD55C; &#xAC78;&#xC74C; &#xB354; &#xC55E;&#xC130;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBCF4;&#xC789;&#xC740; 737-200&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC98;&#xC74C; &#xC120;&#xBCF4;&#xC600;&#xB2E4;. &#xC774;&#xD6C4; 1984&#xB144; &#xC18C;&#xC74C;&#xACFC; &#xC624;&#xC5FC; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD55C; 737-300&#xC744; &#xCD9C;&#xC2DC;&#xD588;&#xACE0;, 1988&#xB144; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xB294; &#xB354; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xB192;&#xC778; A-320&#xC744; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#xBCF4;&#xC789;&#xC740; &#xAC70;&#xC758; 10&#xB144; &#xD6C4; &#xCC28;&#xC138;&#xB300; 737-600 &#xBC84;&#xC804;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xB294; &#xD611;&#xD3ED;&#xB3D9;&#xCCB4; &#xD56D;&#xACF5;&#xAE30; &#xC2DC;&#xC7A5;&#xC758; &#xC810;&#xC720;&#xC728;&#xC744; &#xB298;&#xB824;&#xB098;&#xAC14;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xB3C4; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. A320&#xC744; &#xBA87; &#xCC28;&#xB840; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD588;&#xACE0;, 2010&#xB144; &#xC0C8;&#xB85C;&#xC6B4; &#xC5D4;&#xC9C4;&#xC744; &#xC7A5;&#xCC29;&#xD55C; A-320 neo&#xAC00; &#xAC00;&#xC7A5; &#xB450;&#xB4DC;&#xB7EC;&#xC84C;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xBB38;&#xC81C;&#xC758; &#xBCF4;&#xC789; 737 Max &#xBC84;&#xC804;&#xC774; &#xC120;&#xBCF4;&#xC774;&#xAC8C; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xC789;&#xC740; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC774;&#xC804;&#xCC98;&#xB7FC; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xAC00; &#xB300;&#xC751;&#xD560; &#xD2C8;&#xC744; &#xC8FC;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  </p>
<p>&#xD604;&#xC7AC; &#xB4DC;&#xB7EC;&#xB09C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBCF4;&#xC789;&#xC774; 777 &#xAE30;&#xC885;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xBA74;&#xC11C; FAA &#xBC0F; &#xB2E4;&#xB978; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xB4E4; &#xB9FA;&#xC740; &#xD611;&#xB825; &#xAD00;&#xACC4;&#xB97C; &#xC545;&#xC6A9;&#xD588;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBCF4;&#xC789;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; 787 Max &#xD56D;&#xACF5;&#xAE30; &#xC778;&#xC99D; &#xC808;&#xCC28;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xCC98;&#xB9AC;&#xD588;&#xB2E4;&#xB294; &#xC758;&#xC2EC;&#xC774;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xBD80;&#xC2E4;&#xD55C; &#xBC30;&#xD130;&#xB9AC;&#xAC00; 787 &#xAE30;&#xC885;&#xC5D0; &#xC7A5;&#xCC29;&#xB418;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, 737 Max&#xC758; &#xC6B4;&#xD56D; &#xC815;&#xC9C0;&#xB77C;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;. </p>
<p>737 Max&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC77C;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xBA85;&#xD55C; &#xC870;&#xC0AC;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB9CE;&#xC740; &#xAC83;&#xC774; &#xBC1D;&#xD600;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC18C;&#xC704; &#x201C;&#xADDC;&#xC81C; &#xD3EC;&#xD68D;(regulatory capture; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC774; &#xADDC;&#xC81C; &#xB300;&#xC0C1;&#xC5D0; &#xC758;&#xD574; &#xD3EC;&#xD68D;&#xB418;&#xB294; &#xD604;&#xC0C1;)&#x201D;&#xC758; &#xD55C; &#xC0AC;&#xB840;&#xC778; &#xAC83;&#xC774; &#xBA85;&#xBC31;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB300;&#xC911;&#xC758; &#xACF5;&#xBD84;&#xC744; &#xC790;&#xC544;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xADDC;&#xC81C; &#xC2E4;&#xD328;&#xB85C; 2007~2008&#xB144;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xCD08;&#xB798;&#xB41C; &#xACBD;&#xC6B0;&#xAC00; &#xADDC;&#xC81C; &#xD3EC;&#xD68D;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB2E4;.  </p>
<p>&#xC774;&#xC81C; &#xD328;&#xD134;&#xC744; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xAC10;&#xC2DC;&#xC640; &#xAC10;&#xB3C5;&#xC758; &#xC5C5;&#xACC4;&#xC758; &#xC190;&#xC5D0; &#xB9E1;&#xACA8;&#xB450;&#xBA74;, &#xB098;&#xC05C; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAC8C; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. 2007&#xB144; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC758; &#xC2E4;&#xD328;&#xB85C; &#xC804; &#xC138;&#xACC4;&#xB294; &#xB300;&#xACF5;&#xD669; &#xC774;&#xD6C4; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xBE60;&#xC84C;&#xC5C8;&#xB2E4;. 737 Max &#xD56D;&#xACF5;&#xAE30;&#xC758; &#xCD94;&#xB77D;&#xC73C;&#xB85C; &#xC218; &#xBC31; &#xBA85;&#xC774; &#xC548;&#xD0C0;&#xAE5D;&#xAC8C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB09C; &#xC77C;&#xB3C4; &#xADDC;&#xC81C; &#xD3EC;&#xD68D; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xC74C;&#xC774; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74;, 777&#xC758; &#xC0AC;&#xB840;&#xB294; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xACFC; &#xC5C5;&#xACC4;&#xAC00; &#xD798;&#xC744; &#xD569;&#xD574; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xADDC;&#xC81C; &#xC900;&#xC218;&#xB97C; &#xC774;&#xB904;&#xB0B8; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB840;&#xB2E4;.  </p>
<p>737 Max&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC; &#xC5C5;&#xACC4;&#xAC00; &#xC120;&#xD638;&#xD558;&#xB294; &#xADDC;&#xC81C;&#xC640; 777&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC; &#xC5C5;&#xACC4;&#xC640; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC774; &#xD798;&#xC744; &#xD569;&#xD55C; &#xC801;&#xADF9;&#xC801;&#xC778; &#xADDC;&#xC81C; &#xC911; &#xC5B4;&#xB290; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC744;&#xC9C0; &#xC790;&#xBB38;&#xD574;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xC5D0;&#xB514;&#xC624;&#xD53C;&#xC544;&#xC640; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;, &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC804; &#xC138;&#xACC4; &#xC2B9;&#xAC1D;&#xB4E4;&#xACFC; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC774; 737 Max &#xC6B4;&#xD56D; &#xAE08;&#xC9C0;&#xB85C; &#xBD88;&#xD3B8;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; 737 Max&#xAC00; 777&#xC758; &#xAE38;&#xC744; &#xB530;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAC15;&#xC870;&#xD574; &#xC900;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Michael Greiner, &#x201C;Does regulation work? Just ask Boeing&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7h5pdh-737-max" target="_blank" rel="noopener">&#x2018;&#xB450; &#xD56D;&#xACF5;&#xAE30; &#xC774;&#xC57C;&#xAE30;, &#xBCF4;&#xC789; 737 Max&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6uxydw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">버크셔의 소규모 주식, 스톤코와 선코 투자의 특징</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2h2a8f/">
                <span class="level-item">성공한 트레이더(투자자)가 되기 어려운 세 가지 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

