
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/2btmj1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRqgngGJYGk2Q58MyJXv46oHRctVxRxEuHAESujoZFn3a/image.png" alt="스팀몬스터 대전 영상 관람 및 카드 거래 후기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-25T13:32:09.000Z">2018-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/steemmonsters/">steemmonsters</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1339 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/2btmj1/">스팀몬스터 대전 영상 관람 및 카드 거래 후기</a>
            
        </h1>
        <div class="content">
            <center> <img src="https://cdn.steemitimages.com/DQmRqgngGJYGk2Q58MyJXv46oHRctVxRxEuHAESujoZFn3a/image.png" alt=""><br></center>

<p>&#xB300;&#xC804; &#xC601;&#xC0C1;&#xB4E4;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;&#xAC00; &#xB2E4;&#xC2DC; &#xAD00;&#xC2EC;&#xC744; &#xC880;&#xB354; &#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xC740; &#xD14C;&#xC2A4;&#xD2B8; &#xB2E8;&#xACC4;&#xB77C; &#xC18C;&#xC218;&#xC758; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC758; &#xBA87; &#xAC1C;&#xC758; &#xAC8C;&#xC784;&#xB4E4;&#xB9CC; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xD004;&#xB9AC;&#xD2F0;&#xAC00; &#xB192;&#xC544;&#xC11C; &#xB180;&#xB790;&#xC5B4;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xB3C4; &#xC18C;&#xC561; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xAF64; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmeKKzmWZsEhumtwHYFtdP4ipo7Uu48pkHAtVNuTxbc1Mk/image.png" alt=""></p>
<p></p><center><br><strong>&#xB300;&#xC804; &#xB9E4;&#xCE6D; &#xBC0F; &#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;</strong><br></center><br><br><p></p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB098;&#xC628; &#xB300;&#xC804; &#xC601;&#xC0C1;&#xC740; @ayogom&#xB2D8;&#xC774; &#xBAA8;&#xC544; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;: <a href="https://steemit.com/kr/@ayogom/6jv4ij" target="_blank" rel="noopener">&#xBC14;&#xB85C;&#xAC00;&#xAE30;</a></p>
<p>&#xCD5C;&#xADFC; &#xC601;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xACE8;&#xB77C;&#xC11C; &#xD300;&#xC744; &#xC870;&#xD569;&#xD558;&#xB294; &#xC7A5;&#xBA74;, &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C; &#xAC8C;&#xC784; &#xC7A5;&#xBA74;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xAC8C;&#xC784; &#xC804;&#xC801; &#xBC0F; &#xB2E4;&#xC2DC;&#xBCF4;&#xAE30; &#xAE30;&#xB2A5;&#xAE4C;&#xC9C0;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xD14C;&#xC2A4;&#xD2B8;&#xB137; &#xB2E8;&#xACC4;&#xB77C; &#xC18C;&#xADDC;&#xBAA8; &#xC720;&#xC800;&#xB9CC; &#xC788;&#xC5B4;&#xC11C;&#xC778;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4;, &#xB9E4;&#xC6B0; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xAC8C;&#xC784;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xACE0; &#xAC8C;&#xC784; &#xC18D;&#xB3C4;&#xB3C4; &#xBE68;&#xB77C;&#xC11C; (&#xAC8C;&#xC784;&#xB2F9; 2&#xBD84; &#xBBF8;&#xB9CC;) &#xC990;&#xAE30;&#xAE30; &#xD3B8;&#xD574; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, rating &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC774;&#xAE30;&#xBA74; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xC9C0;&#xBA74; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294;&#xB370;, &#xD0C0; &#xAC8C;&#xC784;&#xB4E4;&#xCC98;&#xB7FC; &#xB098;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC2E4;&#xB825;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xACA8;&#xB8F0; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xB798;&#xB354; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC900;&#xBE44;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xB354;&#xC6B1; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmeKKzmWZsEhumtwHYFtdP4ipo7Uu48pkHAtVNuTxbc1Mk/image.png" alt=""></p>
<p></p><center><br><strong>&#xC790;&#xC720;&#xB85C;&#xC6B4; &#xCE74;&#xB4DC; &#xAC70;&#xB798; &#xC2DC;&#xC7A5;</strong><br></center><br><br><p></p>
<p>&#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xB9E4;&#xB825;&#xC740; &#xCE74;&#xB4DC;&#xB97C; &#xD604;&#xAE08; (&#xB2EC;&#xB7EC;, &#xC2A4;&#xD300;, &#xC2A4;&#xB2EC; &#xB4F1;) &#xC73C;&#xB85C; &#xC0AC;&#xACE0; &#xD314; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC544;&#xC9C1;&#xC740; &#xCD08;&#xCC3D;&#xAE30;&#xB2E4; &#xBCF4;&#xB2C8; &#xBE44;&#xC2FC; &#xACE8;&#xB4DC; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xAC70;&#xB798;&#xAC00; &#xAC70;&#xC758; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC800;&#xB834;&#xD55C; &#xC77C;&#xBC18; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xAF64; &#xB9CE;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xAC8C;&#xC784; &#xC544;&#xC774;&#xD15C; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xC810;&#xC740;, </p>
<ol>
<li><p>&#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC; 5%&#xAC00; &#xAC8C;&#xC784; &#xBC1C;&#xC804;&#xC5D0; &#xC4F0;&#xC784;: &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xBC1C;&#xD45C;&#xB85C;&#xB294; &#xAC8C;&#xC784; &#xCD9C;&#xC2DC; &#xD6C4; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xC0C1;&#xAE08;&#xC73C;&#xB85C; &#xC4F0;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xD55C;&#xAE00;&#xD654;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; peakmonster-kr&#xC758; &#xACBD;&#xC6B0;, &#xD310;&#xB9E4; &#xC218;&#xC218;&#xB8CC; &#xC77C;&#xBD80;&#xB97C; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC704;&#xD574; &#xC4F8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xB354; &#xC88B;&#xAD70;&#xC694;.</p>
</li>
<li><p>&#xD22C;&#xBA85;&#xD55C; &#xAC70;&#xB798;: &#xC0AC;&#xC2E4; &#xC774;&#xAC8C; &#xC88B;&#xC740; &#xAC83;&#xB9CC;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;&#x2026; &#xB204;&#xAC00; &#xD314;&#xACE0; &#xB204;&#xAC00; &#xC0AC;&#xACE0; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB560;&#xB294;&#xC9C0; &#xC815;&#xBCF4;&#xAC00; &#xB2E4; &#xB4DC;&#xB7EC;&#xB0A9;&#xB2C8;&#xB2E4;.</p>
</li>
</ol>
<p>&#xC77C;&#xB2E8; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB807;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC5B4;&#xB5A4;&#xAC00;? &#xACF0;&#xB3CC;&#xC774; &#xD2B9;&#xD30C;&#xC6D0;&#xC774; &#xC774;&#xD2C0;&#xAC04; &#xAC00;&#xC11C; <del>&#xD604;&#xC9C8;</del> &#xC870;&#xC0AC;&#xB97C; &#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC;&#xB4E4; &#xC815;&#xBCF4;&#xB97C; &#xBCF4;&#xACE0; &#xD300;&#xC744; &#xAD6C;&#xC131;&#xD574;&#xBCF4;&#xACE0;, &#xD300; &#xAD6C;&#xC131;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC704;&#xC8FC;&#xB85C; &#xC0AC; &#xBAA8;&#xC73C;&#xB2E4; &#xBCF4;&#xB2C8;&#x2026;</p>
<p><img src="https://i.imgur.com/AwpyUpb.jpg" alt=""><br><br></p>
<p>&#xB124;, &#xC5B4;&#xB290;&#xC0C8; 1000&#xC7A5;&#xC774; &#xB118;&#xAC8C; &#xBAA8;&#xC600;&#xAD70;&#xC694;. &#xCC38;&#xACE0;&#xB85C; &#xACF0;&#xB3CC;&#xC774;&#xAC00; &#xC9C0;&#xB978; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xD328;&#xD0A4;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC624;&#xAE30;&#xB3C4; &#xC804;&#xC785;&#xB2C8;&#xB2E4;&#x2026; &#xB530;&#xB77C;&#xC11C; &#xCE74;&#xB4DC; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB9CC; &#xC774;&#xBBF8; 1000&#xC7A5; &#xB118;&#xAC8C; &#xAD6C;&#xB9E4;&#xD588;&#xB124;&#xC694;. &#xCE74;&#xB4DC;&#xB97C; &#xD558;&#xB098;&#xD558;&#xB098; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xC7A5;&#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB123;&#xB294; &#xACFC;&#xC815;&#xC774; &#xC880; &#xADC0;&#xCC2E;&#xC558;&#xACE0;, &#xCE74;&#xB4DC;&#xB97C; &#xACB0;&#xC81C;&#xD558;&#xB294; &#xC0AC;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xB09A;&#xC544;&#xCC44;&#xAC00;&#xBC84;&#xB9AC;&#xB294; &#x2026;.  &#xACBD;&#xC6B0;&#xAC00; &#xC880; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xAD6C;&#xB9E4; &#xC2E4;&#xD328;&#xD55C; &#xC561;&#xC218;&#xB9CC;&#xD07C; &#xD658;&#xBD88;&#xC774; &#xB418;&#xC5B4;&#xC11C; &#xB4E4;&#xC5B4;&#xC635;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/LLuVAkE.jpg" alt=""><br><br></p>
<p>&#xC870;&#xAE08; &#x201C;&#xC2DC;&#xC138;&#x201D; &#xBCF4;&#xB2E4; &#xC2FC; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xCE74;&#xB4DC; &#xB9E4;&#xBB3C;&#xB4E4;&#xC774; &#xB098;&#xC624;&#xBA74;, &#xBD07;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC5F4;&#xC2EC;&#xD788; &#xCCB4;&#xD06C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xC9C0; &#xC554;&#xD2BC; &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;&#xC774; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xC4F8;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;. &#xAC8C;&#xC784;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xACE0; &#xB098;&#xBA74; &#xB354; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xAC70;&#xB798;&#xAC00; &#xB420;&#xB4EF;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmeKKzmWZsEhumtwHYFtdP4ipo7Uu48pkHAtVNuTxbc1Mk/image.png" alt=""></p>
<p></p><center><br><strong>&#xADF8;&#xB798;&#xC11C;&#x2026; &#xC9C8;&#xB7EC;&#xC57C; &#xB418;&#xC694;?</strong><br></center><br><br><p></p>
<p>&#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xB4EF;, &#xD22C;&#xC790;&#xB294; &#xAC1C;&#xC778;&#xC758; &#xC120;&#xD0DD;&#xC785;&#xB2C8;&#xB2E4;. ICO&#xC5D0; &#xCC38;&#xC5EC;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xAC04;&#xB2E8;&#xD560;&#xB4EF;. </p>
<p>&#xB2E4;&#xB9CC;, &#xCE74;&#xB4DC;&#xB97C; &#xC9C0;&#xB974;&#xC2DC;&#xACA0;&#xB2E4;&#xACE0; &#xB9C8;&#xC74C;&#xBA39;&#xC73C;&#xC168;&#xB2E4;&#xBA74; &#xD604;&#xC7AC; &#xD310;&#xB9E4;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBCA0;&#xD0C0;&#xD329;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; <a href="https://www.kickstarter.com/projects/526764488/steem-monsters-a-digital-role-playing-trading-card?ref=nav_search&amp;result=project&amp;term=steem" target="_blank" rel="noopener">&#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xCEA0;&#xD398;&#xC778;</a> &#xC5D0;&#xC11C; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD6A8;&#xC728;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08;&#xC740; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xC88B;&#xC544;&#xC694;! &#xB610;&#xB294; &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xC0AC;&#xC694;! &#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#x2026; &#xADF8;&#xB7F4; &#xC2DC;&#xAC04;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB0B4;&#xAC00; &#xAC00;&#xC11C; &#xC0AC;&#xC57C; &#xD560; &#xAC81;&#xB2C8;&#xB2E4;. &#xC88B;&#xC740; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB354;&#xB77C;&#xAD6C;&#xC694;. </p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmeKKzmWZsEhumtwHYFtdP4ipo7Uu48pkHAtVNuTxbc1Mk/image.png" alt=""><br><br></p>
<p>&#xC194;&#xC9C1;&#xD788; &#xD070; &#xAE30;&#xB300;&#xB97C; &#xC548;&#xD574;&#xC11C; &#xD639;&#xC2DC; &#xC9C0;&#xC9C0;&#xBD80;&#xC9C4;&#xD558;&#xBA74; 10/1&#xAE4C;&#xC9C0; &#xCE94;&#xC2AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130;&#xB9CC; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC54C;&#xD30C;&#xD329; &#xD310;&#xB9E4;&#xD560;&#xB54C;&#xB294; &#xC9C0;&#xB984;&#xC2E0;&#xC758; &#xAC15;&#xB9BC;&#xC744; &#xC5B5;&#xC9C0;&#xB85C; &#xB9C9;&#xC558;&#xB294;&#xB370;, &#xC9C0;&#xAE08; &#xBCF4;&#xB2C8; &#xC54C;&#xD30C;&#xD329;&#xBD80;&#xD130; &#xC9C0;&#xB97C; &#xAC78; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4; =)</p>
<p>&#xC77C;&#xB2E8; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD300; &#xAD6C;&#xC131;&#xD560; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC870;&#xAE08;&#xC529; &#xBAA8;&#xC73C;&#xBA74;&#xC11C; &#xC774;&#xBC88; &#xB2EC; &#xB9D0;&#xAE4C;&#xC9C0;&#xB294; &#xAE30;&#xB2E4;&#xB824;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xAD00;&#xC2EC;&#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB300;&#xD654;&#xBC29;&#xC73C;&#xB85C; &#xC624;&#xC138;&#xC694;!</p>
<p>&#xCE74;&#xCE74;&#xC624;&#xD1A1; &#xB300;&#xD654;&#xBC29; : <a href="https://open.kakao.com/o/g1MCypW" target="_blank" rel="noopener">https://open.kakao.com/o/g1MCypW</a><br>&#xD154;&#xB808;&#xADF8;&#xB7A8; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xC804;&#xB7B5;&#xBC29; : <a href="https://t.me/steemmonster" target="_blank" rel="noopener">https://t.me/steemmonster</a><br>&#xB124;&#xC774;&#xBC84; &#xCE74;&#xD398; :  <a href="https://cafe.naver.com/steemit2" target="_blank" rel="noopener">https://cafe.naver.com/steemit2</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/2btmj1" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xB300;&#xC804; &#xC601;&#xC0C1; &#xAD00;&#xB78C; &#xBC0F; &#xCE74;&#xB4DC; &#xAC70;&#xB798; &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/snfqt/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/IwuYB2K.jpg" alt="보팅 클럽(보팅 교환) 서비스 소개">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-24T07:06:36.000Z">2018-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2133 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/snfqt/">보팅 클럽(보팅 교환) 서비스 소개</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/IwuYB2K.jpg" alt=""><br><br></p>
<p>&#xC774;&#xD2C0; &#xC804;&#xCBE4; &#xB4F1;&#xC7A5;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC11C;&#xBE44;&#xC2A4;(?) &#xB97C; &#xC18C;&#xAC1C; &#xBC0F; &#xBD84;&#xC11D;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB984;&#xC740; &#x201C;steem vote exchange club&#x201D; &#xC778;&#xB370;, &#xD55C;&#xB9C8;&#xB514;&#xB85C; <strong>&#xC11C;&#xB85C; &#xAC19;&#xC740; &#xC561;&#xC218;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xAD50;&#xD658;&#xD558;&#xC790;!</strong> &#xC785;&#xB2C8;&#xB2E4;. </p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xB204;&#xAC00; &#xD558;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0;&#xC694;?</strong><br></center><br><br><p></p>
<p>steem-bounty &#xB77C;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC6B4;&#xC601;&#xC911;&#xC778; @knircky &#xAC00; &#xC0C8;&#xB85C; &#xAC1C;&#xBC1C;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300; &#xBC14;&#xC6B4;&#xD2F0;&#xB294; &#xC800;&#xB3C4; &#xBCC4;&#xB85C; &#xC368;&#xBCF4;&#xC9C4; &#xC54A;&#xC740; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC790;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC73C;&#xB098;, &#xC694;&#xC57D;&#xD558;&#xBA74; &#xD3EC;&#xC2A4;&#xD305; &#xC800;&#xC790;&#xB4E4;&#xC774; &#xAE00;&#xC744; &#xC77D;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xD2B9;&#xC815; &#xAE08;&#xC561;&#xC758; bounty&#xB97C; &#xAC78;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xADF8; &#xAE00;&#xC5D0; &#xB2F5;&#xAE00;&#xC744; &#xB2E8; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#x201C;&#xC798;&#x201D; &#xB098;&#xB220; &#xAC00;&#xC9C0;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4; (&#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xB220;&#xC9C0;&#xB294;&#xC9C0;&#xB294; &#xACF5;&#xBD80;&#xB97C; &#xC880; &#xB354; &#xD574;&#xC57C; &#xC54C;&#xB4EF;&#xD569;&#xB2C8;&#xB2E4;.)  &#xC2A4;&#xD300; &#xBC14;&#xC6B4;&#xD2F0;&#xC758; &#xBAA9;&#xC801;&#xC740;, &#xD3EC;&#xC2A4;&#xD305;&#xD55C; &#xC800;&#xC790; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB313;&#xAE00; &#xB4F1;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD55C; &#xB3C5;&#xC790;&#xB4E4;, &#xD2B9;&#xD788; &#xC88B;&#xC740; &#xC758;&#xACAC;&#xC744; &#xB0B8; &#xB3C5;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xD61C;&#xD0DD;&#xC774; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4; &#xB77C;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD588;&#xAD6C;&#xC694;. </p>
<p>@knircky&#xB294; &#xBA85;&#xC131;&#xB3C4; 69&#xC5D0; 2016&#xB144; 7&#xC6D4; &#xAC00;&#xC785; &#xC544;&#xC774;&#xB514;&#xC774;&#xB2C8; (&#xCD08;&#xCC3D;&#xAE30; &#xBA64;&#xBC84;&#xAD70;&#xC694;) &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD55C;&#xC9C0; 5&#xAC1C;&#xC6D4;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xAE4C;&#xB9C8;&#xB4DD;&#xD55C; &#xC120;&#xBC30;(?) &#xAD70;&#xC694;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0;&#xC694;?</strong><br></center><br><br><p></p>
<p><img src="https://i.imgur.com/cc7CAPE.jpg" alt=""><br><br></p>
<p>&#xD55C;&#xC904;&#xC694;&#xC57D;: <strong>&#xD074;&#xB7FD;&#xC5D0; &#xAC00;&#xC785;&#xD55C; &#xBA64;&#xBC84;&#xB4E4;&#xB07C;&#xB9AC;, &#xC11C;&#xB85C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB3D9;&#xC77C;&#xD55C; &#xC561;&#xC218;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xAD50;&#xD658;</strong></p>
<p>&#xC704; &#xC608;&#xC2DC;&#xB97C; &#xBCF4;&#xBA74;, &#xC2A4;&#xD30C;&#xAC00; 5&#xB9CC;&#xC778; Joy&#xC640; &#xC2A4;&#xD30C;&#xAC00; 5&#xCC9C;&#xC778; Tim&#xC774; &#xC11C;&#xB85C; &#xBCF4;&#xD305;&#xC744; &#xAD50;&#xD658;&#xD558;&#xB294;&#xB370;, Joy&#xB294; 10% &#xBCF4;&#xD305;, Tim&#xC740; &#xD480;&#xBCF4;&#xD305;&#xC744; &#xB0A0;&#xB9BD;&#xB2C8;&#xB2E4; - &#xADF8;&#xB7EC;&#xBA74; (&#xB3D9;&#xC77C;&#xD55C; &#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD560; &#xACBD;&#xC6B0;) &#xB458;&#xC758; &#xBCF4;&#xD305; &#xC561;&#xC218;&#xB294; &#xAC19;&#xC544;&#xC9C0;&#xACA0;&#xC8E0;? &#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD074;&#xB7FD; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC11C;&#xB85C; &#xC5F0;&#xACB0;&#xD574;&#xC8FC;&#xACE0;, &#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xAC00; &#xB2E4;&#xB978; &#xACBD;&#xC6B0;&#xB4E4;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xBCF4;&#xD305; %(&#xC989; &#xBCF4;&#xD305; &#xC561;&#xC218;) &#xB97C; &#xC870;&#xC808;&#xD574;&#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2E4;&#xC81C;&#xB85C; &#xC798; &#xB418;&#xC694;?</strong><br></center><br><br><p></p>
<p>&#xC2DC;&#xC791;&#xD55C; &#xC9C0; &#xC77C;&#xC8FC;&#xC77C;&#xB3C4; &#xC548;&#xB41C; &#xC11C;&#xBE44;&#xC2A4;&#xB77C; &#xC544;&#xC9C1;&#xC740; &#xB9CE;&#xC740; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xC788;&#xACA0;&#xC9C0;&#xC694;. &#xC774;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xC9C0;&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBAA8;&#xB97C; &#xAC83; &#xAC19;&#xC544;&#xC11C;, &#xC800;&#xB3C4; &#xAC00;&#xC785;&#xD574;&#xC11C; &#xD558;&#xB8E8; &#xC815;&#xB3C4; &#xB194; &#xB450;&#xC5B4; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://i.imgur.com/9ZoiZjy.jpg" alt=""><br><br></p>
<p>&#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xC704;&#xC758; &#xC2A4;&#xC0F7;&#xCC98;&#xB7FC;, 3&#xAC1C;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xC11C;&#xB85C; &#xAD50;&#xD658;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xC758; &#xC2A4;&#xD30C;&#xAC00; &#xAD50;&#xD658;&#xD55C; &#xD0C0; &#xBA64;&#xBC84;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xC801;&#xC5B4;&#xC11C;&#xC778;&#xC9C0;, &#xC800;&#xB294; &#xD480;&#xBD07;&#xC744; &#xD558;&#xACE0; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC740; 35% &#xC815;&#xB3C4;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xC81C;&#xAC8C; &#xD588;&#xAD70;&#xC694;. &#xC81C; &#xCD5C;&#xADFC; <a href="https://steemit.com/steemmonsters/@glory7/bkbsd" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xAE00;</a> &#xC5D0; &#xAC00; &#xBCF4;&#xBA74;, @knircky&#xC640; @famunger&#xAC00; &#xBCF4;&#xD305;&#xC744; &#xD588;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xC9C1; &#xCD08;&#xCC3D;&#xAE30;&#xC9C0;&#xB9CC;, &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xC798; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC218;&#xC218;&#xB8CC;&#xB294; 10&#xD68C;&#xC758; &#xD480;&#xBCF4;&#xD305; &#xAD50;&#xD658;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xBA74; 1&#xD68C;&#xC758; &#xD480;&#xBCF4;&#xD305;&#xC744; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;(?) &#xC5D0; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB294;&#xB370;, &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC57D; 9%&#xC758; &#xBCF4;&#xD305;&#xC744; &#xAC00;&#xC838;&#xAC04;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC0AC;&#xC6A9;&#xBC95;&#xC740;?</strong><br></center><br><br><p></p>
<p><a href="https://steem-bounty.com/services/vote-club" target="_blank" rel="noopener">&#xC0AC;&#xC774;&#xD2B8;</a> &#xC5D0; &#xAC00;&#xC154;&#xC11C; &#xC544;&#xC774;&#xB514;&#xC640; &#xD3EC;&#xC2A4;&#xD305; &#xD0A4;, &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC2E0;&#xC774; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xCD5C;&#xC18C; &#xBCF4;&#xD305; &#xD30C;&#xC6CC; (&#xC544;&#xB798; &#xC608;&#xC2DC;&#xC5D0;&#xC11C;&#xB294; 50%) &#xB97C; &#xB123;&#xC73C;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. (&#xC800;&#xB294; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; 70% &#xC774;&#xD558;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC801;&#xC774; &#xB9CE;&#xAE30;&#xC5D0;, &#xC774;&#xBC88; &#xD14C;&#xC2A4;&#xD2B8; &#xB54C;&#xB9CC; &#xC7A0;&#xC2DC; 50%&#xB85C; &#xD558;&#xD55C;&#xC120;&#xC744; &#xB0B4;&#xB824; &#xB450;&#xC5C8;&#xB2E4;&#xAC00; &#xD14C;&#xC2A4;&#xD2B8; &#xD6C4; 90%&#xB85C; &#xC62C;&#xB824; &#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; - &#xC774;&#xB7EC;&#xBA74; &#xC0AC;&#xC2E4;&#xC0C1; &#xAC70;&#xC758; &#xBCF4;&#xD305; &#xAD50;&#xD658; &#xC870;&#xAC74;&#xC744; &#xB9CC;&#xC871;&#xC2DC;&#xD0AC; &#xB54C;&#xAC00; &#xC5C6;&#xACA0;&#xC8E0;.)</p>
<p><img src="https://i.imgur.com/UBpLUbT.jpg" alt=""><br><br></p>
<p>&#xADF8;&#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#x2026; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C;&#xB3C4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC548; &#xADF8;&#xB7EC;&#xBA74; &#xBCF4;&#xD305; &#xAD50;&#xD658;&#xC774; &#xC548; &#xB418;&#xACA0;&#xC8E0;?</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC774; &#xBCF4;&#xD305; &#xAD50;&#xD658; &#xC11C;&#xBE44;&#xC2A4;&#xB294;&#x2026; &#xBCF4;&#xD305;&#xBD07; &#xC0AC;&#xC6A9;&#xC774;&#xB791; &#xBB50;&#xAC00; &#xB2E4;&#xB978;&#xAC00;&#xC694;?</strong><br></center><br><br><p></p>
<ul>
<li>&#xC6B0;&#xC120;, &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xBCF4;&#xD305;&#xBD07; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xB9DE;&#xB2E4;/&#xD2C0;&#xB9AC;&#xB2E4;, &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;/&#xD558;&#xC9C0; &#xC54A;&#xB2E4; &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC74; &#xC0AC;&#xB78C;&#xB9C8;&#xB2E4; &#xC758;&#xACAC;&#xC774; &#xAC08;&#xB9AC;&#xB294; &#xBB38;&#xC81C;&#xC774;&#xACE0;, &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08;&#xC73C;&#xB85C;&#xC120; &#xC81C;&#xAC00; &#xAC10;&#xD788; &#xB17C;&#xC758;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xB3C4; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br></li>
</ul>
<p>&#xBCF4;&#xD305;&#xC744; &#xAC70;&#xB798;&#xD55C;&#xB2E4;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;, &#xBCF4;&#xD305;&#xBD07; &#xC11C;&#xBE44;&#xC2A4;&#xC640; &#xBCF4;&#xD305; &#xAD50;&#xD658; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xB0B4; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xC5B4;&#xB5A4; &#xB313;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC0AC;&#xC624;&#xB294; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xB7FC; &#xBCF4;&#xD305;&#xBD07;&#xACFC; &#xBE44;&#xAD50;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xC810;&#xC740;?</p>
<p><strong>1. &#xC2A4;&#xD30C; &#xC784;&#xB300;(delegation) &#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;:</strong> &#xBCF4;&#xD305;&#xBD07;&#xC740; &#xB0B4; &#xC2A4;&#xD30C;&#xC5D0;&#xC11C; &#xC784;&#xB300;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC11C; &#xB0B4; &#xBCF4;&#xD305; &#xCD5C;&#xB300;&#xCE58;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0;&#xB9CC;, &#xBCF4;&#xD305; &#xD074;&#xB7FD;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC2A4;&#xD30C;&#xC5C5;&#xD558;&#xB294; &#xC8FC;&#xC694; &#xBAA9;&#xC801; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB0B4; &#xD480;&#xBCF4;&#xD305; &#xC561;&#xC218;&#xB97C; &#xD0A4;&#xC6CC;&#xC11C; &#xB0B4;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xD070; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xACE0; &#xC2F6;&#xB2E4;, &#xC778;&#xB9CC;&#xD07C; &#xC774;&#xAC74; &#xC7A5;&#xC810;&#xC774;&#xC5D0;&#xC694;.</p>
<p><strong>2. &#xC9C1;&#xC811;&#xC801;&#xC778; &#xAE08;&#xC561; &#xAC70;&#xB798;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;:</strong> &#xBCF4;&#xD305;&#xBD07;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xB9E4;&#xC77C; &#xC774;&#xC790;/&#xBC30;&#xB2F9; &#xC9C0;&#xAE09;&#xD558;&#xB4EF;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xB2EC;&#xC744; &#xC9C0;&#xAE09;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305; &#xD074;&#xB7FD;&#xC740; &#xADF8;&#xB7F0; &#xAC74; &#xC5C6;&#xC8E0;.</p>
<p><strong>3. &#xAE00;&#xC744; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC368;&#xC57C; &#xD55C;&#xB2E4;:</strong> &#xBCF4;&#xD305;&#xBD07;&#xC5D0; &#xD22C;&#xC790;(&#xC784;&#xB300; &#xC8FC;&#xAE30;) &#xD560; &#xB54C;&#xB294; &#xAE00;&#xC744; &#xC548; &#xC368;&#xB3C4; &#xC544;&#xBB34; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xACE0;, &#xBCF4;&#xD305;&#xBD07;&#xC744; &#xC0AC;&#xC6A9;&#xD560;&#xB54C;&#xB3C4; &#xC5ED;&#xC2DC; &#xC6D0;&#xD558;&#xB294; &#xAE00; &#xD558;&#xB098;&#xB9CC; &#xB531; &#xC4F0;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; &#xBCF4;&#xD305; &#xD074;&#xB7FD;&#xC740;, &#xACC4;&#xC18D; &#xAE00;&#xC744; &#xC368;&#xC57C; &#xBCF4;&#xD305; &#xAD50;&#xD658;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAD6C;&#xC870;&#xC774;&#xC8E0; (7&#xC77C; &#xC9C0;&#xB098;&#xBA74; &#xBCF4;&#xD305;&#xC744; &#xBABB; &#xBC1B;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;).</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xADF8;&#xB798;&#xC11C;&#x2026; &#xCD94;&#xCC9C;&#xD560; &#xB9CC;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xC778;&#xAC00;&#xC694;?</strong><br></center><br><br><p></p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xAC1C;&#xC778;&#xC758; &#xD638;&#xBD88;&#xD638;&#xAC00; &#xAC08;&#xB9AC;&#xB294; &#xBD80;&#xBD84;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xBCF4;&#xD305;&#xBD07;&#xBCF4;&#xB2E4;&#xB294; &#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xB354; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<p><strong>1. &#xAE00;&#xC744; &#xACC4;&#xC18D; &#xC4F0;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;:</strong> &#xBCF4;&#xD305;&#xBD07;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xD65C;&#xC6A9;&#xD558;&#xB824;&#xBA74; &#xACC4;&#xC18D; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xCC38;&#xC5EC;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC8E0;.</p>
<p><strong>2. &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;:</strong> &#xC81C;&#xAC00; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xACC4;&#xC0B0;&#xD574; &#xBCF8; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC140;&#xBD07; &gt; &#xBCF4;&#xD305;&#xBD07; &gt; &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775;&#xB960;&#xC774;&#xB77C;&#xACE0; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305; &#xAD50;&#xD658; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xAC70;&#xC758; &#xC140;&#xBD07;&#xC5D0; &#xAC00;&#xAE5D;&#xC9C0;&#xC694; - &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xB3D9;&#xC77C; &#xC561;&#xC218;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xB0B4; &#xAE00;&#xC5D0; &#xBC1B;&#xACE0;, &#xB0B4;&#xAC00; &#xB2E4;&#xB978; &#xBA64;&#xBC84; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD55C;&#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xD050;&#xB808;&#xC774;&#xC158;&#xC744; &#xBC1B;&#xC744; &#xD14C;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p><strong>3. &#x201C;&#xD22C;&#xC790;&#x201D; &#xBE44;&#xC728;&#xC744; &#xC870;&#xC808;&#xD560; &#xC218; &#xC788;&#xB2E4;:</strong> &#xBCF4;&#xD305;&#xBD07;&#xC740; &#xC2A4;&#xD30C; &#xC784;&#xB300;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8;, &#xD55C;&#xBC88; &#xBCF4;&#xB0B4;&#xBA74; &#xADF8;&#xAC78;&#xB85C; &#xD22C;&#xC790;&#xC561;&#xC774; &#xC815;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC784;&#xB300;&#xD588;&#xB2E4;&#xAC00; &#xD68C;&#xC218;&#xD560; &#xB54C;&#xC758; &#xB300;&#xAE30; &#xAE30;&#xAC04;&#xC774; &#xAF64; &#xAE38;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC27D;&#xAC8C; &#xBC14;&#xAFC0; &#xC218;&#xAC00; &#xC5C6;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xD305; &#xD074;&#xB7FD;&#xC740;, &#xC790;&#xC2E0;&#xC774; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xCD5C;&#xC18C; &#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xB97C; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xC27D;&#xAC8C; &#xCC38;&#xC5EC;, &#xB610;&#xB294; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xBE44;&#xC728;&#xC744; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC870;&#xC808;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xCD94;&#xD6C4; &#xC9C4;&#xD589;/&#xBC1C;&#xC804;&#xC744; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xAD1C;&#xCC2E;&#xC544; &#xBCF4;&#xC774;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xB4F1;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD30C;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC774;&#xC0C1; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C;&#xB294; &#xC0AC;&#xC2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294;&#xB370;, &#xADF8;&#xB7F0; &#xBA74;&#xB3C4; &#xBCF4;&#xC644;&#xD558;&#xBA74;&#xC11C; &#xB3D9;&#xC2DC;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xCC38;&#xC5EC; (&#xC8FC;&#xAE30;&#xC801;&#xC778; &#xAE00;&#xC4F0;&#xAE30;!) &#xB97C; &#xC7A5;&#xB824;&#xD558;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xB0B4; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;/&#xBCF4;&#xC0C1; &#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74;, &#xB354; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC2F6;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xACA0;&#xC8E0;?</p>
<p>&#xC694;&#xC998;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBCF4;&#xB0B4;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xB298; &#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xAC00; 70% &#xBC11;&#xC744; &#xAE30;&#xC5B4;&#xB2E4;&#xB2C8;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC800;&#xC57C; &#xBCC4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC9C0;&#xB9CC;, &#xCD9C;&#xC7A5; &#xB4F1;&#xC73C;&#xB85C; &#xBC14;&#xC05C; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xAC70;&#xB098; &#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC811;&#xC18D;&#xC744; &#xC798; &#xBABB; &#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xAE00; &#xBA87;&#xAC1C; &#xACA8;&#xC6B0; &#xC4F0;&#xAE30; &#xBC14;&#xBE60;&#xC11C; &#xD050;&#xB808;&#xC774;&#xC158;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xAE30; &#xD798;&#xB4E4;&#xC5B4;&#xC9C8; &#xB54C;, &#xADF8;&#xB7F4; &#xB54C; &#xC7A0;&#xC2DC;&#xAC04; &#xC0AC;&#xC6A9;&#xD560;&#xB9CC;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/snfqt" target="_blank" rel="noopener">&#x2018;&#xBCF4;&#xD305; &#xD074;&#xB7FD;(&#xBCF4;&#xD305; &#xAD50;&#xD658;) &#xC11C;&#xBE44;&#xC2A4; &#xC18C;&#xAC1C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/3yh9u8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="[서평] 괴짜 물리학자, 삐딱한 법학자 형제의 공부 논쟁">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-23T10:19:00.000Z">2018-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/promisteem/">promisteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1249 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/3yh9u8/">[서평] 괴짜 물리학자, 삐딱한 법학자 형제의 공부 논쟁</a>
            
        </h1>
        <div class="content">
            <p><a href="https://i.imgur.com/5UTOvqp.jpg?1" target="_blank" rel="noopener">https://i.imgur.com/5UTOvqp.jpg?1</a><br><br></p>
<p>&#xC5B4;&#xAE40;&#xC5C6;&#xC774; &#xC77C;&#xC694;&#xC77C; &#xC800;&#xB141;&#xC5D0; &#xC4F0;&#xB294; @promisteem &#xC11C;&#xD3C9;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xC18C;&#xAC1C;&#xD560; &#xCC45;&#xC740; 2014&#xB144;&#xC5D0; &#xB098;&#xC654;&#xC9C0;&#xB9CC; &#xC694;&#xC998; &#xC77D;&#xC5B4;&#xB3C4; &#xACE0;&#xAC1C;&#xAC00; &#xB044;&#xB355;&#xC5EC;&#xC9C0;&#xB294; &#x201C;&#xACF5;&#xBD80; &#xB17C;&#xC7C1;&#x201D; &#xC774;&#xB780; &#xCC45;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xAD34;&#xC9DC; &#xBB3C;&#xB9AC;&#xD559;&#xC790;&#xC640; &#xC090;&#xB531;&#xD55C; &#xBC95;&#xD559;&#xC790; &#xD615;&#xC81C;</strong><br></center><br><br><p></p>
<p>&#xC774; &#xCC45;&#xC740; &#xC5EC;&#xB7EC; &#xD654;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xAE40;&#xB300;&#xC2DD;, &#xAE40;&#xB450;&#xC2DD; &#xB450; &#xD615;&#xC81C;&#xC758; &#xB300;&#xD654;(&#xB17C;&#xC7C1;) &#xB97C; &#xADF8;&#xB300;&#xB85C; &#xC62E;&#xACA8;&#xB193;&#xC740; &#xD615;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xAE40;&#xB300;&#xC2DD;(&#xD615;) &#xAD50;&#xC218;&#xB294; &#xC5B4;&#xB9B4; &#xB54C; &#xC545;&#xB3D9;&#xC774;&#xC5C8;&#xB2E4;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xC11C;&#xC6B8;&#xB300;-&#xBBF8;&#xAD6D; &#xBC15;&#xC0AC;-&#xC11C;&#xC6B8;&#xB300; &#xAD50;&#xC218; &#xC758; &#xC5D8;&#xB9AC;&#xD2B8; &#xD2B8;&#xB799;&#xC744; &#xBC1F;&#xC740; &#xBD84;&#xC774;&#xACE0;, &#xAE40;&#xB450;&#xC2DD;(&#xB3D9;&#xC0DD;) &#xAD50;&#xC218;&#xB294; &#xC5B4;&#xB9B4; &#xB54C;&#xBD80;&#xD130; &#xBAA8;&#xBC94;&#xC0DD; &#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC11C; &#xBC95;&#xB300; &#xAD50;&#xC218;&#xB85C; &#xC788;&#xB294; &#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD615;&#xC740; &#xC9C0;&#xAE08;&#xB3C4; &#xC790;&#xC720;&#xBD84;&#xBC29;&#xD558;&#xBA70; &#xB3C5;&#xB9BD;&#xC801;, &#xC9C1;&#xC124;&#xC801;&#xC774;&#xACE0;, &#xB3D9;&#xC0DD;&#xC740; &#xC9C0;&#xAE08;&#xB3C4; &#xBAA8;&#xBC94;&#xC0DD;&#xCC98;&#xB7FC; &#xC720;&#xC21C;&#xD558;&#xACE0; &#x201C;&#xC77C;&#xBC18;&#xC801;&#x201D; &#xC778; &#xACAC;&#xD574;&#xB97C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xCC45; &#xC804;&#xCCB4;&#xAC00; &#xB458;&#xC758; &#xB300;&#xD654; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xB2E4; &#xBCF4;&#xB2C8; &#xC220;&#xC220; &#xC77D;&#xD788;&#xACE0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC7A5;&#xC810;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC5D8;&#xB9AC;&#xD2B8;&#xC8FC;&#xC758;, &#xD3B8; &#xAC00;&#xB974;&#xAE30;</strong><br></center><br><br><p></p>
<p>&#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xB098; &#xC885;&#xAD50; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC758;&#xBBF8;&#xC5C6;&#xB294; &#xC5D0;&#xB108;&#xC9C0; &#xB0AD;&#xBE44;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xC5D0;, &#xC774; &#xBD80;&#xBD84;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC790;&#xC138;&#xD788; &#xC11C;&#xC220;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; - &#xCC45;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC62E;&#xAE30;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xC81C;&#xAC00; &#xACF5;&#xACA9;&#xB2F9;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xC744; &#xC815;&#xB3C4;&#xB77C;&#xC11C;&#xC694;. </p>
<p>&#xD615;&#xC740; &#xC2E0;&#xB784;&#xD558;&#xAC8C; &#xC9C4;&#xBCF4;, &#xBCF4;&#xC218; &#xC591;&#xCABD;&#xC758; &#xC544;&#xD508; &#xACF3;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294;&#xB370;, &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xB3D9;&#xC0DD;&#xC774; &#xC9C4;&#xBCF4; &#xC9C4;&#xC601;&#xC744; &#xB300;&#xBCC0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC544;&#xC11C; &#xC9C4;&#xBCF4; &#xCABD;&#xC758; &#xBAA8;&#xC21C;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xB098;&#xC624;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#x201C;&#xC9C4;&#xBCF4;&#xAC00; &#xAC00;&#xC9C4; &#xACC4;&#xBABD;&#xC8FC;&#xC758;&#xC801; &#xD0DC;&#xB3C4;&#xC758; &#xBC30;&#xD6C4;&#xC5D0;&#xB294; &#xC5D8;&#xB9AC;&#xD2B8;&#xC8FC;&#xC758;&#xC640; &#xC704;&#xC120;&#xC774; &#xD568;&#xAED8; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;&#x201D;, &#x201C;&#xC9C4;&#xC601; &#xB17C;&#xB9AC;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74; &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xC790;&#xAE30; &#xD3B8;&#xC744; &#xBE44;&#xD310;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB9E8;&#xB0A0; &#xC0C1;&#xB300;&#xBC29;&#xB9CC; &#xD5D0;&#xB72F;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;&#x201D; &#xB4F1;&#xB4F1;&#xC774; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. </p>
<p>&#xD615;&#xC758; &#xD575;&#xC2EC; &#xC8FC;&#xC7A5;&#xC740; &#xC774;&#xAC81;&#xB2C8;&#xB2E4;: &#xC88C;&#xD30C;&#xB0D0; &#xC6B0;&#xD30C;&#xB0D0;, &#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xB0D0; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC774;&#xB0D0;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB208;&#xCE58;&#xBCF4;&#xBA74;&#xC11C; &#xD55C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xB294; SNS &#xB098; &#xBC29;&#xC1A1;&#xB4E4;&#xC774; &#xBB38;&#xC81C;, &#xC544;&#xB2C8; &#xADF8;&#xAC78; &#xC218;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xAC8C; &#xBB38;&#xC81C;&#xB77C;&#xB294; &#xC9C0;&#xC801;&#xC744; &#xD558;&#xB294;&#xB370;, &#xACF5;&#xAC10; &#xB9CC;&#xBC30;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xD558;&#xBC84;&#xB4DC;&#xB300; &#xD55C;&#xAD6D; &#xBD84;&#xAD50; &#xAD50;&#xC218;&#xB4E4;</strong><br></center><br><br><p></p>
<p>&#xD559;&#xACC4;&#xC5D0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8;, &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xAD50;&#xC218;&#xB4E4; &#xADF8;&#xB8F9;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xAC00;&#xC7A5; &#xC790;&#xC138;&#xD558;&#xACE0; &#xC9C1;&#xC811; &#xC640;&#xB2FF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xD559;&#xACC4;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC5D8;&#xB9AC;&#xD2B8;&#xC8FC;&#xC758;, &#xD2B9;&#xD788; &#xBBF8;&#xAD6D; &#xB4F1;&#xC5D0; &#xC720;&#xD559;&#xC744; &#xB2E4;&#xB140;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD50;&#xC218; &#xC784;&#xC6A9; &#xB4F1;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xBAB0;&#xC544;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;, &#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD559;&#xC704;&#xB97C; &#xBC1B;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xACF5;&#xBD80;&#xD558;&#xACE0; &#xBBF8;&#xAD6D; &#xAD50;&#xC218;&#xC758; &#xC5F0;&#xAD6C; &#xC8FC;&#xC81C;&#xB97C; &#xAC19;&#xC774; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB178;&#xBCA8;&#xC0C1;&#xC744; &#xBC1B;&#xC73C;&#xBA74;, &#xC774; &#xC0AC;&#xB78C;&#xC758; &#xAD6D;&#xC801;&#xC774; &#xD55C;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xAC8C; &#xD55C;&#xAD6D; &#xB178;&#xBCA8;&#xC0C1;&#xC778;&#xAC00;? &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xB178;&#xBCA8;&#xC0C1;&#xC744; &#xD0C4; &#xAC70;&#xC9C0;, &#xB77C;&#xB294; &#xBD80;&#xBD84;&#xB3C4; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xAD6C;&#xC694;. &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBC15;&#xC0AC;&#xB97C; &#xB530;&#xACE0; &#xC5F0;&#xAD6C;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB178;&#xBCA8;&#xC0C1;&#xC744; &#xD0C0;&#xC57C; &#xC9C4;&#xC9DC;&#xB85C; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xB178;&#xBCA8;&#xC0C1;&#xC744; &#xD0C4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB17C;&#xB9AC;&#xC5D0;&#xB294; &#xACE0;&#xAC1C;&#xAC00; &#xB044;&#xB355;&#xC5EC;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xD55C;&#xAD6D; &#xAD50;&#xC721;, &#xD2B9;&#xD788; &#xC785;&#xC2DC;&#xB294; &#xC5B4;&#xCC0C;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;?</strong><br></center><br><br><p></p>
<p>&#xC800;&#xC790;&#xB4E4;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xC785;&#xC2DC;&#xC81C;&#xB3C4;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xAE30;&#xC18C;&#xAC1C;&#xC11C;&#xB098; &#xBA74;&#xC811; &#xB4F1;&#xC5D0;&#xC11C; &#xAC00;&#xB09C;&#xD55C; &#xD559;&#xC0DD;, &#xC9C0;&#xBC29; &#xD559;&#xC0DD;&#xC774; &#xB108;&#xBB34;&#xB098; &#xBD88;&#xB9AC;&#xD558;&#xB2E4;, &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xACBD;&#xD5D8;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xAC74; &#xB9DE;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4; - &#xC785;&#xC2DC; &#xC81C;&#xB3C4;&#xAC00; &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xACE0; &#xB2E4;&#xC591;&#xD574;&#xC9C8; &#xC218;&#xB85D;, &#xAC00;&#xC6A9; &#xC790;&#xC6D0;&#xC774; &#xB9CE;&#xC740; &#xCABD;&#xC774; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC800;&#xC790;&#xB4E4;&#xC740; 15&#xC138;&#xC5D0; &#xC778;&#xC0DD;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xC0AC;&#xD68C;&#xB294; &#xC774;&#xC81C;&#xB294; &#xB9DE;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xC120;&#xC2DC;&#xB300;&#xB9CC; &#xD574;&#xB3C4; &#xD3C9;&#xADE0;&#xC218;&#xBA85;&#xC774; 35&#xC138; &#xC815;&#xB3C4;&#xC774;&#xB2C8;, 15&#xC138;&#xC5D0; &#xC7A5;&#xC6D0;&#xAE09;&#xC81C;&#xD574;&#xC11C; &#xD314;&#xC790; &#xACE0;&#xCE58;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xC0C9;&#xD558;&#xC9C0; &#xC54A;&#xC8E0;. &#xADF8;&#xB7EC;&#xB098; &#xD3C9;&#xADE0;&#xC218;&#xBA85;&#xC774; 80&#xC138;, &#xC544;&#xB2C8; 100&#xC138;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC9C0;&#xAE08;&#xC740; &#xC778;&#xC0DD;&#xC774; &#xACB0;&#xC815;&#xB418;&#xB294; &#xC2DC;&#xAE30;&#xB97C; &#xCD5C;&#xC18C;&#xD55C; 20&#xB300; &#xC911;&#xD6C4;&#xBC18;&#xC73C;&#xB85C;&#xB294; &#xB2A6;&#xCDB0;&#xC57C; &#xD55C;&#xB2E4;, &#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><br></p>
<p>&#xC815;&#xB9AC;: &#xB2E8;&#xB3C4;&#xC9C1;&#xC785;&#xC801;&#xC774;&#xBA70; &#xB2E4;&#xC591;&#xD55C; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xC758; &#xBE44;&#xD3C9;&#xC744; &#xC3DF;&#xC544;&#xB0B4;&#xB294; &#xD615;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xD2B9;&#xC774; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xCC45;&#xC785;&#xB2C8;&#xB2E4;. &#xC77D;&#xB294; &#xB370; &#xC624;&#xB798; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC11C;&#xC810;&#xC5D0; &#xB4E4;&#xB97C; &#xB54C; &#xD55C;&#xBC88; &#xD3BC;&#xCCD0;&#xBCF4;&#xC138;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/3yh9u8" target="_blank" rel="noopener">&#x2018;[&#xC11C;&#xD3C9;] &#xAD34;&#xC9DC; &#xBB3C;&#xB9AC;&#xD559;&#xC790;, &#xC090;&#xB531;&#xD55C; &#xBC95;&#xD559;&#xC790; &#xD615;&#xC81C;&#xC758; &#xACF5;&#xBD80; &#xB17C;&#xC7C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/bkbsd/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/bfDIjdA.jpg" alt="스팀몬스터 카드 호가는 실제 가격과 어느 정도 떨어져 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-22T18:39:39.000Z">2018-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/steemmonsters/">steemmonsters</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1400 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/bkbsd/">스팀몬스터 카드 호가는 실제 가격과 어느 정도 떨어져 있을까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/bfDIjdA.jpg" alt=""></p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xB728;&#xAC70;&#xC6E0;&#xB358; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xAD00;&#xB828; &#xAE00;&#xB4E4;&#xC774; &#xAC8C;&#xC784; &#xCD9C;&#xC2DC;&#xAC00; &#xC9C0;&#xC5F0;&#xB418;&#xBA74;&#xC11C; &#xC870;&#xAE08; &#xC870;&#xC6A9;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCA0;&#xD0C0;&#xD329;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xBA74;&#xC11C; &#xCE74;&#xB4DC; &#xD310;&#xB9E4;&#xB294; &#xB354;&#xC6B1; &#xD65C;&#xBC1C;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xB370;&#xC694;, &#xC624;&#xB298;&#xC740; &#xACFC;&#xC5F0; &#xC6B0;&#xB9AC;&#xAC00; peakmonster (&#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xAC70;&#xB798; &#xC0AC;&#xC774;&#xD2B8;) &#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#x201C;&#xAC00;&#xACA9;&#x201D; &#xC774; &#xC2E4;&#xC81C; &#xAC00;&#xCE58;&#xC640;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294;&#xC9C0; &#xB300;&#xB7B5;&#xC801;&#xC73C;&#xB85C;&#xB098;&#xB9C8; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xB300;&#xBB38; &#xD654;&#xBA74;&#xC740; &#xACE8;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xB4E4; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xD55C; &#xC7A5;&#xC5D0; 1000&#xBD88;&#xC774; &#xAC00;&#xBCCD;&#xAC8C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;?</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>peakmonster(&#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xCE74;&#xB4DC; &#xAC70;&#xB798;&#xC18C;) &#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#x201C;&#xAC00;&#xACA9;&#x201D; &#xC774; &#xC2E4;&#xC81C; &#xAC00;&#xACA9;&#xC774; &#xC544;&#xB2D8;</strong><br></center><br><br><p></p>
<p><strong>&#xCE74;&#xB4DC; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xAC00;&#xACA9;&#xC758; &#xBB38;&#xC81C;&#xB294;, &#xC774;&#xAC8C; &#xB2E4; &#xB9E4;&#xB3C4; &#xD638;&#xAC00;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</strong> &#xBCF4;&#xD1B5; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xC218; &#xD638;&#xAC00;&#xC640; &#xB9E4;&#xB3C4; &#xD638;&#xAC00;&#xB97C; &#xAC19;&#xC774; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4; - &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC740; 220&#xB2EC;&#xB7EC;&#xB97C; &#xC81C;&#xC2DC;&#xD558;&#xACE0;, &#xD314;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC740; 221&#xB2EC;&#xB7EC;&#xB97C; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xADF8;&#xB7F0; &#xD615;&#xD0DC;&#xB85C;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xCE74;&#xB4DC; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xCEE4;&#xB125;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9E4;&#xB3C4; &#xD638;&#xAC00;&#xB9CC; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC774; &#xD3B8;&#xC774; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xB192;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5B4;&#xC11C;&#xC778;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4; &#xB9E4;&#xB3C4; &#xD638;&#xAC00; &#xC815;&#xBCF4;&#xB9CC;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2E4;&#xC81C; &#xAC00;&#xACA9;&#xACFC;&#xB294; &#xC880; &#xAC70;&#xB9AC;&#xAC00; &#xC788;&#xC8E0;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xAC70;&#xB798;&#xAC00;&#xB97C; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xB294; &#xC544;&#xC9C1; &#xC5C6;&#xB294; &#xAC78;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; (&#xD639;&#xC2DC; &#xC544;&#xC2DC;&#xB294; &#xBD84; &#xC788;&#xC73C;&#xBA74; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;). </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>Revealed preference (&#xD604;&#xC2DC;&#xC120;&#xD638;) &#xB97C; &#xC0AC;&#xC6A9;</strong><br></center><br><br><p></p>
<p>&#xAC8C;&#xC784;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xACE0; &#xC2EC;&#xC9C0;&#xC5B4; &#xC815;&#xD655;&#xD788; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC08;&#xC9C0;&#xB3C4; &#xC804;&#xD600; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C;, &#xC0AC;&#xC2E4; &#xAC01; &#xCE74;&#xB4DC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xC815;&#xBCF4;&#xB85C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xAD00;&#xCC30;&#xD574;&#xC11C; &#xB098;&#xC624;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>Revealed preference (&#xD604;&#xC2DC;&#xC120;&#xD638;) &#xB294; &#xC81C;&#xAC00; &#xACBD;&#xC81C;&#xD559;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xAE30; &#xC27D;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC1C;&#xB150; &#xC911; &#xD558;&#xB098;&#xC778;&#xB370;, &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; A&#xC640; B&#xB97C; &#xBAA8;&#xB450; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; A&#xB97C; &#xC120;&#xD0DD;&#xD588;&#xB2E4;&#xBA74; A&#xAC00; B&#xBCF4;&#xB2E4; &#xB354; &#xAC00;&#xCE58;&#xAC00; &#xB192;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC911;&#xAD6D;&#xC9D1;&#xC5D0;&#xC11C; &#xC9DC;&#xC7A5;&#xBA74;&#xACFC; &#xC9EC;&#xBF55; &#xAC00;&#xACA9;&#xC774; &#xAC19;&#xC744; &#xB54C;, &#xB458; &#xC911; &#xD558;&#xB098;&#xB97C; &#xACE8;&#xB77C;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC9EC;&#xBF55;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;&#xBA74; &#xC774; &#xC0AC;&#xB78C;&#xC740; (&#xC801;&#xC5B4;&#xB3C4; &#xADF8; &#xC21C;&#xAC04;&#xC5D0;&#xB294;) &#xC9DC;&#xC7A5;&#xBA74;&#xBCF4;&#xB2E4; &#xC9EC;&#xBF55;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB354; &#xB192;&#xAC8C; &#xBCF8; &#xAC83;&#xC774;&#xC8E0;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xCE74;&#xB4DC; &#xAC00;&#xACA9;&#xC5D0; &#xC801;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB0D0;? &#xD558;&#xB294; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD55C; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xCEA0;&#xD398;&#xC778;&#xC5D0;&#xC11C; &#xAC01; &#xC635;&#xC158;&#xC758; &#xD310;&#xB9E4; &#xC2E4;&#xC801;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xBE44;&#xAD50;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xD0A5;&#xC2A4;&#xD0C0;&#xD130; 800&#xBD88;, 1250&#xBD88;, 10000&#xBD88; &#xC635;&#xC158;</strong><br></center><br><br><p></p>
<p>&#xC5EC;&#xB7EC; &#xC635;&#xC158;&#xB4E4; &#xC911;, 800&#xBD88;, 1250&#xBD88;, 10000&#xBD88; &#xC635;&#xC158;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>1250&#xBD88;&#xC740; 800&#xBD88; &#xC635;&#xC158;&#xC5D0; &#xCD94;&#xAC00;&#xD558;&#xC5EC; &#xACE8;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC;&#xB97C; &#xBE7C;&#xACE0; &#xB2E4; &#xD55C;&#xC7A5;&#xC529; &#xB354; &#xC90D;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>10000&#xBD88;&#xC740; 1250&#xBD88; &#xC635;&#xC158;&#xC5D0; &#xCD94;&#xAC00;&#xD558;&#xC5EC; &#xACE8;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC;&#xAE4C;&#xC9C0; &#xB2E4; &#xD55C;&#xC7A5;&#xC529; &#xB354; &#xC90D;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xADF8;&#xB7EC;&#xBA74; 800&#xBD88; &#xC635;&#xC158;&#xACFC; 1250&#xBD88; &#xC635;&#xC158;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC77C;&#xBC18; &#xCEE4;&#xBA3C;, &#xB808;&#xC5B4;, &#xC5D0;&#xD53D;, &#xB808;&#xC804;&#xB354;&#xB9AC;, &#xADF8;&#xB9AC;&#xACE0; &#xACE8;&#xB4DC; &#xCEE4;&#xBA3C;, &#xB808;&#xC5B4;, &#xC5D0;&#xD53D; &#xCE74;&#xB4DC; &#xD55C;&#xC7A5;&#xC529;&#xC758; &#xCC28;&#xC774;&#xC785;&#xB2C8;&#xB2E4;. 1250&#xBD88;&#xACFC; 10000&#xBD88;&#xC758; &#xCC28;&#xC774;&#xB294; &#xACE8;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC;&#xC758; &#xCC28;&#xC774;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; 800&#xBD88; &#xC635;&#xC158;&#xACFC; 10000&#xBD88; &#xC635;&#xC158;&#xC740; &#xC790;&#xB9AC;&#xAC00; &#xB0A8;&#xC544; &#xC788;&#xB294;&#xB370;, 1250&#xBD88;&#xC740; &#xB9E4;&#xC9C4;&#xB41C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. 1250&#xBD88; &#xC635;&#xC158;&#xC744; &#xACE0;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; (&#xADF8; &#xC911; &#xD558;&#xB098;&#xB294; &#xC811;&#xB2C8;&#xB2E4;&#x2026;) &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; 800&#xC774;&#xB098; 10000&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC08; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xB530;&#xB77C;&#xC11C; 1250&#xC774; 800&#xC774;&#xB098; 10000 &#xC635;&#xC158;&#xBCF4;&#xB2E4; &#xC120;&#xD638;&#xB41C;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xAC70;&#xB798;&#xC18C; &#xB9E4;&#xB3C4; &#xD638;&#xAC00;&#xC758; 54%~75%&#xAC00; &#xC2E4;&#xC81C; &#xAC00;&#xCE58;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB428;</strong><br></center><br><br><p></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC2E4;&#xC81C;&#xB85C; &#xCE74;&#xB4DC; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xC758; &#xB9E4;&#xB3C4; &#xD638;&#xAC00;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB0A0;&#xAE4C;&#xC694;? &#xACC4;&#xC0B0;&#xC758; &#xD3B8;&#xC758;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xB300;&#xAC15; &#xBC18;&#xC62C;&#xB9BC;&#xD574;&#xC11C; &#xC22B;&#xC790;&#xB97C; &#xB123;&#xC5C8;&#xACE0;, &#xC5BC;&#xB9C8; &#xC548;&#xD558;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC77C;&#xBC18; &#xB808;&#xC804;&#xB354;&#xB9AC;, &#xACE8;&#xB4DC; &#xCE74;&#xB4DC;&#xB4E4;&#xB9CC; &#xC77C;&#xB2E8; &#xACE0;&#xB824;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://i.imgur.com/Y1rUJRt.jpg" alt=""><br><br></p>
<p>&#xC5D1;&#xC140; &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xC0DD;&#xB7B5;&#xD558;&#xACE0;, &#xACB0;&#xB860;&#xB9CC; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xBA74;</p>
<ol>
<li><p>1250&#xBD88; &#xC635;&#xC158; &gt; 800&#xBD88; &#xC635;&#xC158;: &#xC5EC;&#xAE30;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xB3C4;&#xD638;&#xAC00; &#xD569;&#xC774; 838&#xBD88;&#xC778; &#xCE74;&#xB4DC; &#xC138;&#xD2B8;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; 450&#xBD88; &#xC774;&#xC0C1;&#xC744; &#xB0B4;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C;, &#xB2EC;&#xB9AC; &#xB9D0;&#xD574; &#xC2E4;&#xC81C; &#xAC00;&#xCE58;&#xAC00; &#xB9E4;&#xB3C4;&#xD638;&#xAC00;&#xC758; &#xC57D; 54% &#xC774;&#xC0C1;&#xC77C; &#xAC83;&#xC774;&#xB780; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>1250&#xBD88; &#xC635;&#xC158; &gt; 10000&#xBD88; &#xC635;&#xC158;: &#xBE44;&#xC2B7;&#xD558;&#xAC8C;, &#xB9E4;&#xB3C4;&#xD638;&#xAC00; &#xD569;&#xC774; 11659&#xBD88;&#xC778; &#xCE74;&#xB4DC; &#xC138;&#xD2B8;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; 8750&#xBD88; &#xC774;&#xD558;&#xB85C; &#xB0B4;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C;, &#xC2E4;&#xC81C; &#xAC00;&#xCE58;&#xAC00; &#xB9E4;&#xB3C4;&#xD638;&#xAC00;&#xC758; 75% &#xC774;&#xD558;&#xC77C; &#xAC83;&#xC774;&#xB780; &#xC758;&#xBBF8;&#xC785;&#xB2C8;&#xB2E4;.<br><br></p>
</li>
</ol>
<p>&#xBB3C;&#xB860; &#xB9E4;&#xC6B0; &#xB2E8;&#xC21C;&#xD654;&#xD574;&#xC11C; &#xACC4;&#xC0B0;&#xD55C; &#xAC83;&#xC774;&#xACE0;, &#xCE74;&#xB4DC;&#xB4E4;&#xB9C8;&#xB2E4; &#xB2E4; &#xB2E4;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xB300;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xB3C4; &#xD638;&#xAC00;&#xC758; 54~75% &#xC815;&#xB3C4;&#xAC00; &#xC2E4;&#xC81C; &#xAC00;&#xCE58;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB429;&#xB2C8;&#xB2E4;.</strong> </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/bkbsd" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xCE74;&#xB4DC; &#xD638;&#xAC00;&#xB294; &#xC2E4;&#xC81C; &#xAC00;&#xACA9;&#xACFC; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/dlive/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTY7UmLdakB43H7sRMZ5KCfSM3wAePqKmWtPzvESQYu14" alt="dlive의 &#34;먹튀&#34;, 그리고 앞으로의 스팀잇">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-22T13:50:06.000Z">2018-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1920 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/dlive/">dlive의 &#34;먹튀&#34;, 그리고 앞으로의 스팀잇</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmTY7UmLdakB43H7sRMZ5KCfSM3wAePqKmWtPzvESQYu14" alt="glory7.jpg"><br><br><br>Dlive&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB5A0;&#xB098;&#xC11C; Lino&#xB77C;&#xB294; &#xC0C8; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD55C; &#xC9C0; &#xD558;&#xB8E8; &#xC880; &#xB118;&#xC740; &#xAC83; &#xAC19;&#xAD70;&#xC694; (&#xC800;&#xB294; Dlive&#xB97C; &#xC368;&#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xACE0; &#xB0A8;&#xC774; &#xC4F0;&#xB294; &#xAC83;&#xB3C4; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; dlive &#xC571; &#xC790;&#xCCB4;&#xAC00; &#xC88B;&#xC740;&#xC9C0; &#xB098;&#xC05C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.) &#xC774; &#xC0AC;&#xAC74;&#xC744; &#xACC4;&#xAE30;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB3C4; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; - &#xD2B9;&#xD788; &#xD14C;&#xC774;&#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xB4F1;&#xC758; &#xC11C;&#xB4DC;&#xD30C;&#xD2F0;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;.</p>
<p>&#xC774; &#xAE00;&#xC740; &#xB124; &#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<ol>
<li>Dlive &#xB300;&#xD45C;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB5A0;&#xB098; Lino&#xB85C; &#xAC04;&#xB2E4;&#xACE0; &#xD55C; &#xAE00;&#xC758; &#xC8FC;&#xC694; &#xB0B4;&#xC6A9;</li>
<li>Dlive &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC790;&#xCCB4;&#xAC00; &#xBE44;&#xC724;&#xB9AC;&#xC801;&#xC778; &#xBA39;&#xD280;&#xB97C; &#xC2DC;&#xC791;&#xBD80;&#xD130; &#xACC4;&#xD68D;&#xD588;&#xB2E4;&#xB294; &#xC815;&#xD669; &#xC99D;&#xAC70;&#xB4E4;</li>
<li>Dlive &#xC8FC;&#xC7A5;&#xC758; &#xADFC;&#xAC70;&#xAC00; &#xBE48;&#xC57D;&#xD55C; &#xC774;&#xC720;</li>
<li>&#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;</li>
</ol>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>1. Dlive&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB5A0;&#xB098;&#xC11C; Lino&#xB85C; &#xAC04;&#xB2E4;&#xACE0; &#xD55C; &#xAE00;&#xC758; &#xC8FC;&#xC694; &#xB0B4;&#xC6A9;</strong><br></center><br><br><p></p>
<p><a href="https://steemit.com/dlive/@wa7/dlive-is-joining-the-lino-blockchain-moving-away-from-steem" target="_blank" rel="noopener">&#xC6D0;&#xBB38;</a> : &#xD604;&#xC7AC;&#xB294; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xBCF4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB0B4;&#xC6A9;&#xC774; &#xBC14;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE00;&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xAE34;&#xB370;, &#xC694;&#xC9C0;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<ol>
<li><p>Lino &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC62E;&#xAE30;&#xACA0;&#xB2E4;: &#xCC38;&#xACE0;&#xB85C; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC774; &#xC7A5;&#xC810;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC73C;&#xBA70;, &#xC788;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xACFC;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xBD80;&#xBD84;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#x201C;&#xACE0;&#xB798;&#x201D; &#xB4E4;&#xC774; &#xC790;&#xAE30; &#xC758;&#xACAC;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xB354; &#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;: &#xB530;&#xB77C;&#xC11C; &#xCEE8;&#xD150;&#xCE20;&#xAC00; &#xACF5;&#xC815;&#xD558;&#xAC8C; &#xBCF4;&#xC0C1;&#xBC1B;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
</li>
<li><p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xACC4;&#xC815; &#xAC1C;&#xC124;&#xC774; &#xC624;&#xB798; &#xAC78;&#xB824;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC811;&#xADFC;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
</li>
<li><p>&#xC2A4;&#xD300;&#xC787;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC0DD;&#xC131;&#xB418;&#xB294; Lino&#xB294; &#xC790;&#xCCB4; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xB41C; Proof of Content &#xC5D0; &#xB530;&#xB77C; &#xBC30;&#xBD84;&#xB41C;&#xB2E4;. </p>
</li>
<li><p>&#xBCF4;&#xC0C1;&#xC740; (&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xB294;) tip&#xACFC; &#xC704;&#xC5D0; &#xC5B8;&#xAE09;&#xB41C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC911; &#xC790;&#xC2E0;&#xC758; &#xBAAB;&#xC744; &#xB354;&#xD574;&#xC11C; &#xACB0;&#xC815;&#xB418;&#xBA70;, 7&#xC77C; &#xBCF4;&#xC0C1; &#xC81C;&#xD55C;&#xC774; &#xC5C6;&#xB2E4;.</p>
</li>
<li><p>&#xBCF4;&#xC0C1;&#xC740; Lino &#xD3EC;&#xC778;&#xD2B8;&#xB85C; &#xACC4;&#xC0B0;&#xB418;&#xBA70;, &#xBAA8;&#xB4E0; &#xC720;&#xC800;&#xB294; &#xCC98;&#xC74C; &#xAC00;&#xC785;&#xD558;&#xBA74; &#xC57D;&#xAC04;&#xC758; &#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xCD94;&#xAC00;&#xB85C; &#xAD6C;&#xB9E4;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
</li>
</ol>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>2. Dlive &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC790;&#xCCB4;&#xAC00; &#xBE44;&#xC724;&#xB9AC;&#xC801;&#xC778; &#xBA39;&#xD280;&#xB97C; &#xC2DC;&#xC791;&#xBD80;&#xD130; &#xACC4;&#xD68D;&#xD588;&#xB2E4;&#xB294; &#xC815;&#xD669; &#xC99D;&#xAC70;&#xB4E4;</strong><br></center><br><br><p></p>
<ul>
<li><p>&#xC5EC;&#xAE30; &#xB0B4;&#xC6A9;&#xC740; &#xC704; &#xAE00;&#xC758; &#xB313;&#xAE00; &#xBC0F; &#xC678;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB2E4;&#xB978; &#xAE00;&#xB4E4;&#xC744; &#xC778;&#xC6A9;&#xD558;&#xC600;&#xAC70;&#xB098; &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC5BB;&#xC5B4;&#xC11C; &#xD655;&#xC778;&#xD574; &#xBCF8; &#xAC83;&#xB4E4;&#xC784;&#xC744; &#xBC1D;&#xD799;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC0C1;&#xB2F9;&#xC218;&#xB294; &#xC815;&#xD669; &#xC99D;&#xAC70;&#xB4E4;&#xC774;&#xBBC0;&#xB85C;, &#xC790;&#xC138;&#xD55C; &#xC5B8;&#xAE09;&#xC740; &#xC904;&#xC774;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br></p>
</li>
</ul>
<ol>
<li><strong>Lino &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD300;&#xC5D0;&#xC11C;&#xB294; &#xCD08;&#xAE30;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#x201C;&#xC2E4;&#xD5D8;&#x201D; &#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC74C;</strong>&#xC744; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBC1D;&#xD798;: &#xC544;&#xB798; &#xC2A4;&#xC0F7;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC62C;&#xD574; 3&#xC6D4; 9&#xC77C;&#xC5D0; medium (&#xC2A4;&#xD300;&#xC787;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC1C;&#xB150;&#xC758; &#xC0AC;&#xC774;&#xD2B8;) &#xC5D0; &#x201C;our experimental simulation on the Steem blockchain&#x201D; &#xC774;&#xB77C;&#xACE0; &#xB2F9;&#xB2F9;&#xD788; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <img src="https://i.imgur.com/lDMWHKY.jpg" alt=""><br><br></li>
<li><p>&#xD55C;&#xB2EC; &#xC804;&#xCBE4; &#xAC11;&#xC790;&#xAE30; &#xC0C8; &#xB85C;&#xACE0; &#xACF5;&#xBAA8;&#xC804;&#xC744; &#xC8FC;&#xCD5C;&#xD588;&#xB294;&#xB370;, <strong>&#xACF5;&#xBAA8;&#xC804;&#xC5D0;&#xC11C; &#xB178;&#xB780;&#xC0C9;&#xC744; &#xAF2D; &#xC368;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; (&#x201C;MUST have yellow&#x201D;) &#xAC15;&#xC870;&#xD588;&#xC8E0; - &#xCC38;&#xACE0;&#xB85C; Lino&#xC758; &#xC0C9;&#xAE54;&#xC774; &#xB178;&#xB780;&#xC0C9;&#xC785;&#xB2C8;&#xB2E4;.</strong> &#xCC38;&#x2026; &#xC2E0;&#xAE30;&#xD55C; &#xC77C;&#xCE58;&#xC8E0;?<br><img src="https://i.imgur.com/9Z1uKbf.gif" alt=""><br><br></p>
</li>
<li><p>Dlive &#xD300;&#xACFC; Lino&#xD300;&#xC740; &#xB2E4; &#xC911;&#xAD6D;&#xC778;&#xC774;&#xBA70;, &#xADF9;&#xD788; &#xC18C;&#xC218;&#xB97C; &#xBE7C;&#xACE0;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xD559;&#xB4E4;&#xC744; &#xC878;&#xC5C5;&#xD588;&#xC73C;&#xBA70; LinkedIn&#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xC870;&#xC0AC;&#xD558;&#xBA74;&#x2026; &#xC11C;&#xB85C; &#xC544;&#xB294; &#xC0AC;&#xC774;&#xAC00; &#xB9CE;&#xC744; &#xD655;&#xB960;&#xC774; &#xAF64; &#xB192;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;? (&#xC774;&#xBBF8; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xCC3E;&#xC544;&#xBD24;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.)</p>
</li>
<li>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, dlive&#xAC00; &#xC2DC;&#xC791;&#xD560;&#xB54C;&#xCBE4;&#xC778; 2018&#xB144; 2&#xC6D4;, Lino&#xB294; $20 million, &#xC57D; 220&#xC5B5; &#xC815;&#xB3C4;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xC2E0;&#xAE30;&#xD55C; &#xC77C;&#xCE58;&#xC8E0;. </li>
</ol>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>3. Dlive &#xC8FC;&#xC7A5;&#xC758; &#xADFC;&#xAC70;&#xAC00; &#xBE48;&#xC57D;&#xD55C; &#xC774;&#xC720;</strong><br></center><br><br><p></p>
<p>&#xC815;&#xD669; &#xC99D;&#xAC70;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xB2E4; &#xCE58;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB5A0;&#xB098;&#xC11C; Lino&#xB85C; &#xAC00;&#xACE0;&#xC790; &#xD558;&#xB294; &#xADFC;&#xAC70;&#xB4E4; &#xB610;&#xD55C; &#xD5C8;&#xC811;&#xD569;&#xB2C8;&#xB2E4;. &#xBA70;&#xCE60; &#xD6C4; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xB2E4;&#xB978; &#xC810;&#xB4E4;&#xC774; &#xACF5;&#xAC1C;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, 3&#xC77C; &#xC815;&#xB3C4;&#xBC16;&#xC5D0; &#xB0A8;&#xC9C0; &#xC54A;&#xC740; &#xC9C0;&#xAE08;&#xB3C4; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xBA74; &#xC544;&#xB9C8; &#xD2B9;&#xBCC4;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xACA0;&#xC8E0;.</p>
<ol>
<li>Lino &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC62E;&#xAE30;&#xACA0;&#xB2E4;: &#xCC38;&#xACE0;&#xB85C; <strong>&#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC774; &#xC7A5;&#xC810;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC73C;&#xBA70;, &#xC788;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xACFC;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xBD80;&#xBD84;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</strong> &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; fee-less transaction, more than 10,000 transaction per second &#xB4F1;&#xC774; &#xADF8;&#xB098;&#xB9C8; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC778;&#xB370;, &#xC774;&#xAC70; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xCC28;&#xC774;&#xAC00; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB124;&#xC694;.<br><br></li>
<li>&#xC2A4;&#xD300;&#xC787;&#xC758; &#xBCF4;&#xC0C1;&#xC740; &#xACE0;&#xB798;&#xB4E4;&#xC5D0; &#xB530;&#xB77C; &#xC88C;&#xC6B0;&#xB418;&#xC5B4;&#xC11C; &#xCEE8;&#xD150;&#xCE20;&#xC758; &#xC815;&#xB2F9;&#xD55C; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;: &#xB9CE;&#xC774; &#xC9C0;&#xC801;&#xB418;&#xC5B4; &#xC654;&#xB358; &#xC810;&#xC774;&#xC8E0;. &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xADFC;&#xB370; &#xBB38;&#xC81C;&#xB294;, &#xADF8;&#xB7EC;&#xBA74; Lino&#xC5D0; &#xAC00;&#xBA74; &#xC774; &#xBB38;&#xC81C;&#xAC00; &#xD574;&#xACB0;&#xB418;&#xB290;&#xB0D0;? &#xC804;&#xD600; &#xC544;&#xB2C8;&#xC8E0;.</strong> &#xC5B4;&#xCC28;&#xD53C; tip &#xB9CE;&#xC774; &#xC8FC;&#xB294;, &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB85C; &#xCE58;&#xBA74; &#xBCC4;&#xD48D;&#xC120; &#xB9CE;&#xC774; &#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC5D0; &#xB530;&#xB77C; &#xC88C;&#xC6B0;&#xB418;&#xC8E0;&#x2026;<br><br></li>
<li>&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC624;&#xB294; &#xBCF4;&#xC0C1;&#xC740; &#xAE30;&#xC874; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC758; &#xBAAB;&#xC744; &#xD76C;&#xC11D;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB2C8; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xC21C;&#xC218; &#xBCF4;&#xC0C1;&#xC740; &#xACB0;&#xAD6D; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB4E4;&#xC774; tip &#xC8FC;&#xB294; &#xAC83;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xC787;&#xC758; upvote&#xC640; &#xAC1C;&#xB150;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC2B7;&#xD558;&#xACE0;, &#xC2E4;&#xC6A9;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB354; &#xB9D0;&#xC774; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</strong> &#xD480;&#xBD07;&#xC73C;&#xB85C; 1&#xB2EC;&#xB7EC; &#xCC0D;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xACFC;, &#xC2E4;&#xC81C;&#xB85C; 1&#xB2EC;&#xB7EC; tip&#xC73C;&#xB85C; &#xAC74;&#xB124;&#xC8FC;&#xB294; &#xAC83;&#xACFC; &#xC5B4;&#xB290; &#xAC8C; &#xC2DC;&#xCCAD;&#xC790;&#xAC00; &#xC8FC;&#xAE30; &#xC26C;&#xC6B8;&#xAE4C;&#xC694;? &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0;&#xC11C; &#xB2F9;&#xC7A5; &#xB3C8;&#xC774; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xBCF4;&#xD305;&#xC77C; &#xAC83; &#xAC19;&#xC740;&#xB370;&#xC694;. &#xAD11;&#xACE0; &#xC218;&#xC785; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC5C6;&#xC5C8;&#xC73C;&#xB2C8; &#xAD11;&#xACE0;&#xB294; &#xC544;&#xB2D0;&#xAC70;&#xACE0;&#x2026; </li>
</ol>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>4. &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;</strong><br></center><br><br><p></p>
<p>&#xC77C;&#xB2E8;, &#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB098;&#xB984; &#xC720;&#xBA85;&#xD558;&#xB358; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xB2E4;&#xB978; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xAC00;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xC9C0;&#xB97C; &#xBCF4;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; <strong>&#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC2A4;&#xD300;&#xC787; &#xBE68;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xC790;&#xAE30;&#xB4E4; &#xC11C;&#xBE44;&#xC2A4; &#xBE68;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xC2E4;&#xC81C; &#xC2E4;&#xD5D8;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;&#xC694;.</strong> dlive &#xB97C; &#xC368;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC81C; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; Lino&#xB97C; &#xAD73;&#xC774; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xACE0;, tip&#xC744; &#xB0B4; &#xB3C8; &#xB4E4;&#xC5EC;&#xC11C; &#xC8FC;&#xB294; &#xAC83;&#xC740; &#xB354;&#xB354;&#xC6B1; &#xC548;&#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB85C;, &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB7F0; &#xBA39;&#xD280;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC870;&#xCE58;&#xB97C; &#xC880; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. Lino &#xB610;&#xB294; dlive&#xAC00; &#xBE44;&#xC724;&#xB9AC;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD55C; &#xAC83;&#xC774; &#xB9DE;&#xB354;&#xB77C;&#xB3C4;, &#xC5C4;&#xBC00;&#xD788; &#xB9D0;&#xD558;&#xBA74; &#xC774;&#xAC74; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;&#xC774; &#xD638;&#xAD6C;&#xC7A1;&#xD78C; &#xAC70;&#xC8E0;. &#xBA39;&#xD280;&#xC131; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xC2B9;&#xC778;&#xB418;&#xAE30; &#xD798;&#xB4E4; &#xAC83;&#xC774;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xBC1C;&#xC804;&#xC5D0; &#xAE30;&#xC5EC;&#xD560; &#xB9CC;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xB354; &#xBC00;&#xC5B4;&#xC8FC;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC548;&#xADF8;&#xB798;&#xB3C4; &#xC5F0;&#xD734; &#xAE30;&#xAC04;&#xC5D0; &#xD14C;&#xC774;&#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; (&#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;?) &#xB4F1; dApp&#xB4E4; &#xC5F0;&#xAD6C;&#xB97C; &#xC880; &#xD558;&#xB824; &#xD588;&#xB294;&#xB370;, &#xC774; &#xC0AC;&#xAC74;&#xC774; &#xD130;&#xC838;&#xC11C; &#xB2E4;&#xB978; &#xAC01;&#xB3C4;&#xC5D0;&#xC11C;&#xB3C4; &#xCD94;&#xAC00;&#xB85C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/dlive" target="_blank" rel="noopener">&#x2018;dlive&#xC758; &#x201C;&#xBA39;&#xD280;&#x201D;, &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC2A4;&#xD300;&#xC787;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/2-fc-whale/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmagLhPZ9gNxrAPcVkScwhRMeLMME1iPgsR2g8GoD9KjKF" alt="풋살 2차 밋업 후기 - FC WHALE!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-20T10:10:48.000Z">2018-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-meetup/">kr-meetup</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 822 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/2-fc-whale/">풋살 2차 밋업 후기 - FC WHALE!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmagLhPZ9gNxrAPcVkScwhRMeLMME1iPgsR2g8GoD9KjKF" alt="564B5F0C-D39D-4283-A607-420A10EF1628.png"></p>
<p></p><center> design by @ccodron</center><br><br><p></p>
<p>9&#xC6D4; 16&#xC77C; 8&#xC2DC;, 2&#xCC28; &#xD48B;&#xC0B4; &#xBC0B;&#xC5C5;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xB0A0; &#xC57D;&#xAC04;&#xC758;(?) &#xC220;&#xC744; &#xBA39;&#xC5C8;&#xC9C0;&#xB9CC; &#xBC84;&#xB987;&#xCC98;&#xB7FC; &#xC77C;&#xCC0D; &#xC77C;&#xC5B4;&#xB09C; &#xACF0;&#xB3CC;&#xC774;&#xB294; &#xB124;&#xBE44;&#xAC8C;&#xC774;&#xC158;&#xC744; &#xB530;&#xB77C; &#xB9DD;&#xC6D0;&#xC720;&#xC218;&#xC9C0; &#xD48B;&#xC0B4;&#xC7A5;&#xC73C;&#xB85C; &#xD5A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xD589;&#xD788; &#xC774;&#xB978; &#xC544;&#xCE68;&#xC774;&#xB77C; &#xCC28;&#xB294; &#xBCC4;&#xB85C; &#xB9C9;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xB3C4;&#xCC29;. &#xB9C8;&#xD3EC;&#xAD6C;&#xBBFC;&#xC13C;&#xD130; &#xC548;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xACE0;, &#xAD6C;&#xBBFC;&#xC13C;&#xD130;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD06C;&#xB354;&#xAD70;&#xC694; - &#xD070; &#xAC74;&#xBB3C;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xCD95;&#xAD6C;&#xC7A5; &#xC11C;&#xB108;&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xB113;&#xC774;&#xC758; &#xAC01;&#xC885; &#xC6B4;&#xB3D9; &#xC2DC;&#xC124;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/AYSX7fa.jpg" alt=""><br><br></p>
<p>&#xCC98;&#xC74C;&#xC5D0; &#xC704;&#xCE58;&#xB97C; &#xBABB; &#xCC3E;&#xC544;&#xC11C; &#xCE74;&#xD1A1;&#xC73C;&#xB85C; &#xBB3C;&#xC5B4;&#xBCF8; &#xD6C4;, &#xAD6C;&#xC11D;&#xC5D0; &#xC788;&#xB294; &#xD48B;&#xC0B4;&#xC7A5; &#xBC1C;&#xACAC;. </p>
<p><img src="https://i.imgur.com/anRY3IA.jpg" alt=""><br><br></p>
<p>@jhsung2002 &#xC640; @lekang&#xC744; &#xB9CC;&#xB0AC;&#xACE0;, &#xB354; &#xC77C;&#xCC0D; &#xC640;&#xC11C; &#xC6B4;&#xB3D9;&#xC7A5;&#xC744; &#xB3CC;&#xBA70; &#xBAB8;&#xC744; &#xD480;&#xACE0; &#xC788;&#xB358; @bbooaae &#xB2D8;&#xC744; &#xB9CC;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC18D;&#xC18D; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xB3C4;&#xCC29;&#xD558;&#xC5EC; &#xCC9C;&#xCC9C;&#xD788; &#xBAB8;&#xC744; &#xD480;&#xBA74;&#xC11C; &#xB2F4;&#xC18C;&#xB97C; &#xB098;&#xB204;&#xACE0; &#xC55E; &#xD300;&#xC774; (&#xC0C8;&#xBCBD; 6&#xC2DC;&#xBD80;&#xD130; &#xD558;&#xC2DC;&#xB2E4;&#xB2C8;&#x2026;&#xB300;&#xB2E8;&#xD558;&#xC2E0;&#xB4EF;) &#xB05D;&#xB098;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; 8&#xC2DC;&#xBD80;&#xD130; &#xBC14;&#xB85C; &#xC2DC;&#xC791;. &#xC800;&#xBC88; &#xAD6C;&#xC7A5;&#xC758; &#xB450; &#xBC30;&#xAC00; &#xB118;&#xAC8C; &#xB113;&#xC740; &#xAD6C;&#xC7A5;&#xC778;&#xB370;&#xB2E4;, &#xC88C;&#xC6B0; &#xC0AC;&#xC774;&#xB4DC;&#xB77C;&#xC778; &#xB4F1;&#xC774; &#xC544;&#xC6C3;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xD6E8;&#xC52C; &#xCCB4;&#xB825; &#xC18C;&#xBAA8;&#xAC00; &#xC801;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xBC88; &#xD48B;&#xC0B4;&#xC7A5;&#xC740;&#x2026; &#xC791;&#xC740; &#xC544;&#xC774;&#xC2A4;&#xD558;&#xD0A4;&#xC7A5;&#xC5D0;&#xC11C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xB6F0;&#xC5B4;&#xC57C; &#xD588;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xC788;&#xC8E0;.</p>
<p>&#xBB3C;&#xB860; &#xD55C; &#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC9C0;&#xB098;&#xACE0;&#xB294; &#xB2E4;&#xB4E4; &#xCCB4;&#xB825;&#xC774; &#xC880; &#xBE60;&#xC84C;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xBD80;&#xC0C1; &#xC5C6;&#xC774; &#xC990;&#xAC81;&#xAC8C; &#xB9C8;&#xBB34;&#xB9AC;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.   @kevindeby, @hopingyu&#xC640; @jhsung2002&#xB2D8; &#xB4F1;&#xC758; &#xD65C;&#xC57D;&#xC774; &#xB3CB;&#xBCF4;&#xC600;&#xC73C;&#xB098;, &#xC774;&#xB0A0;&#xC758; MVP&#xB97C; &#xACE0;&#xB974;&#xB77C;&#xBA74;&#x2026; &#xC548;&#xD0C0;&#xAE5D;&#xAC8C;&#xB3C4; &#xC774;&#xBD84;&#xC758; &#xD65C;&#xC57D;&#xC5D0;&#xB294; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xC8E0;: &#xBA4B;&#xC9C4; &#xB370;&#xBDD4;&#xACE8;&#xC744; &#xAE30;&#xB85D;&#xD55C; @ccodron &#xB2D8;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB05D;&#xB098;&#xACE0; &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xB4EF; &#xAE30;&#xB150; &#xC0AC;&#xC9C4; &#xCD2C;&#xC601;!</p>
<p>@danbain, @innovit, @hopeingyu, @bbooaae, @kindbreeze, @ccodron, @glory7, @lekang, @jhsung2002, @kevindeby, @admljy19, @teaxen, @epitt925. &#xBAA8;&#xB450; &#xC218;&#xACE0;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;! </p>
<p><img src="https://ipfs.busy.org/ipfs/QmX1muiFQfsZbCPZmYVoxTgf2pmKGUd6rYJEtX5VgMC1dq" alt="&#xD48B;&#xC0B4;2.jpg"><br><br></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB3D9;&#xD558;&#xC5EC; &#xC2DD;&#xC0AC;&#xB97C; &#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xC640; @jhsung2002&#xB2D8;&#xC740; &#xC624;&#xB9AC;&#xBD88;&#xBC31;.</p>
<p><img src="https://i.imgur.com/TE4XVWw.jpg" alt=""><br><br></p>
<p>&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xBAA8;&#xC784;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xB4EF; &#xD558;&#xB098;&#x2026; &#xACF0;&#xB3CC;&#xC774;&#xB294; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC640;&#xC11C; &#xB0AE;&#xC7A0;&#xC744; &#xC790;&#xACE0; &#xCCAD;&#xC18C;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <del>&#xD6C4;&#xAE30;&#xB97C; &#xBC14;&#xB85C; &#xC37C;&#xC5B4;&#xC57C;&#xC9C0;</del></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBC88; &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xAD00;&#xB8CC; &#xBE44;&#xC6A9;&#xC744; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xCF54;&#xB85C; &#xACB0;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;! @danbain&#xB2D8;&#xC774; &#xACE0;&#xC0DD;&#xD574;&#xC8FC;&#xC2E0; &#xB355;&#xC5D0; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xBC0B;&#xC5C5;&#xC744; &#xC990;&#xAE38; &#xC218; &#xC788;&#xC5C8;&#xC5B4;&#xC694;.</p>
<p><img src="https://i.imgur.com/1apeHey.jpg" alt=""><br><br></p>
<p>&#xCD94;&#xC2E0;: &#xC800;&#xBC88; 1&#xCC28; &#xD48B;&#xC0B4; &#xBC0B;&#xC5C5; &#xD6C4;&#xAE30;&#xC5D0;&#xC11C; &#xC37C;&#xB4EF;&#xC774;, &#xC800;&#xBC88; &#xD6C4;&#xAE30; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC740; &#xC804;&#xC561; &#xD48B;&#xC0B4; &#xBC0B;&#xC5C5; &#xC6B4;&#xC601;&#xB8CC;&#xB85C; &#xAE30;&#xBD80;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xD6C4;&#xAE30; &#xBCF4;&#xC0C1; &#xB610;&#xD55C; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xBA70;&#xCE60; &#xC804;&#xC5D0; &#xAE30;&#xC5B5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC800;&#xC790;&#xBCF4;&#xC0C1; &#xCC0D;&#xC5B4; &#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; - &#xD569;&#xD558;&#xBA74; 9.&#xBA87; &#xC2A4;&#xD300;&#xC778;&#xB370;, &#xBC18;&#xC62C;&#xB9BC;&#xD574;&#xC11C; 10&#xC2A4;&#xD300; @danbain&#xB2D8;&#xAED8; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><img src="https://ipfs.busy.org/ipfs/QmdCmrtf9B4sNProFkd5oLpgY2iGoo9hvnMY42yv66F4qY" alt="&#xD48B;&#xC0B4; &#xBC0B;&#xC5C5; 1&#xD68C;&#xCC28; &#xD6C4;&#xAE30; &#xD398;&#xC774;&#xC544;&#xC6C3;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/2-fc-whale" target="_blank" rel="noopener">&#x2018;&#xD48B;&#xC0B4; 2&#xCC28; &#xBC0B;&#xC5C5; &#xD6C4;&#xAE30; - FC WHALE!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/102/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/104/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/102/">102</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/103/">103</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/104/">104</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/117/">117</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

