
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>100만 달러를 잃고 배운 교훈 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ4p6UabmfSCs6DnYgLCpxFDQczcAXZVJ3NJwRkxYmKjC/image.png" alt="100만 달러를 잃고 배운 교훈">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-22T04:21:51.000Z">2020-05-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2595 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                100만 달러를 잃고 배운 교훈
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQ4p6UabmfSCs6DnYgLCpxFDQczcAXZVJ3NJwRkxYmKjC/image.png" alt="image.png"></p>
<p>&#xC81C;&#xD504; &#xB3C4;&#xBA3C;&#xC740; &#xC544;&#xB974;&#xCE74;(Arca)&#xC758; CIO&#xB85C; &#xD22C;&#xC790; &#xC704;&#xC6D0;&#xD68C;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xADDC;&#xBAA8; &#xACB0;&#xC815;&#xACFC; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xB97C; &#xB9E1;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xBA54;&#xB9B4;&#xB9B0;&#xCE58;&#xC640; &#xC2DC;&#xD0C0;&#xB378; &#xC99D;&#xAD8C;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xC5EC;&#xB7EC; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; 17&#xB144; &#xB118;&#xAC8C; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xBC0F; &#xC790;&#xC0B0; &#xC6B4;&#xC6A9;&#xC744; &#xD574;&#xC654;&#xB2E4;.</p>
<p>&#x201C;&#xC591;&#xCABD;&#xC744; &#xB2E4; &#xBD24;&#xC5B4;?&#x201D;</p>
<p>&#xB3C4;&#xBA3C;&#xC740; &#xCD5C;&#xADFC;&#xC5D0; 7&#xC0B4;&#xC9DC;&#xB9AC; &#xC544;&#xB4E4;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC790;&#xC804;&#xAC70;&#xB97C; &#xD0DC;&#xC6CC;&#xC8FC;&#xB7EC; &#xB098;&#xAC14;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC544;&#xB4E4; &#xB140;&#xC11D;&#xC774; &#xC0B4;&#xD53C;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xADF8;&#xB0E5; &#xB3C4;&#xB85C;&#xB97C; &#xAC74;&#xB108;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC544;&#xB4E4;&#xC758; &#xC790;&#xC804;&#xAC70; &#xD578;&#xB4E4;&#xC744; &#xC7A1;&#xACE0; &#x201C;&#xC591;&#xCABD; &#xB2E4; &#xBD24;&#xC5B4;?&#x201D;&#xB77C;&#xACE0; &#xC678;&#xCE58;&#xC790;, &#xC544;&#xB4E4;&#xC740; &#x201C;&#xC544;, &#xC78A;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xB2E4;&#xD589;&#xD788; &#xADF8;&#xB0A0;&#xC740; &#xAD50;&#xD1B5; &#xCCB4;&#xC99D;&#xC774; &#xC5C6;&#xC5C8;&#xACE0;, &#xBC14;&#xB85C; &#xC606;&#xC5D0; &#xADF8;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB3C4;&#xBA3C;&#xC740; &#xB3C4;&#xB85C;&#xB97C; &#xAC74;&#xB110; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC591;&#xCABD;&#xC744; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC78A;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xB3CC;&#xC774;&#xCF1C;&#xBCF4;&#xBA74;, &#xB3C4;&#xBA3C;&#xC740; &#xCD9C;&#xBC1C;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xADF8; &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xAC8C; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xBD80;&#xC8FC;&#xC758;&#xD558;&#xAC8C;&#xB3C4;, &#xADF8;&#xB294; &#xC88B;&#xC740; &#xB0A0;&#xC528;&#xC5D0; &#xC544;&#xB4E4;&#xACFC; &#xC790;&#xC804;&#xAC70;&#xB97C; &#xD0C0;&#xB7EC; &#xAC00;&#xB294; &#xB370;&#xB9CC; &#xC9D1;&#xC911;&#xD588;&#xACE0;, &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC744; &#xC78A;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC678;&#xBD80; &#xC790;&#xAE08;&#xC744; &#xC6B4;&#xC6A9;&#xD560; &#xB54C;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC744; &#xCD5C;&#xC6B0;&#xC120;&#xC5D0; &#xB458; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC0C1;&#xBC29; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xBE44;&#xB300;&#xCE6D;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xD22C;&#xC790;&#xB77C;&#xACE0; &#xD574;&#xB3C4;, &#x2018;&#xC5BC;&#xB9C8;&#xB098; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#x2019;&#xC5D0;&#xC11C; &#x2018;&#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xD558;&#xB77D;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#x2019;&#xB85C; &#xD22C;&#xC790; &#xB9C8;&#xC778;&#xB4DC;&#xB97C; &#xC62E;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;. &#xB3C4;&#xBA3C;&#xACFC; &#xC544;&#xB4E4;&#xC758; &#xB300;&#xD654;&#xCC98;&#xB7FC;, &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xB294; &#xACB0;&#xCF54; &#xC78A;&#xC5B4;&#xBC84;&#xB824;&#xC11C;&#xB294; &#xC548; &#xB418;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C;&#xC73C;&#xB85C; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC783;&#xC5C8;&#xC744; &#xB54C;</p>
<p>2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xC804; &#xB3C4;&#xBA3C;&#xC740; &#xBA54;&#xB9B4;&#xB9B0;&#xCE58;&#xC5D0;&#xC11C; &#xD68C;&#xC0AC;&#xCC44; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB294; &#xC88B;&#xC558;&#xB2E4;. &#xC218;&#xC775;&#xC744; &#xB0B4;&#xB294; &#xD55C; &#xB3C4;&#xBA3C;&#xC758; &#xAC70;&#xB798; &#xC7A5;&#xBD80;&#xC5D0;&#xB294; &#xD06C;&#xAE30; &#xC81C;&#xD55C;&#xC774; &#xC5C6;&#xC5C8;&#xACE0;, &#xC704;&#xD5D8; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xB294; &#xACBD;&#xACE0;&#xB4F1;&#xC774; &#xCF1C;&#xC9C8; &#xB9CC;&#xD55C; &#xC5B4;&#xB5A4; &#xC704;&#xD5D8;&#xB3C4; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC0C1;&#xBC29;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xBCF4;&#xB108;&#xC2A4;&#xAC00; &#xB193;&#xC5EC; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD558;&#xBC29;&#xC5D0;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xB0B4; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC740; &#xCF5C;&#xC635;&#xC158;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC740; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xC0C1;&#xBC29; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBB34;&#xD55C;&#xB300;&#xC600;&#xB2E4;.</p>
<p>&#xB3C4;&#xBA3C;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD588;&#xACE0;, &#xD68C;&#xC0AC;&#xCC44; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB611;&#xB611;&#xD55C; &#xC2E0;&#xC6A9; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB85C; &#xBA85;&#xC131;&#xC744; &#xC313;&#xC544;&#xAC14;&#xB2E4;. &#xADF8;&#xB294; &#xACBD;&#xB825;&#xC5D0;&#xB294; &#xB098;&#xC05C; &#xD22C;&#xC790;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xAC00; &#xB354; &#xB9CE;&#xC558;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xB290;&#xC2A8;&#xD55C; &#xC6B4;&#xC6A9; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB358; 27&#xC138; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xC5D0; &#xC11C;&#xD234;&#xB800;&#xB2E4;.</p>
<p>&#xB3C4;&#xBA3C;&#xC774; &#xCC98;&#xC74C;&#xC73C;&#xB85C; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC783;&#xC740; &#xAC83;&#xC740; &#xC2E4;&#xC81C;&#xB85C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xB358; &#xBC14;&#xB85C; &#xADF8; &#xC8FC;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xADF8;&#xB294; &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC18C;&#xC720;&#xD55C; &#xCE74;&#xC9C0;&#xB178; &#xCCB4;&#xC778;&#xC778; &#xD2B8;&#xB7FC;&#xD504; &#xC5D4;&#xD130;&#xD14C;&#xC778;&#xBA3C;&#xD2B8;&#xC758; &#xD68C;&#xC0AC;&#xCC44;&#xC5D0; &#xB871; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAD6C;&#xCD95;&#xD588;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC790;&#xAE30; &#xCE74;&#xC9C0;&#xB178; 3&#xACF3; &#xC911; 1&#xACF3;&#xC744; &#xB9E4;&#xAC01;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xB3CC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9E4;&#xAC01;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xBA74; &#xADF8; &#xD604;&#xAE08;&#xC740; &#xAE30;&#xC874; &#xCC44;&#xAD8C;&#xC744; &#xAC70;&#xB798;&#xB418;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xB9AC;&#xD30C;&#xC774;&#xB0B8;&#xC2F1;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xCC44;&#xAD8C; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD638;&#xC7AC;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xD2C0;&#xB79C;&#xD2F1;&#xC2DC;&#xD2F0;, &#xD2B9;&#xD788; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xC218;&#xC775;&#xC740; &#xBE60;&#xB974;&#xAC8C; &#xC545;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774; &#xCC44;&#xAD8C;&#xC740; &#x2018;CCC&#x2019; &#xB4F1;&#xAE09;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC2E0;&#xC6A9;, &#xBBF8;&#xB798; &#xC218;&#xC775; &#xBC0F; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xC20F; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xACE0;, &#xC2E4;&#xC81C; &#xC2A4;&#xB9C8;&#xD2B8; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC591;&#xBC29;&#xD5A5;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB294; &#x201C;&#xC774;&#xBCA4;&#xD2B8; &#xB4DC;&#xB9AC;&#xBE10;&#x201D; &#xD22C;&#xC790;&#xC600;&#xB2E4;.</p>
<p>&#xC5B4;&#xB290; &#xB0A0; &#xC544;&#xCE68; &#xB3C4;&#xBA3C;&#xC740; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504; &#xB9C8;&#xB9AC;&#xB098; &#xD638;&#xD154; &amp; &#xCE74;&#xC9C0;&#xB178;&#xAC00; &#xB9E4;&#xAC01;&#xB420; &#xC608;&#xC815;&#xC774;&#xACE0;, &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xC9C0;&#xBD88;&#xD560; &#xAD6C;&#xB9E4;&#xC790;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAE30;&#xC0AC;&#xB97C; &#xC811;&#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC0DD;&#xAC01;&#xD574;&#xC628; &#xD22C;&#xC790; &#xB17C;&#xC9C0;&#xAC00; &#xC785;&#xC99D;&#xB418;&#xB294; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0A0; &#xADF8;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xCC44;&#xAD8C; &#xAC00;&#xACA9;&#xC740; &#xC561;&#xBA74;&#xAC00; &#xB300;&#xBE44; 104% &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xADF8;&#xB294; 3,200&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xCC44;&#xAD8C;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xC5C8;&#xACE0;, &#xBE44;&#xB85D; &#xC7A5;&#xBD80;&#xC0C1;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; 140&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;.</p>
<p>&#xBA54;&#xB9B4;&#xB9B0;&#xCE58;&#xC758; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB370;&#xC2A4;&#xD06C;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA9;&#xBC1B;&#xC740; &#xAC74; &#xBD89;&#xC740; &#xAE43;&#xBC1C;(&#xC190;&#xC2E4;) &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xC774; &#x201C;&#xD478;&#xB978; &#xAE43;&#xBC1C;(&#xC218;&#xC775;)&#x201D;&#xC774; &#xADF8;&#xB9CC;&#xD07C; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xC5C8;&#xACE0;, &#xAC11;&#xC790;&#xAE30; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB3C4;&#xBA3C;&#xC758; &#xC218;&#xC775;&#xACFC; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB0A0; &#xB3C4;&#xBA3C;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xC558;&#xB358; &#xAC83;&#xC740;, &#xB3D9;&#xB8CC;&#xB4E4;&#xACFC; &#xD558;&#xC774;&#xD30C;&#xC774;&#xBE0C;&#xB97C; &#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xACBD;&#xB825;&#xC774; 20&#xB144;&#xC774; &#xB118;&#xB294; &#xC544;&#xC8FC; &#xB611;&#xB611;&#xD55C; &#xC120;&#xBC30; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC758; &#xC870;&#xC5B8;&#xC774;&#xC5C8;&#xB2E4;. &#x201C;&#xBB38;&#xC81C;&#xB294; &#xC790;&#xB124;&#xAC00; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB294;&#xC9C0;, &#xC190;&#xC2E4;&#xC744; &#xBD24;&#xB294;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xC57C;. &#xC560;&#xCD08;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xCC44;&#xAD8C;&#xC744; &#xC18C;&#xC720;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xB290;&#xB0D0;&#xC9C0;.&#x201D;</p>
<p>&#xB3C4;&#xBA3C;&#xC740; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xADF8; &#xC870;&#xC5B8;&#xC5D0; &#xB300;&#xD574; &#xBCC4;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xBC29;&#xAE08; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC73C;&#xB85C; &#xC7A5;&#xBD80;&#xC0C1; 140&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xC0AC;&#xAC74;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xADF8;&#xC758; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xC0DD;&#xC0DD;&#xD788; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB0A0; &#xCC44;&#xAD8C; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xD314;&#xC558;&#xC9C0;&#xB9CC;, &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC544;&#xB2C8;&#xB098; &#xB2E4;&#xB97C;&#xAE4C;, &#xADF8; &#xC8FC; &#xD6C4;&#xBC18;&#xC774; &#xB418;&#xC790; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xCE74;&#xC9C0;&#xB178; &#xB9E4;&#xAC01;&#xC774; &#xBB34;&#xC0B0;&#xB410;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC804;&#xD574;&#xC84C;&#xACE0;, &#xCC44;&#xAD8C; &#xAC00;&#xACA9;&#xC740; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xB3C4;&#xBA3C;&#xC740; &#xADF8;&#xB0A0; 200&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC783;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2E8; &#xD55C; &#xC8FC; &#xB9CC;&#xC5D0; &#xCC9C;&#xAD6D;&#xACFC; &#xC9C0;&#xC625;&#xC744; &#xC624;&#xAC04; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB3C4;&#xBA3C;&#xC740; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC218;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xACE0;, &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB0A0; &#xBC24;&#xC5D0;&#xB3C4; &#xC7A0;&#xC744; &#xC798; &#xC7A4;&#xB2E4;. &#xC544;&#xBB34; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xC758; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;</p>
<p>2017&#xB144; &#xB3C4;&#xBA3C;&#xC774; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xC5C5;&#xACC4;&#xC5D0; &#xCC98;&#xC74C; &#xB4E4;&#xC5B4;&#xAC14;&#xC744; &#xB54C;, &#xC790;&#xC2E0;&#xC774; &#xD55C; &#xD22C;&#xC790;&#xB97C; &#xC790;&#xB791;&#xD558;&#xB358; &#xAC89;&#xBCF4;&#xAE30;&#xC5D0; &#xB611;&#xB611;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xB9CC;&#xB0AC;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xC544;&#xB0B8; &#xAC83; &#xAC19;&#xC558;&#xC9C0;&#xB9CC;, &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xC544;&#xB0C8;&#xB294;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD14C;&#xB9C8;&#xB294; &#xD55C;&#xB450; &#xAC1C;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C;, &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xB418;&#xBA74; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xAC00;&#xB9CC;&#xD788; &#xC9C0;&#xCF1C;&#xBCF4;&#xBA74; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xB4E4; &#xC911; &#xB2E4;&#xC218;&#xB294; &#xC2EC;&#xC9C0;&#xC5B4; &#xC774;&#xB7EC;&#xD55C; &#xC720;&#xB839; &#x201C;&#xC2E4;&#xC801;&#x201D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD380;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>2020&#xB144; 3&#xC6D4;, &#xB9CE;&#xC740; &#xC80A;&#xC740; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xAD50;&#xD6C8;&#xC744; &#xD798;&#xB4E4;&#xAC8C; &#xBC30;&#xC6E0;&#xACE0;, &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xAC00; &#xB2E8;&#xC9C0; &#xAC00;&#xACA9;&#xC758; &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xAC83; &#xC774;&#xC0C1;&#xC774;&#xBA70;, &#xC678;&#xBD80; &#xC790;&#xAE08;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xAC83; &#xC774;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;.</p>
<p>&#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xC5D0;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xD558;&#xB294; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xC2E4;&#xC0AC;, &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC6D0;&#xCE59;, &#xC678;&#xBD80; &#xD22C;&#xC790; &#xC704;&#xC6D0;&#xD68C;&#xB97C; &#xD1B5;&#xD55C; &#xAC10;&#xB3C5;&#xACFC; &#xD3EC;&#xC9C0;&#xC158; &#xADDC;&#xBAA8; &#xACB0;&#xC815; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xD380;&#xB4DC;&#xAC00; &#xBB38;&#xC744; &#xB2EB;&#xC744; &#xB54C; &#xB204;&#xAD6C;&#xB3C4; &#xC2B9;&#xC790;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xD558;&#xB098;&#xC758; &#xAC70;&#xB798;&#xC18C;(Bitmex)&#xC5D0;&#xC11C; &#xB192;&#xC740; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB85C; &#xC624;&#xB85C;&#xC9C0; &#xD558;&#xB098;&#xC758; &#xC790;&#xC0B0;(BTC)&#xB9CC;&#xC744; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xD558;&#xB294; &#xC804;&#xB7B5;&#xC740; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xD6C8;&#xB828;&#xC774;&#xB098; &#xACBD;&#xD5D8;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; &#xC808;&#xB300; &#xBD80;&#xB044;&#xB7EC;&#xC6CC;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xC6B0;&#xACE0; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB098;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB2E4;&#xD589;&#xD788;&#xB3C4;, &#xB3C4;&#xBA3C;&#xC740; 10&#xB144; &#xC804; &#xD798;&#xB4E4;&#xAC8C; &#xADF8; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;. &#xADF8; &#xACBD;&#xD5D8;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB3C4; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB3C4;&#xBA3C;&#xC740; &#xB9E4;&#xC77C; 2008&#xB144;&#xB3C4; &#xC120;&#xBC30; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC758; &#xC870;&#xC5B8;&#xC744; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xB5A0;&#xC62C;&#xB9AC;&#xACE0;, &#xBAA8;&#xB4E0; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xACB0;&#xC815;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>2008&#xB144; &#xADF8;&#xB0A0;&#xC758; &#xC5EC;&#xD30C;&#xB85C; &#xADF8;&#xB294; &#xC801;&#xC808;&#xD55C; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xC774;&#xB97C; &#xC774;&#xD6C4; &#xC6B4;&#xC6A9;&#xD588;&#xB358; &#xC138; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC;&#xC5D0; &#xC801;&#xC6A9;&#xD588;&#xACE0;, &#xC9C0;&#xAE08;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD3EC;&#xC9C0;&#xC158;&#xC740; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC591;&#xC801; &#xBC0F; &#xC9C8;&#xC801; &#xD329;&#xD130;&#xC5D0; &#xB530;&#xB77C; &#xADDC;&#xBAA8;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD06C;&#xACE0; &#xBD88;&#xD544;&#xC694;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xD0AC; &#xC218; &#xC788;&#xC73C;&#xBA74;&#xC11C;, &#xB3C4;&#xBA3C;&#xC758; &#xACBD;&#xB825;&#xC740; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xB3C4;&#xAD6C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xC9C0;&#xB9CC;, &#xC88B;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC640; &#xB098;&#xC05C; &#xD22C;&#xC790;&#xC790;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xB2E8;&#xC21C;&#xD788; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83; &#xC774;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xAE30;&#xAE4C;&#xC9C0; &#xBA87; &#xB144;&#xC774; &#xAC78;&#xB838;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xC544;&#xC8FC; &#xB611;&#xB611;&#xD558;&#xACE0;, &#xC758;&#xC695;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xC7AC;&#xB2A5; &#xC788;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC640; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C; &#xAC00;&#xB4DD;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7AC;&#xB2A5; &#xC788;&#xB294; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xC790;&#xB294; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB529;&#xACFC; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xB294; &#xB370; 20&#xC77C;, &#xD22C;&#xC790;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xB370; 20&#xAC1C;&#xC6D4;&#xBC16;&#xC5D0; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xB294; &#xB370;&#xB294; 20&#xB144;&#xC774; &#xAC78;&#xB9AC;&#xACE0;&#xB3C4; &#xBAA8;&#xC790;&#xB97C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC5D0; &#xC2E4;&#xD328;&#xD560; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xACBD;&#xD5D8;&#xC740; &#xB0A8;&#xB294;&#xB2E4;. &#xADF8; &#xACBD;&#xD5D8;&#xC744; &#xC5BB;&#xB294;&#xB370; &#xC9C0;&#xB984;&#xAE38;&#xC740; &#xC5C6;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Coindesk, &#x201C;What I Learned the First Time I Lost a Million Dollars&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ng4b7-100" target="_blank" rel="noopener">&#x2018;100&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC783;&#xACE0; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4zzpsb/">
                <span class="level-item">주식시장은 장기적으로 상승한다. 하지만 수익을 내기 위해서는 운이 필요하다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

