
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐 이야기] 엘프(aelf)는 과연 스팀과 이오스를 잇는 DPoS 플랫폼으로 성공할 수 있을까? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW8xZ7X5enesQjfdfu8mChQN87fUTu9QHQSK7EnGnjzYp/donekim.jpg" alt="[암호화폐 이야기] 엘프(aelf)는 과연 스팀과 이오스를 잇는 DPoS 플랫폼으로 성공할 수 있을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-24T08:43:18.000Z">2018-07-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2038 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐 이야기] 엘프(aelf)는 과연 스팀과 이오스를 잇는 DPoS 플랫폼으로 성공할 수 있을까?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmW8xZ7X5enesQjfdfu8mChQN87fUTu9QHQSK7EnGnjzYp/donekim.jpg" alt="donekim.jpg"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xBA4B;&#xC9C4; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @kiwifi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <strong>DPoS &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;</strong>&#xC744; &#xC8FC;&#xC81C;&#xB85C; &#xD558;&#xC5EC; <strong>DPoS&#xC758; &#xB300;&#xD45C;&#xC8FC;&#xC790;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; Made in USA &#xC2A4;&#xD300;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB4A4;&#xB97C; &#xC774;&#xC5B4; &#xB300;&#xD45C;&#xC801;&#xC778; Made in Chaina DPoS &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAFC8;&#xAFB8;&#xACE0; &#xC788;&#xB294; &#xC5D8;&#xD504;(aelf) &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYAFQvnbqDJV6YF1frBibereMoHig8y8iBFQRCARkLioP/aelf.png" alt="aelf.png"></p>
<p><strong>&#xC5D8;&#xD504;(Aelf)&#xB294; &#xBA40;&#xD2F0;&#xCCB4;&#xC778; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xBCD1;&#xB82C;&#xCC98;&#xB9AC; &#xBD84;&#xC0B0;&#xD615; &#xCEF4;&#xD4E8;&#xD305; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. <strong>DPoS &#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD558;&#xB098;&#xC758; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xACFC; &#xC0AC;&#xC6A9;&#xC790; &#xC815;&#xC758;(&#xCEE4;&#xC2A4;&#xD130;&#xB9C8;&#xC774;&#xC9D5;)&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xCEE8;&#xC13C;&#xC2DC;&#xC2A4; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC774; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xC0AC;&#xC774;&#xB4DC;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC544;&#xD0A4;&#xD14D;&#xCC98;</strong>&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD2B9;&#xC9D5;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x201C;&#xB192;&#xC740; &#xD655;&#xC7A5;&#xC131;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB300;&#xD45C;&#xC801; &#xD2B9;&#xC9D5;</strong>&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC5D8;&#xD504;&#xB294;, &#xD558;&#xB098;&#xC758; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xBC1C;&#xC0DD;&#xD568;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xAC70;&#xB798;&#xC758; &#xCC98;&#xB9AC;&#xC18D;&#xB3C4;&#xAC00; &#xB290;&#xB824;&#xC9C0;&#xB294; &#xD655;&#xC7A5;&#xC131; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xC0AC;&#xC774;&#xB4DC; &#xCCB4;&#xC778;&#xB4E4;&#xC774; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC5D0; &#xC778;&#xB371;&#xC2F1;&#xC774; &#xB418;&#xC5B4; &#xC791;&#xB3D9;&#xD558;&#xACE0;, &#xAC01;&#xAC01;&#xC758; &#xB311;(DApp)&#xB4E4;&#xC740; &#xC0AC;&#xC774;&#xB4DC;&#xCCB4;&#xC778;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xAC1C;&#xBCC4;&#xC801;&#xC774;&#xBA74;&#xC11C;&#xB3C4; &#xC2E0;&#xC18D;&#xD55C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xCC98;&#xB9AC; &#xBC0F; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xAD6C;&#xD604;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xB3C4;&#xB85D; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmRcesDxem863jnnwQjsvo71W1SRMy8DSRRFzNx5PBU1W9/investors.png" alt="investors.png"></p>
<p>&#xC5D8;&#xD504;&#xB294; FBG Capital, DHVC, Draper Dragon, 1kx&#xBD80;&#xD130; &#xD574;&#xC2DC;&#xB4DC;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; <strong>&#xAD75;&#xC9C1;&#xD55C; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xC640; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD0C8;&#xB4E4;&#xC758; &#xCD08;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xC720;&#xCE58;</strong>&#xD558;&#xC600;&#xC73C;&#xBA70;, &#xB355;&#xBD84;&#xC5D0; <strong>&#xBCC4;&#xB3C4;&#xC758; &#xD37C;&#xBE14;&#xB9AD; ICO&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC720;&#xB9DD;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xB85C; &#xB4F1;&#xC7A5;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmavo35rmVMeF3aku3G5PEieAdKEyCLY36EoNd4g8Z496u/exchange.png" alt="exchange.png"> </p>
<p>&#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xACE0;&#xD30D;&#xC2A4;&#xC5D0; &#xC0C1;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xD558;&#xC5EC; &#xD604;&#xC7AC;&#xB294; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;, &#xBE44;&#xD2B8;&#xD53C;&#xB125;&#xC2A4;, &#xD6C4;&#xC624;&#xBE44;, &#xBE57;&#xC378; &#xB4F1;&#xB4F1; &#xAD6D;&#xB0B4;&#xC678;&#xB97C; &#xB9C9;&#xB860;&#xD558;&#xACE0; &#xB300;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xB3C4; &#xC0C1;&#xC7A5;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5C4;&#xCCAD;&#xB09C; &#xC18D;&#xB3C4;&#xB85C; &#xB300;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0; &#xC0C1;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC5D8;&#xD504; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xB3C4;&#xAC00; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xC5D8;&#xD504;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xB192;&#xC740; &#xC774;&#xC720;&#xB294; <strong>&#xC911;&#xAD6D;&#xC2DC;&#xC7A5;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xACE0;, DPoS&#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xD655;&#xC7A5;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xBA70; &#xCC28;&#xC138;&#xB300; &#xAE30;&#xC5C5;&#xD615; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xB300;&#xAC10; &#xB54C;&#xBB38;</strong>&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. PoS&#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xD000;&#xD140;(Qtum)&#xC774;&#xB098; dBFT&#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB124;&#xC624;(NEO)&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xD63C;&#xD569;&#xB41C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xD55C;&#xACC4;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xACBD;&#xD5D8;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQme8NyCVFqrFcYuA2M2ZZ2gL1xcxtjM6CBxFFvfo7uCVtq/blocktivity.png" alt="blocktivity.png"></p>
<p>&#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4; DPoS &#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; TPS&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xBA70; &#xC774;&#xBBF8; &#xC791;&#xB3D9;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC740; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB978;&#xBC14; <strong>&#xB77C;&#xB9AC;&#xBA38; &#xC2DC;&#xB9AC;&#xC988;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xBA70; &#xC774;&#xBBF8; DPoS&#xC758; &#xD55C; &#xCD95;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC2A4;&#xD300;(Steem)&#xACFC; &#xC774;&#xC624;&#xC2A4;(EOS), &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC988;(Bitshares) &#xB4F1;&#xC740; &#xBE14;&#xB85D;&#xD2F0;&#xBE44;&#xD2F0;&#xC758; &#xC0C1;&#xC704;&#xAD8C;&#xC744; &#xCC28;&#xC9C0;</strong>&#xD558;&#xBA70; &#xC655;&#xC131;&#xD55C; &#xD65C;&#xB3D9;&#xB7C9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; SMT&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xACE0;, &#xC774;&#xC624;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB311;(DApp)&#xAC1C;&#xBC1C;&#xACFC; &#xB85C;&#xCEEC;&#xCCB4;&#xC778;&#xC758; &#xAC1C;&#xBC1C;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8; &#xC790;&#xCCB4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBBF8;&#xB8E8;&#xC5B4;&#xBCF4;&#xC558;&#xC744; &#xB54C;, &#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; <strong>&#xC5D8;&#xD504;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAC78;&#xC74C;&#xB9C8; &#xB2E8;&#xACC4;&#xC5D0;&#xB3C4; &#xAC00;&#xC9C0; &#xBABB;&#xD55C; DPoS &#xB77C;&#xC778;&#xC5C5; &#xD6C4;&#xBC1C;&#xC8FC;&#xC790; &#xC911; &#xD558;&#xB098;</strong>&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; <strong>DPoS&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2E4;&#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774;&#xB77C;&#xACE0; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xB300;&#xC911;&#xC801;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB420; &#xAC83;</strong>&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD2B8;&#xC717;, &#xD3EC;&#xC2A4;&#xD305;, &#xAC8C;&#xC784; &#xB4F1;&#xB4F1; &#xAC00;&#xBCBC;&#xC6B4; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC704;&#xC5D0;&#xC11C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xD65C;&#xB3D9;&#xB4E4;&#xC774; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC778;&#xC9C0; &#xC778;&#xC9C0;&#xD560; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC90D;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC6A9;&#xB8CC;(&#xC218;&#xC218;&#xB8CC;)&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xD2B9;&#xC9D5;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xC874;&#xC758; &#xC778;&#xD130;&#xB137;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xCE5C;&#xC219;&#xD558;&#xAC8C; &#xB290;&#xB084; &#xC218; &#xC788;&#xAC8C;&#xB054; &#xB3C4;&#xC640;&#xC90D;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xCC98;&#xB7FC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB9C8;&#xB2E4; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xBD80;&#xB2F4;&#xAC10;&#xACFC; &#xC774;&#xC9C8;&#xAC10;&#xC744; &#xB290;&#xB084; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C;, <strong>&#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xAC70;&#xB290;&#xB9AC;&#xAC8C; &#xB420; &#xB311;&#xB4E4;&#xC740; &#xBAA8;&#xB450; DPoS &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5D8;&#xD504;(aelf)&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACF5;&#xAE09;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC778; &#xAE30;&#xC5C5;&#xC744; &#xD0C0;&#xAC9F;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC131;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xB429;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xC6B0;&#xB824;&#xB418;&#xB294; &#xC810;&#xC740; <strong>&#xC2A4;&#xD300;&#xC774;&#xB098; &#xC774;&#xC624;&#xC2A4;&#xCC98;&#xB7FC; &#xC774;&#xBBF8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xAD6C;&#xCD95;&#xD55C; DPoS &#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998; &#xAE30;&#xBC18; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB4E4;&#xC774; &#xB311;(DApp)&#xC2DC;&#xC7A5;&#xC744; &#xC120;&#xC810;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;, &#xC5D8;&#xD504;(aelf) &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC774;&#xB098; &#xC0C8;&#xB85C;&#xC6B4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xC218;&#xC694;&#xB294; &#xC801;&#xC5B4;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74;, &#xC774;&#xBBF8; &#xC624;&#xB79C;&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xAC80;&#xC99D;&#xC774; &#xB418;&#xC5C8;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC798; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB098; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC774;&#xB098; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098;&#xBCF4;&#xB2C8; &#xC2A4;&#xD300;&#xC774;&#xB098; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB192;&#xC544;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xC5D8;&#xD504;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C;, &#xC774;&#xB807;&#xAC8C; &#xB9C9;&#xAC15;&#xD55C; &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC774; &#xC774;&#xBBF8; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xCEE4;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; <strong>&#xC5D8;&#xD504;(aelf)&#xAC00; DPoS&#xC758; &#xB610; &#xB2E4;&#xB978; &#xD55C;&#xCD95;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xB300;&#xD45C; &#xC8FC;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744;&#xC9C0;, &#xADF8; &#xBBF8;&#xB798;&#xAC00; &#xB9E4;&#xC6B0; &#xAC71;&#xC815;&#xB3C4; &#xB418;&#xBA74;&#xC11C; &#xAE30;&#xB300;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.</strong></p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><h6> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</h6></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/aelf-dpos" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xC5D8;&#xD504;(aelf)&#xB294; &#xACFC;&#xC5F0; &#xC2A4;&#xD300;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xC787;&#xB294; DPoS &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/aelf/">aelf</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/2018-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐 이야기#1] 2018년 암호화폐 거래소의 트렌드 변화</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/peepeth/">
                <span class="level-item">[이더리움 이야기] 이더리움 블록체인 기반 트위터 핍스(peepeth)가 나왔다고?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

