
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 잡스러운 이야기 그리고 디클릭에 관해 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 잡스러운 이야기 그리고 디클릭에 관해">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-28T05:32:45.000Z">2019-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-life/">kr-life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1610 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 잡스러운 이야기 그리고 디클릭에 관해
            
        </h1>
        <div class="content">
            <p>&lt;&#xC0C8;&#xB85C;&#xC6B4; &#xB3D9;&#xAD74;&#xC744; &#xCC3E;&#xC544;&gt;</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xB3D9;&#xAD74;&#xC744; &#xCC3E;&#xC544;&#xC0C8;&#xB85C;&#xC6B4; &#xCE74;&#xD398;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xC694;&#xC998; &#xCE74;&#xD398;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC77C;&#xB4E4;&#xC744; &#xD558;&#xACE4;&#xD55C;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xADF8;&#xB0E5; &#xAC00;&#xB358; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0; &#xAC00;&#xB824;&#xACE0; &#xAE38;&#xC744; &#xB098;&#xC130;&#xB2E4;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xC7A5;&#xC18C;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC9D1;&#xC740; &#xACF5;&#xC6D0;&#xC5D0;&#xC11C; &#xBCC4;&#xB85C; &#xBA40;&#xC9C0; &#xC54A;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xB294; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0; &#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC778;&#xB3C4;&#xB97C; &#xB530;&#xB77C;&#xAC14;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC624;&#xB298;&#xC740; &#xACF5;&#xC6D0;&#xC744; &#xAC00;&#xB85C;&#xC9C8;&#xB7EC; &#xAC00;&#xACE0; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xBB54;&#xAC00;&#xB97C; &#xBA39;&#xC73C;&#xBA74;&#xC11C; &#xAC78;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACF5;&#xC6D0;&#xC73C;&#xB85C; &#xAE38;&#xC744; &#xAC14;&#xB2E4;. &#xC5B4;&#xB9B4;&#xB54C; &#xC5B4;&#xBA38;&#xB2C8;&#xAED8;&#xC11C; &#xAE38;&#xAC00;&#xBA74;&#xC11C; &#xC74C;&#xC2DD;&#xBA39;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC168;&#xB2E4;. &#xBC18;&#xAC00;&#xC758; &#xD6C4;&#xC190;&#xC778; &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xAE38;&#xAC00;&#xC5D0;&#xC11C; &#xC785;&#xC5D0; &#xC74C;&#xC2DD; &#xB123;&#xACE0; &#xAC78;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xC544;&#xC8FC; &#xC0C1;&#xC2A4;&#xB7EC;&#xC6B4; &#xC9D3;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC168;&#xB2E4;. &#xC5B4;&#xB9B4;&#xC801;&#xC758; &#xAE30;&#xC5B5;&#xC740; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC624;&#xB798; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xB09C; &#xAE38;&#xAC00;&#xC5D0;&#xC11C; &#xC74C;&#xC2DD;&#xC744; &#xBA39;&#xC744;&#xB54C; &#xB9C8;&#xB2E4; &#xBA3C;&#xC9C0; &#xBAA8;&#xB97C; &#xC8C4;&#xCC45;&#xAC10; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xACE4; &#xD588;&#xB2E4;. &#xC624;&#xB298; &#xB098;&#xB97C; &#xADF8;&#xB3D9;&#xC548; &#xC54C;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xCEE4;&#xD53C;&#xBE48;&#xC73C;&#xB85C; &#xC778;&#xB3C4;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xC5B4;&#xB9B0; &#xC2DC;&#xC808; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xD6C8;&#xC721;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC16;&#xC5D0;&#xC11C; &#xBCFC;&#xB54C;&#xB294; &#xACF5;&#xAC04;&#xC774; &#xADF8;&#xB9AC; &#xD070; &#xACF3;&#xC778;&#xC9C0;&#xB97C; &#xBAB0;&#xB790;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB9C9;&#xC0C1; &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xB2C8; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB113;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCC3D;&#xBB38;&#xBC16;&#xC5D0;&#xB294; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC774; &#xB6F0;&#xC5B4; &#xB178;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC7AC;&#xC988;&#xC74C;&#xC545;&#xC774; &#xD758;&#xB7EC;&#xB098;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xADF8;&#xB0E5; &#xC544;&#xBB34;&#xB7F0; &#xAC04;&#xC12D;&#xB3C4; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xAD6C;&#xC11D;&#xC5D0; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC558;&#xB2E4;. &#xADF8;&#xC800; &#xC804;&#xAE30; &#xCF58;&#xC13C;&#xD2B8;&#xAC00; &#xC788;&#xB294; &#xACF3;&#xC774;&#xBA74; &#xADF8;&#xB9CC;&#xC774;&#xB2E4;. &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xC758;&#xC790;&#xC5D0; &#xB2E4;&#xB9AC;&#xB97C; &#xAE38;&#xAC8C; &#xBED7;&#xACE0; &#xC549;&#xC558;&#xB2E4;. &#xBCF4;&#xAE30; &#xD749;&#xD55C;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xB2E4;&#xB9AC;&#xB97C; &#xAE38;&#xAC8C; &#xBED7;&#xC73C;&#xBA74; &#xAD00;&#xC808;&#xC5D0; &#xBD80;&#xB2F4;&#xC774; &#xC801;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC11C;&#xB2E4;.<br>&#xCEE4;&#xD53C;&#xC0AC;&#xC774;&#xC988;&#xB97C; &#xC880; &#xD070; &#xAC83;&#xC73C;&#xB85C; &#xC2DC;&#xCF30;&#xB354;&#xB2C8; &#xC591;&#xC774; &#xB9CE;&#xB2E4;. &#xD558;&#xB8E8;&#xC885;&#xC77C; &#xC549;&#xC544;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xCC45;&#xC744; &#xBCF4;&#xB294;&#xB370; &#xCDA9;&#xBD84;&#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xCC38; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xC7A5;&#xC18C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xACF3;&#xC744; &#xC560;&#xC6A9;&#xD558;&#xAC8C; &#xB420; &#xB4EF;&#xD558;&#xB2E4;. &#xC7AC;&#xC988;&#xC74C;&#xC545;&#xACFC; &#xC801;&#xB2F9;&#xD55C; &#xC18C;&#xC74C; &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xBCC0;&#xC758; &#xBB34;&#xAD00;&#xC2EC; &#xCC98;&#xB7FC; &#xC0AC;&#xB78C;&#xC744; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;. &#xAC70;&#xAE30;&#xB2E4;&#xAC00; &#xACE0;&#xAC1C;&#xB9CC; &#xB4E4;&#xBA74; &#xBC16;&#xC758; &#xD48D;&#xACBD;&#xC774; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&lt;&#xB514;&#xD074;&#xB9AD;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xB290;&#xB080; &#xC810;&gt;</p>
<p>&#xB514;&#xD074;&#xB9AD;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xB9E4;&#xC6B0; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xB300;&#xAC00; &#xCEF8;&#xB2E4;. &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC1C;&#xC804;&#xD558;&#xB294; &#xC18D;&#xB3C4;&#xAC00; &#xB290;&#xB9B0; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xAC04; &#xB514;&#xD074;&#xB9AD;&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xC694;&#xD55C; &#xAC1C;&#xC120;&#xC0AC;&#xD56D;&#xB3C4; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC774;&#xB807;&#xAC8C; &#xBC1C;&#xC804;&#xC774; &#xB354;&#xB518; &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC624;&#xC9C0;&#xB796;&#xC774; &#xB113;&#xB2E4;&#xACE0; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xB290;&#xB080; &#xAC83;&#xC744; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC801;&#xC5B4;&#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBC1C;&#xC804;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8;, &#xAD11;&#xACE0;&#xB97C; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xB0B4;&#xAC00; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xB514;&#xD074;&#xB9AD;&#xC744; &#xD558;&#xBA74; &#xADF8;&#xB0E5; &#xAD11;&#xACE0;&#xAC00; &#xB530;&#xB77C; &#xBD99;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB0B4;&#xAE00;&#xC5D0; &#xBD99;&#xB294; &#xAD11;&#xACE0;&#xB97C; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xB0B4;&#xAC00; &#xB0B4;&#xAE00;&#xC5D0; &#xBD99;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAD11;&#xACE0;&#xB97C; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xAE00;&#xC5D0; &#xB9DE;&#xB294; &#xAD11;&#xACE0;&#xB97C; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xCEE4;&#xB2E4;&#xB780; &#xBCC0;&#xD654;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD11;&#xACE0;&#xC8FC;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xAD11;&#xACE0;&#xB97C; &#xBCF4;&#xB294; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xAD11;&#xACE0;&#xB97C; &#xC62C;&#xB9AC;&#xB294; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC0DD;&#xAC01;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAD11;&#xACE0;&#xC8FC;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xAD11;&#xACE0;&#xB97C; &#xB178;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xBBFC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAD11;&#xACE0;&#xC8FC;&#xAC00; &#xAD11;&#xACE0;&#xB97C; &#xC62C;&#xB9B4; &#xAE00;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xAD11;&#xACE0;&#xB97C; &#xC62C;&#xB9AC;&#xAE30;&#xC704;&#xD574; &#xC120;&#xD0DD;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC758; &#xC815;&#xB3C4;&#xAC00; &#xB2EC;&#xB77C;&#xC838;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD2B9;&#xC815; &#xC800;&#xC790;&#xAC00; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0;&#xAC8C; &#xC120;&#xD0DD;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8;, &#xAD11;&#xACE0;&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xAD11;&#xACE0;&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xC57C; &#xADF8;&#xAC83;&#xC774; &#xAD11;&#xACE0;&#xB97C; &#xBCF8; &#xD69F;&#xC218;&#xB85C; &#xC0B0;&#xC815;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xBCF4;&#xB7EC; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB514;&#xD074;&#xB9AD;&#xC758; &#xAD11;&#xACE0;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB3C4; &#xC5BC;&#xB9C8;&#xC815;&#xB3C4; &#xBCF4;&#xC0C1;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAD6C;&#xC870;&#xAC00; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xAC83;&#xC740;  BAT &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;</p>
<p>&#xC14B;&#xC9F8;, &#xD074;&#xB9AD;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC774;&#xBBF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC5B4;&#xB5A4; &#xAD11;&#xACE0;&#xAC00; &#xC62C;&#xB77C;&#xAC04; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xADF8; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC911;&#xC801;&#xC774;&#xB77C; &#xB178;&#xB825;&#xC758; &#xB0AD;&#xBE44;&#xAC00; &#xC2EC;&#xD558;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xB514;&#xD074;&#xB9AD;&#xC758; &#xCC98;&#xC74C; &#xB0B4;&#xC6A9;&#xC774; &#xC7AC;&#xB300;&#xB85C;&#xB41C; &#xAD11;&#xACE0;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC77C;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xAC04;&#xB2E8;&#xD55C; &#xB0B4;&#xC6A9;&#xC758; &#xAD11;&#xACE0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB2E4;&#xC2DC; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xBCF4;&#xB7EC; &#xAC08; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAD11;&#xACE0;&#xB97C; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC758; &#xC815;&#xB3C4;&#xAC00; &#xB2EC;&#xB77C;&#xC9C8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC4F4; &#xB0B4;&#xC6A9;&#xC815;&#xB3C4;&#xB294; &#xC544;&#xB9C8; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xB2E4; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xC558;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xBB54;&#xAC00; &#xB3C4;&#xC6C0;&#xC774;&#xB77C;&#xB3C4; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xC808;&#xC8FC;&#xC808; &#xAE00;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;. </p>
<p>&#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xB514;&#xD074;&#xB9AD;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xBB54;&#xAC00; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC758; &#xC804;&#xD658;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0DD;&#xAC01;&#xC758; &#xC804;&#xD658;, &#xC544;&#xC774;&#xB514;&#xC5B4; &#xB4F1;&#xB4F1;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAE30;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC74; &#xCD08;&#xAE30;&#xC5D0; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801; &#xC131;&#xC7A5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC2E4;&#xD328;&#xD560; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xC2A4;&#xD300;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xAE30;&#xB300;&#xD558;&#xC9C0;&#xB9CC; &#xD55C;&#xD3B8;&#xC73C;&#xB85C; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC5F0;&#xC720;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2dvslf" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC7A1;&#xC2A4;&#xB7EC;&#xC6B4; &#xC774;&#xC57C;&#xAE30; &#xADF8;&#xB9AC;&#xACE0; &#xB514;&#xD074;&#xB9AD;&#xC5D0; &#xAD00;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-life/">kr-life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 3.1절을 맞이하여</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/peterchung/">
                <span class="level-item">(올드스톤의 횡설수설) @peterchung 님의 댓글을 보고</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

