
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>맥도널드 vs. 버거킹 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB9E5;&#xB3C4;&#xB110;&#xB4DC;-&#xC9C4;&#xC815;&#xD55C;-&#xBC84;&#xAC70;&#xC758;-&#xC655;">
        <span class="has-mr-6">1</span>
        <span>&#xB9E5;&#xB3C4;&#xB110;&#xB4DC;: &#xC9C4;&#xC815;&#xD55C; &#xBC84;&#xAC70;&#xC758; &#xC655;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBC84;&#xAC70;&#xD0B9;-&#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC;-&#xB9AC;&#xBC14;&#xC774;&#xBC8C;">
        <span class="has-mr-6">2</span>
        <span>&#xBC84;&#xAC70;&#xD0B9;: &#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC; &#xB9AC;&#xBC14;&#xC774;&#xBC8C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAC00;&#xB9F9;&#xBE44;&#xC6A9;">
        <span class="has-mr-6">3</span>
        <span>&#xAC00;&#xB9F9;&#xBE44;&#xC6A9;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZK37DkJK4W3KcvAKt2UGLAxrTMexr8PzhR6nRQpUzwHn/image.png" alt="맥도널드 vs. 버거킹">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-12T03:34:33.000Z">2019-03-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2242 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                맥도널드 vs. 버거킹
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmZK37DkJK4W3KcvAKt2UGLAxrTMexr8PzhR6nRQpUzwHn/image.png" alt=""><br></center><br>#<br>&#xD3A9;&#xC2DC;&#xCF5C;&#xB77C; vs. &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xB610;&#xB294; &#xD3EC;&#xB4DC; vs. GM&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;, &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC640; &#xBC84;&#xAC70;&#xD0B9; &#xAC04;&#xC5D0;&#xB3C4; &#xBBF8;&#xAD6D; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC0C1;&#xC9D5;&#xC801;&#xC774;&#xBA70;, &#xC911;&#xC694;&#xD55C; &#xC804;&#xC7C1;&#xC744; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 60&#xC5EC; &#xB144; &#xB3D9;&#xC548; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xD504;&#xB79C;&#xCC28;&#xC774;&#xC988;&#xC758; &#xC601;&#xC5C5; &#xAE30;&#xC900;&#xC744; &#xC815;&#xD558;&#xB294; &#xC120;&#xAD6C;&#xC790; &#xC5ED;&#xD560;&#xC740; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC758; &#xBAAB;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC5ED;&#xD560;&#xC774; &#xC5ED;&#xC804;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xC0C8; &#xC0DD;&#xBA85;&#xC744; &#xC5BB;&#xC740; &#xBC84;&#xAC70;&#xD0B9;&#xC774; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC5D0; &#xB3C4;&#xC804;&#xC7A5;&#xC744; &#xB358;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. <p></p>
<p>&#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC640; &#xBC84;&#xAC70;&#xD0B9;&#xC740; &#xAC01;&#xAC01; 1955&#xB144;&#xACFC; 1953&#xB144;&#xBD80;&#xD130; &#xD504;&#xB79C;&#xCC28;&#xC774;&#xC988; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADDC;&#xBAA8; &#xBA74;&#xC5D0;&#xC11C; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xAC00; &#xD56D;&#xC0C1; &#xC55E;&#xC130;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; 60&#xC5EC; &#xB144; &#xB3D9;&#xC548;&#xC758; &#xACBD;&#xC7C1;&#xC740; &#xC11C;&#xB85C;&#xC5D0;&#xAC8C; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;.  </p>
<p>&#xC591;&#xC0AC; &#xBAA8;&#xB450; &#xC2DC;&#xADF8;&#xB2C8;&#xCC98; &#xC81C;&#xD488;&#xC774; &#xC788;&#xB2E4;. &#xBC84;&#xAC70;&#xD0B9;&#xC740; &#xC640;&#xD37C;&#xAC00;, &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xB294; &#xBE45;&#xB9E5;&#xACFC; &#xCFFC;&#xD130; &#xD30C;&#xC6B4;&#xB354;&#xAC00; &#xC0C1;&#xC9D5;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xC640;&#xD37C;&#xC640; &#xBE45;&#xB9E5;&#xC774; &#xC5B8;&#xC81C;&#xB098; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC; &#xBC84;&#xAC70; &#xC790;&#xB9AC;&#xB97C; &#xB450;&#xACE0; &#xB2E4;&#xD248;&#xC654;&#xB2E4;. &#xBC84;&#xAC70;&#xD0B9;&#xC740; &#xC640;&#xD37C;&#xB85C; &#xC5F0;&#xAC04; 21&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xC790;&#xB791;&#xD558;&#xBA74;&#xC11C; &#xD0C0;&#xC758; &#xCD94;&#xC885;&#xC744; &#xBD88;&#xD5C8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xB9E5;&#xB3C4;&#xB110;&#xC758; &#xBE45;&#xB9E5; &#xB9E4;&#xCD9C;&#xC740; &#xC5F0;&#xAC04; 5&#xC5B5; 5,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xC870;&#xD558;&#xB2E4;.  </p>
<p>&#xACB0;&#xACFC;&#xB294; &#xC5C7;&#xAC08;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC591;&#xC0AC; &#xBAA8;&#xB450; &#xC138;&#xACC4;&#xB85C; &#xB9E4;&#xC7A5;&#xC744; &#xD655;&#xB300;&#xD574; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB294; &#xBB38;&#xD654;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB9CE;&#xC740; &#xC720;&#xB7FD;&#xC778;&#xB4E4;&#xC740; &#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC;&#xB97C; &#xC804;&#xD615;&#xC801;&#xC778; &#xBBF8;&#xAD6D; &#xC804;&#xD1B5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xBC84;&#xAC70;&#xD0B9;&#xACFC; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC758; &#xBA54;&#xB274;&#xAC00; &#xD574;&#xC678; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0; &#xBA39;&#xD788;&#xC9C0; &#xC54A;&#xC544; &#xB9E4;&#xC7A5; &#xD655;&#xB300;&#xAC00; &#xB354;&#xB518; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xD2B9;&#xD788; &#xC544;&#xC2DC;&#xC544;-&#xD0DC;&#xD3C9;&#xC591; &#xC9C0;&#xC5ED;&#xC774; &#xB354; &#xADF8;&#xB807;&#xB2E4;.  </p>
<h4 id="&#xB9E5;&#xB3C4;&#xB110;&#xB4DC;-&#xC9C4;&#xC815;&#xD55C;-&#xBC84;&#xAC70;&#xC758;-&#xC655;"><a href="#&#xB9E5;&#xB3C4;&#xB110;&#xB4DC;-&#xC9C4;&#xC815;&#xD55C;-&#xBC84;&#xAC70;&#xC758;-&#xC655;" class="headerlink" title="&#xB9E5;&#xB3C4;&#xB110;&#xB4DC;: &#xC9C4;&#xC815;&#xD55C; &#xBC84;&#xAC70;&#xC758; &#xC655;"></a>&#xB9E5;&#xB3C4;&#xB110;&#xB4DC;: &#xC9C4;&#xC815;&#xD55C; &#xBC84;&#xAC70;&#xC758; &#xC655;</h4><p>#<br>&#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xB294; &#xBBF8;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xB9E4;&#xC7A5;&#xC744; &#xAC70;&#xB290;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBC29;&#xBB38; &#xACE0;&#xAC1D;&#xACFC; &#xB9E4;&#xCD9C; &#xBA74;&#xC5D0;&#xC11C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD504;&#xB79C;&#xCC28;&#xC774;&#xC988;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xC57D; 120&#xAC1C;&#xAD6D;&#xC5D0; 36,000&#xAC1C;&#xC758; &#xAC1C;&#xBCC4; &#xB9E4;&#xC7A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xBCF8;&#xC0AC;&#xB97C; &#xD3EC;&#xD568;&#xD574; 150&#xB9CC; &#xBA85;&#xC774; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5F0;&#xAC04; 6,500&#xB9CC; &#xBA85; &#xC774;&#xC0C1;&#xC774; &#xCC3E;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xB294; &#xB9E4;&#xCD9C;&#xC774; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC838;&#xB3C4;, &#xC5EC;&#xC804;&#xD788; &#xC5C5;&#xACC4; 1&#xC704; &#xC790;&#xB9AC;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. 2016&#xB144; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xB294; &#xBBF8;&#xAD6D; &#xB9E4;&#xC7A5;&#xC5D0;&#xC11C;&#xB9CC; 326&#xC5B5; &#xB2EC;&#xB7EC;&#xC5B4;&#xCE58;&#xB97C; &#xD314;&#xC558;&#xACE0;, &#xC774;&#xB294; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;, &#xC11C;&#xBE0C;&#xC6E8;&#xC774; &#xBC0F; &#xBC84;&#xAC70;&#xD0B9;&#xC744; &#xD569;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC561;&#xC218;&#xC600;&#xB2E4;. 2014&#xB144; &#xCD08;&#xBC18; &#xC774;&#xD6C4; &#xC131;&#xC7A5;&#xC774; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBD80;&#xB3D9;&#xC758; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD070; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xB294; &#xC131;&#xC7A5; &#xB454;&#xD654;&#xB97C; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xB294; 2008~2009&#xB144; &#xC138;&#xACC4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAE30;&#xAC04;&#xACFC; &#xADF8; &#xC9C1;&#xD6C4;&#xC5D0;&#xB3C4; &#xD6CC;&#xB96D;&#xD558;&#xAC8C; &#xC2E4;&#xC801;&#xC744; &#xAC70;&#xB480;&#xB2E4;. &#xC800;&#xB834;&#xD55C; &#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAE30;&#xAC04;&#xC5D0;&#xB3C4; &#xC798; &#xD314;&#xB824;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, 2014&#xB144;&#xC740; 2003&#xB144; &#xC774;&#xB798; &#xCD5C;&#xC545;&#xC758; &#xD55C; &#xD574;&#xC600;&#xB2E4;.</p>
<p>&#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xB294; &#xB808;&#xC774; &#xD06C;&#xB85D;&#xC758; &#xD504;&#xB79C;&#xCC28;&#xC774;&#xC988; &#xBE44;&#xC804; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC; &#xB9E4;&#xC7A5; &#xC6B4;&#xC601;&#xAD8C;&#xC744; &#xD310;&#xB9E4;&#xD574; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xC2DD;&#xD488; &#xBE0C;&#xB79C;&#xB4DC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xB294; &#xC774;&#xB7F0; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xD1B5;&#xD574;, &#xAC04;&#xC811;&#xBE44;&#xB97C; &#xB0AE;&#xCD94;&#xACE0;, &#xD604;&#xC9C0; &#xC18C;&#xC720;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E4;&#xC7A5; &#xC6B4;&#xC601;&#xC744; &#xB9E1;&#xAE30;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xD3B8;, &#xC6D0;&#xAC00;&#xB294; &#xB0AE;&#xAC8C;, &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xBB38;&#xD654;&#xB97C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xB300;&#xAE30;&#xC5C5;&#xC740; &#xD2B9;&#xC815; &#xADDC;&#xBAA8;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC131;&#xC7A5; &#xB454;&#xD654;&#xB97C; &#xACAA;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xB9E5;&#xB3C4;&#xB110;&#xB4DC; &#xC81C;&#xAD6D;&#xC774; 120&#xAC1C;&#xAD6D;&#xC5D0; &#xAC78;&#xCCD0;&#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xAC1C;&#xAC1C; &#xC0AC;&#xC5C5; &#xBB38;&#xC81C;&#xB97C; &#xBE60;&#xB974;&#xAC8C; &#xD601;&#xC2E0;&#xD558;&#xAC70;&#xB098; &#xD574;&#xACB0;&#xD558;&#xAE30;&#xB780; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB835;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC758; CEO &#xC2A4;&#xD2F0;&#xBE0C; &#xC774;&#xC2A4;&#xD130;&#xBE0C;&#xB8E9;&#xC740; 2015&#xB144; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xC2E4;&#xC801;&#xC5D0; &#xB300;&#xD55C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xB97C; &#xD574;&#xC18C;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xC758; &#xC804;&#xD658; &#xC804;&#xB7B5;&#xC5D0;&#xB294; &#xBC84;&#xAC70;&#xD0B9;&#xC758; &#xCD5C;&#xADFC; &#xC131;&#xACF5;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBC00;&#xD55C; &#xC870;&#xC0AC;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. 2011&#xB144;&#xBD80;&#xD130; 2013&#xB144;&#xAE4C;&#xC9C0; &#xBC84;&#xAC70;&#xD0B9;&#xC774; &#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xAC00; &#xAE30;&#xC5C5; &#xAC04;&#xC811;&#xBE44;&#xB97C; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC774;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xC2A4;&#xD130;&#xBE0C;&#xB8E9;&#xC740; &#xD68C;&#xC0AC; &#xC18C;&#xC720; &#xB9E4;&#xC7A5;&#xB4E4;&#xC744; &#xD504;&#xB79C;&#xCC28;&#xC774;&#xC988;&#xB85C; &#xC804;&#xD658;&#xD574; &#xB9C8;&#xC9C4;&#xC744; &#xB192;&#xC774;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.  </p>
<h4 id="&#xBC84;&#xAC70;&#xD0B9;-&#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC;-&#xB9AC;&#xBC14;&#xC774;&#xBC8C;"><a href="#&#xBC84;&#xAC70;&#xD0B9;-&#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC;-&#xB9AC;&#xBC14;&#xC774;&#xBC8C;" class="headerlink" title="&#xBC84;&#xAC70;&#xD0B9;: &#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC; &#xB9AC;&#xBC14;&#xC774;&#xBC8C;"></a>&#xBC84;&#xAC70;&#xD0B9;: &#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC; &#xB9AC;&#xBC14;&#xC774;&#xBC8C;</h4><p>#<br>21&#xC138;&#xAE30;&#xC5D0; &#xB4E4;&#xC5B4; &#xC6EC;&#xB514;&#xC2A4;, &#xC11C;&#xBE0C;&#xC6E8;&#xC774; &#xBC0F; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xAC00; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC758;, &#xC801;&#xC5B4;&#xB3C4; &#xB9E4;&#xCD9C; &#xBA74;&#xC5D0;&#xC11C;, &#xC8FC;&#xC694; &#xACBD;&#xC7C1;&#xC790;&#xB85C; &#xBD80;&#xC0C1;&#xD558;&#xBA74;&#xC11C;, &#xBC84;&#xAC70;&#xD0B9;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xD55C;&#xC228;&#xC740; &#xB298;&#xC5B4;&#xB9CC; &#xAC14;&#xB2E4;. &#xC774;&#xD6C4; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; 3G &#xCE90;&#xD53C;&#xD138;&#xC774; 40&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBC84;&#xAC70;&#xD0B9;&#xC744; &#xC778;&#xC218;&#xD588;&#xACE0;, &#xD68C;&#xC0AC;&#xB97C; &#xD68C;&#xBCF5;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xB178;&#xB825;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. 2014&#xB144; &#xBC84;&#xAC70;&#xD0B9;&#xC740; &#xCE90;&#xB098;&#xB2E4; &#xCEE4;&#xD53C; &#xD504;&#xB79C;&#xCC28;&#xC774;&#xC988; &#xD300; &#xD638;&#xD2BC;&#xC2A4;&#xC640; &#xD569;&#xBCD1;&#xC744; &#xD1B5;&#xD574;, &#xB808;&#xC2A4;&#xD1A0;&#xB791; &#xBE0C;&#xB79C;&#xC988; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110;(Restaurant Brands International)&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5; &#xBA85;&#xCE6D;&#xC744; &#xBC14;&#xAFE8;&#xB2E4;.  </p>
<p>2017&#xB144; 3&#xBD84;&#xAE30; &#xBC84;&#xAC70;&#xD0B9;&#xC740; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC640; &#xC6EC;&#xB514;&#xC2A4;&#xBCF4;&#xB2E4; &#xC6D4;&#xB4F1;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xC2DC;&#xD2F0; &#xB9AC;&#xC11C;&#xCE58;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 3G &#xCE90;&#xD53C;&#xD138;&#xC740; &#xBE44;&#xB300;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xC870;&#xC815;&#xD558;&#xACE0; &#xACF5;&#xAC1C; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xB2E8;&#xC21C;&#xD654;&#xD558;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xB7B5;&#xC801; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xC744; &#xB2E8;&#xD589;&#xD588;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xC601;&#xC5C5;&#xC774;&#xC775;&#xB960;&#xC774; 2011&#xB144; 2&#xBD84;&#xAE30; 24%&#xC5D0;&#xC11C; 2016&#xB144; 4&#xBD84;&#xAE30; 40.2%&#xB85C; &#xB192;&#xC544;&#xC84C;&#xB2E4;.  </p>
<p>&#xBC84;&#xAC70;&#xD0B9;&#xC758; &#xB9E4;&#xCD9C;&#xC6D0;&#xC740; &#xC138; &#xAC00;&#xC9C0;&#xB2E4;. &#xC8FC;&#xC694; &#xB9E4;&#xCD9C;&#xC740; &#xB85C;&#xC5F4;&#xD2F0;&#xC640; &#xAC00;&#xB9F9; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xC601;&#xC5C5;&#xAD8C; &#xD310;&#xB9E4;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;. &#xB85C;&#xC5F4;&#xD2F0;&#xB294; &#xB9E4;&#xC7A5;&#xC758; &#xB9E4;&#xCD9C;&#xC5D0;&#xC11C; &#xC77C;&#xC815; &#xBE44;&#xC728;&#xC744; &#xC218;&#xC218;&#xD55C;&#xB2E4;. 3G &#xCE90;&#xD53C;&#xD138;&#xC774; &#xC778;&#xC218;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC9C1;&#xC601;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xBAA8;&#xB4E0; &#xB9E4;&#xC7A5; &#xC601;&#xC5C5;&#xAD8C;&#xC744; &#xC678;&#xBD80;&#xC5D0; &#xD314;&#xC558;&#xB2E4;.  </p>
<p>&#xC2DC;&#xD2F0; &#xB9AC;&#xC11C;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xAC00; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xBA54;&#xB274;&#xB97C; &#xB298;&#xB838;&#xB2E4;&#xBA74;, &#xBC84;&#xAC70;&#xD0B9;&#xC740; &#xC774;&#xC804; &#xBA54;&#xB274;&#xB97C; &#xC870;&#xC815;&#xD558;&#xAC70;&#xB098; &#xC774;&#xB984;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD588;&#xB2E4;.  </p>
<p>&#xBC84;&#xAC70;&#xD0B9;&#xC758; &#xBD80;&#xD65C; &#xC804;&#xB7B5; &#xC911; &#xD558;&#xB098;&#xB294; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC; &#xC81C;&#xD488;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xB3C4;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. 2014&#xB144; &#xBC84;&#xAC70;&#xD0B9; &#xC774; &#xB9E5;&#xB3C4;&#xB110;&#xB4E4;&#xC758; &#xBE45;&#xB9E5;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C;, &#xBE75; 3&#xC870;&#xAC01;&#xC5D0; &#xD328;&#xD2F0; 2&#xC7A5;&#xC744; &#xB123;&#xACE0; &#xD2B9;&#xBCC4; &#xC18C;&#xC2A4;&#xB97C; &#xBFCC;&#xB9B0; &#xBE45;&#xD0B9;&#xC744; &#xB0B4;&#xB193;&#xC740; &#xAC83;&#xC774; &#xB300;&#xD45C;&#xC801;&#xC774;&#xB2E4;. &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xAC00; &#xC800;&#xB834;&#xD55C; &#xB9E5;&#xB9BD;&#xC744; &#xB0B4;&#xB193;&#xC790;, &#xBC84;&#xAC70;&#xD0B9;&#xC740; 1&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; BK BBQ &#xB9BD;&#xC73C;&#xB85C; &#xC751;&#xC218;&#xD588;&#xB2E4;. 2018&#xB144; &#xBC84;&#xAC70;&#xD0B9;&#xC740; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC758; &#xCFFC;&#xD130; &#xD30C;&#xC6B4;&#xB4DC; &#xBC84;&#xAC70;&#xB97C; &#xC9C1;&#xC811; &#xACA8;&#xB0E5;&#xD574; &#xB354;&#xBE14; &#xCFFC;&#xD130; &#xD30C;&#xC6B4;&#xB4DC; &#xBC84;&#xAC70;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xC5B4;&#xC11C; &#xBC84;&#xAC70;&#xD0B9;&#xC740; &#xB9E5;&#xCE74;&#xD398; &#xBA54;&#xB274;&#xC5D0; &#xB3C4;&#xC804;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xCEE4;&#xD53C; &#xBA54;&#xB274;&#xB97C; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#xBA87; &#xB144; &#xC804; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xB294; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC640; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xC544;&#xCE68; &#xCEE4;&#xD53C; &#xBA54;&#xB274;&#xB97C; &#xB0B4;&#xB193;&#xC558;&#xACE0;, &#xBC84;&#xAC70;&#xD0B9; &#xC5ED;&#xC2DC; &#xCE90;&#xB098;&#xB2E4;&#xC5D0;&#xC11C; &#xC720;&#xBA85;&#xD55C; &#xCEE4;&#xD53C; &#xBC0F; &#xB3C4;&#xB11B; &#xB9E4;&#xC7A5; &#xD300; &#xD638;&#xD2BC;&#xC2A4;&#xB97C; &#xC778;&#xC218;&#xD588;&#xB2E4;. &#xC591;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC790;&#xAE08; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBE44;&#xB86F;&#xD574; 110&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08; &#xD22C;&#xC790; &#xC18C;&#xC2DD;&#xC73C;&#xB85C; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;.  </p>
<p>&#xBC84;&#xAC70;&#xD0B9;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xD63C;&#xB780;&#xB3C4; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC640; &#xAC19;&#xC740; &#xC81C;&#xD488;&#xC744; &#xC870;&#xAE08; &#xB354; &#xC9C8; &#xC88B;&#xAC8C;, &#xAC00;&#xACA9;&#xC740; &#xB354; &#xC2F8;&#xAC8C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#x201C;&#xAE30;&#xC874; &#xC81C;&#xD488;&#xBCF4;&#xB2E4; &#xC9C0;&#xBC29;&#xC740; 40% &#xC904;&#xC774;&#xACE0;, &#xCE7C;&#xB85C;&#xB9AC;&#xB294; 30% &#xB0AE;&#xCD98;&#x201D; &#xBCF4;&#xB2E4; &#xAC74;&#xAC15;&#xD55C; &#xD504;&#xB80C;&#xCE58;&#xD504;&#xB77C;&#xC774; &#xBA54;&#xB274;&#xB97C; &#xCD94;&#xAC00;&#xD558;&#xBA74;&#xC11C; &#xC885;&#xC885; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xAC00; &#xBE44;&#xD310;&#xBC1B;&#xB358; &#xAC74;&#xAC15; &#xBB38;&#xC81C;&#xB97C; &#xC740;&#xADFC;&#xD788; &#xAC15;&#xC870;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC5EC;&#xAE30;&#xC11C; &#xAE30;&#xC874; &#xD504;&#xB80C;&#xCE58;&#xD504;&#xB77C;&#xC774;&#xB780; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC758; &#xC81C;&#xD488;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<h4 id="&#xAC00;&#xB9F9;&#xBE44;&#xC6A9;"><a href="#&#xAC00;&#xB9F9;&#xBE44;&#xC6A9;" class="headerlink" title="&#xAC00;&#xB9F9;&#xBE44;&#xC6A9;"></a>&#xAC00;&#xB9F9;&#xBE44;&#xC6A9;</h4><p>#<br>&#xBC84;&#xAC70;&#xD0B9;&#xACFC; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xC601;&#xC5C5;&#xAD8C;&#xC744; &#xB530;&#xC11C; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC78; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC591;&#xC0AC;&#xB294; &#xC138;&#xACC4; &#xAC01;&#xAD6D;&#xC758; &#xAC19;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xB294; &#xB370;&#xB294; FDD(Franchise Disclosure Documents)&#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xC77C; &#xC88B;&#xB2E4;.  </p>
<p>2017&#xB144; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xC758; FDD&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB9E5;&#xB3C4;&#xB110;&#xB4DC; &#xB9E4;&#xC7A5;&#xC744; &#xC5F4;&#xAE30; &#xC704;&#xD55C; &#xCD08;&#xAE30; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC740; 100&#xB9CC; 8,000&#xB2EC;&#xB7EC; ~ 220&#xB9CC; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xB9E4;&#xC7A5; &#xD06C;&#xAE30;&#xC5D0; &#xB530;&#xB77C;&#xC11C; 500&#xB2EC;&#xB7EC; ~ 45,000&#xB2EC;&#xB7EC; &#xC0AC;&#xC774;&#xC758; &#xCD08;&#xAE30; &#xAC00;&#xB9F9;&#xBE44;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;.  </p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xBC84;&#xAC70;&#xD0B9; &#xB9E4;&#xC7A5;&#xC744; &#xC5F4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. 2017&#xB144; &#xBC84;&#xAC70;&#xD0B9;&#xC758; FDD&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD80;&#xB3D9;&#xC0B0;&#xACFC; &#xC778;&#xD14C;&#xB9AC;&#xC5B4; &#xBE44;&#xC6A9;&#xC744; &#xD3EC;&#xD568;&#xD568; &#xCD1D; &#xCD08;&#xAE30; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC740; 317,100&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 346&#xB9CC; &#xB2EC;&#xB7EC;&#xC774;&#xBA70;, &#xCD08;&#xAE30; &#xAC00;&#xB9F9;&#xBE44;&#xB294; 5&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Investopedia, &#x201C;McDonald&#x2019;s vs. Burger King: What&#x2019;s the Difference?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5fg6sa-vs" target="_blank" rel="noopener">&#x2018;&#xB9E5;&#xB3C4;&#xB110;&#xB4DC; vs. &#xBC84;&#xAC70;&#xD0B9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/737-max/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">보잉이 다우지수에 미치는 영향 및 보잉 737 Max 최대 운용 항공사</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/no-1/">
                <span class="level-item">투자 규칙 No 1: 절대 돈을 잃지 마라</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

