
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7frpr5-2/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538107816615362.gif:600x400" alt="세계 금융 자본은 런던으로 - 네덜란드 동인도 회사의 비상과 추락 2부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-28T04:12:42.000Z">2018-09-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2339 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7frpr5-2/">세계 금융 자본은 런던으로 - 네덜란드 동인도 회사의 비상과 추락 2부</a>
            
        </h1>
        <div class="content">
            <h4 id="&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;-&#xC99D;&#xAD8C;-&#xAC70;&#xB798;&#xC18C;&#xC5D0;-&#xBBF8;&#xCE5C;-&#xC601;&#xD5A5;"><a href="#&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;-&#xC99D;&#xAD8C;-&#xAC70;&#xB798;&#xC18C;&#xC5D0;-&#xBBF8;&#xCE5C;-&#xC601;&#xD5A5;" class="headerlink" title="&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;"></a>&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;</h4><p>#<br>&#xB610;&#xD55C; VOC&#xB294; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xBCC0;&#xD654;&#xC2DC;&#xCF30;&#xC73C;&#xBA70;, &#xC120;&#xBB3C; &#xACC4;&#xC57D;, &#xC635;&#xC158;, &#xACF5;&#xB9E4;&#xB3C4;, &#xC2EC;&#xC9C0;&#xC5B4;&#xB294; &#xCD5C;&#xCD08;&#xC758; &#xC57D;&#xC138; &#xB9E4;&#xB3C4;[&#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xD558;&#xB77D;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC8FC;(&#xB610;&#xB294; &#xACF5;&#xB9E4;&#xB3C4;)&#xD558;&#xB294; &#xD589;&#xC704;]&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC218;&#xB9CE;&#xC740; &#xD601;&#xC2E0;&#xC774; &#xB3C4;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. VOC &#xCD08;&#xAE30; &#xC2DC;&#xC808; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xC600;&#xB358; &#x2018;&#xC774;&#xC0AD; &#xB974; &#xB9C8;&#xB9AC;&#x2019;&#xB294; &#xC8FC;&#xC2DD; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xCD08;&#xB85C; &#xC57D;&#xC138; &#xB9E4;&#xB3C4;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xACE0;, VOC &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD55C; &#xB2E4;&#xC74C; &#xB418;&#xC0AC;&#xC11C; &#xC774;&#xC775;&#xC744; &#xB0A8;&#xAE30;&#xB824;&#xACE0; &#xD588;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538107816615362.gif:600x400" alt=""><br>(&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;)<br></center>

<p>&#xC774;&#xB7EC;&#xD55C; &#xD589;&#xB3D9;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xCD08;&#xC758; &#xC815;&#xBD80; &#xADDC;&#xC81C;&#xB97C; &#xBD88;&#xB7EC;&#xC654;&#xACE0;, 1621&#xB144;, 1623&#xB144;, 1624&#xB144;, 1630&#xB144; &#xBC0F; 1632&#xB144; &#xAC01;&#xAC01; &#xACF5;&#xB9E4;&#xB3C4;&#xB294; &#xBB3C;&#xB860; &#xC635;&#xC158; &#xB4F1; &#xAE08;&#xC735; &#xC2E0;&#xC0C1;&#xD488;&#xC758; &#xAC70;&#xB798; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xB0B4;&#xB824;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xC870;&#xCE58;&#xAC00; &#xC218;&#xCC28;&#xB840; &#xB0B4;&#xB824;&#xC84C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xADDC;&#xC81C;&#xAC00; &#xADF8;&#xB9AC; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD588;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC7A5;&#xAE30;&#xC801; &#xC131;&#xACF5;&#xC5D0; &#xAC78;&#xB9BC;&#xB3CC;&#xC774; &#xB418;&#xB358; &#xD55C; &#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xC8FC;&#xC2DD;&#xC774; VOC&#xC640; &#xC11C;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;(WIC) &#xC8FC;&#xC2DD;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. </p>
<p>1600&#xB144;&#xC5D0;&#xC11C; 1800&#xB144; &#xC0AC;&#xC774; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0; &#xC0C8;&#xB85C; &#xC0C1;&#xC7A5;&#xB41C; &#xB300;&#xAE30;&#xC5C5;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC758; &#xC7AC;&#xC815; &#xAC74;&#xC804;&#xC131;&#xC774; &#xC720;&#xC9C0;&#xB418;&#xBA74;&#xC11C; &#xBD80;&#xCC44;&#xC640; &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xC800;&#xD574;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xB3C4; &#xD588;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xCC44;&#xAD8C; &#xAC70;&#xB798;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC758; &#xBD84;&#xAD8C;&#xD654;&#xB41C; &#xC815;&#xCE58;&#xC801; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xCC44;&#xAD8C;&#xB3C4; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xBCC4;&#xB85C; &#xBC1C;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xC640; &#xC601;&#xAD6D;&#xCC98;&#xB7FC; &#xC911;&#xC559;&#xC5D0;&#xC11C; &#xBC1C;&#xD589;&#xD55C; &#xCC44;&#xAD8C;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xB3D5;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xD654;&#xB41C; &#xB9CC;&#xD07C; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB294; &#xBD84;&#xAD8C;&#xD654;&#xB41C; &#xB098;&#xB77C;&#xC600;&#xB2E4;.  </p>
<p>VOC&#xC640; WIC&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xB3C5;&#xC810;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2E0;&#xC8FC; &#xBC1C;&#xD589;&#xC744; &#xD1B5;&#xD55C; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB294; &#xCC44;&#xAD8C; &#xADDC;&#xBAA8;&#xB3C4; &#xC791;&#xC558;&#xACE0;, &#xB610; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xBCC4;&#xB85C; &#xB098;&#xB258;&#xC5B4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xBCF8;&#xC758; &#xCD9C;&#xAD6C;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xC678;&#xAD6D; &#xCC44;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. 1700&#xB144;&#xB300; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC2E0;&#xBB38;&#xC5D0;&#xB294; &#xC885;&#xC885; &#xB7F0;&#xB358;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xC601;&#xAD6D; &#xCC44;&#xAD8C;, &#xC601;&#xAD6D; &#xC8FC;&#xC2DD;, &#xC601;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC; &#xBC0F; &#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xD30C;&#xB9AC;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xD504;&#xB791;&#xC2A4; &#xCC44;&#xAD8C; &#xAC00;&#xACA9;&#xC744; &#xC804;&#xD558;&#xACE4; &#xD588;&#xC9C0;&#xB9CC;, &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC758; &#xB2E4;&#xB978; &#xCC44;&#xAD8C;&#xC774;&#xB098; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC2DD;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC2DD;&#xBBFC;&#xC9C0; &#xBB34;&#xC5ED;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;, 1800&#xB144;&#xB300;&#xAE4C;&#xC9C0; &#xC5B4;&#xB5A4; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xAE30;&#xC5C5;&#xAC00;&#xB3C4; VOC&#xC640; WIC&#xC5D0; &#xC790;&#xBCF8; &#xC218;&#xC900;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC758; &#xC790;&#xBCF8;&#xC740; &#xC8FC;&#xC2DD; &#xB300;&#xC2E0; &#xCC44;&#xAD8C;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4; &#xAC14;&#xB2E4;.  &#xC2A4;&#xC6E8;&#xB374;, &#xD504;&#xB791;&#xC2A4;, &#xC601;&#xAD6D;, &#xB7EC;&#xC2DC;&#xC544;, &#xC791;&#xC13C;, &#xB374;&#xB9C8;&#xD06C;, &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544; &#xBC0F; &#xAE30;&#xD0C0; &#xC720;&#xB7FD; &#xAD6D;&#xAC00;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xBBF8;&#xAD6D;&#xAE4C;&#xC9C0;&#xB3C4; &#xC790;&#xBCF8; &#xC870;&#xB2EC;&#xC744; &#xC704;&#xD574; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xC654;&#xB2E4;. &#xC774;&#xB294; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xACBD;&#xC81C; &#xBC1C;&#xC804;&#xC5D0;&#xB294; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xC218;&#xC775;&#xC131;&#xC740; &#xC544;&#xC8FC; &#xBD88;&#xADDC;&#xCE59;&#xD588;&#xB2E4;(2.5&#xAE38;&#xB354;&#xAC00; 1&#xB2EC;&#xB7EC;&#xC5D0; &#xD574;&#xB2F9;). &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC218;&#xC775;&#xC774; &#xC131;&#xC7A5;&#xD588;&#xC9C0;&#xB9CC;, &#xB610; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC218;&#xC775;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD588;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD68C;&#xC0AC; &#xC790;&#xBCF8;&#xC758; &#xACE0;&#xAC08;&#xC744; &#xAC00;&#xC838;&#xC654;&#xC73C;&#xBA70;, VOC&#xB294; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xCC28;&#xC785;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538107788809964.gif:600x300" alt=""><br>(VOC&#xC758; &#xC218;&#xC775;&#xACFC; &#xC190;&#xC2E4;)<br></center>

<p>VOC&#xC758; &#xC885;&#xB9D0;&#xC744; &#xC608;&#xACE0;&#xD55C; &#xC804;&#xC870;&#xB294; 1780&#xB144;~1784&#xB144; &#xB3D9;&#xC548; &#xCE58;&#xB7EC;&#xC9C4; 4&#xCC28; &#xC601;&#xAD6D; vs. &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC804;&#xC7C1;&#xC73C;&#xB85C;, 1770&#xB144;&#xB300;~1780&#xB144;&#xB300; &#xD68C;&#xC0AC;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC;&#xAC00; &#xC545;&#xD654;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740;  &#xAC1C;&#xC120;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC190;&#xC2E4; &#xC77C;&#xB85C;&#xB97C; &#xAC78;&#xC5C8;&#xB2E4;. &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC804;&#xC7C1; &#xB3D9;&#xC548; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB294; &#xD504;&#xB791;&#xC2A4;&#xC5D0; &#xC815;&#xBCF5;&#xB2F9;&#xD588;&#xACE0;, VOC&#xC758; &#xC790;&#xC0B0;&#xC740; &#xC601;&#xAD6D;&#xC5D0; &#xBAB0;&#xC218; &#xB2F9;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xB05D;&#xC5D0; 1796&#xB144; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. </p>
<p>&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD655;&#xC7A5;&#xC744; &#xB9C9;&#xC558;&#xB358; &#xB610; &#xB2E4;&#xB978; &#xC694;&#xC778;&#xC740; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC774; &#xC6D4;&#xBCC4; &#xB610;&#xB294; &#xBD84;&#xAE30;&#xBCC4;&#xB85C;&#xB9CC; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xC5C8;&#xB2E4;. &#xC0C1;&#xD669;&#xC740; &#xB7F0;&#xB358;&#xC758; &#xC0C1;&#xD669;&#xACFC;&#xB294; &#xB2EC;&#xB790;&#xB2E4;. &#xB7F0;&#xB358;&#xC758; &#xACBD;&#xC6B0; &#xB9E4;&#xC77C; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C; &#xC0C1;&#xC7A5;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xC804;&#xB3C4; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;.  </p>
<p>&#xBC18;&#xBA74;, VOC &#xC8FC;&#xC2DD; &#xC911; &#xC0C1;&#xB2F9;&#xB7C9;&#xC774; &#xC804;&#xD600; &#xAC70;&#xB798;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 1600&#xB144;&#xB300;&#xC640; 1700&#xB144;&#xB300;&#xC5D0; &#xAC78;&#xCCD0; &#xC601;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xCC44;&#xAD8C; &#xADDC;&#xBAA8;&#xAC00; &#xC99D;&#xAC00;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xADDC; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;. VOC&#xC758; &#xC790;&#xBCF8;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC77C;&#xC815;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xC5C8;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, 1700&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xAE4C;&#xC9C0; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC911;&#xC559; &#xC815;&#xBD80;&#xC758; &#xAD6D;&#xCC44;&#xB3C4; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<h3 id="&#xB7F0;&#xB358;&#xD589;&#xC744;-&#xD0DD;&#xD55C;-&#xC138;&#xACC4;-&#xAE08;&#xC735;-&#xC790;&#xBCF8;"><a href="#&#xB7F0;&#xB358;&#xD589;&#xC744;-&#xD0DD;&#xD55C;-&#xC138;&#xACC4;-&#xAE08;&#xC735;-&#xC790;&#xBCF8;" class="headerlink" title="&#xB7F0;&#xB358;&#xD589;&#xC744; &#xD0DD;&#xD55C; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC790;&#xBCF8;"></a>&#xB7F0;&#xB358;&#xD589;&#xC744; &#xD0DD;&#xD55C; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC790;&#xBCF8;</h3><p>#<br>&#xC0B0;&#xC5C5; &#xD601;&#xBA85; &#xC774;&#xC804;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC790;&#xBCF8; &#xC694;&#xAD6C;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD574;&#xC6B4;&#xC5C5;&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC704;&#xD5D8;&#xC774; &#xD070; &#xBAA8;&#xD5D8;&#xC0AC;&#xC5C5;&#xC774;&#xC5C8;&#xACE0;, &#xACE0;&#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xB9CC;&#xD07C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB192;&#xC558;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC120;&#xBC15;&#xC5D0; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD574; &#xC704;&#xD5D8;&#xC744; &#xBD84;&#xC0B0;&#xC2DC;&#xCF30;&#xB2E4;.  </p>
<p>1600&#xB144;&#xB300;&#xC640; 1700&#xB144;&#xB300; &#xC2DD;&#xBBFC;&#xC9C0; &#xBB34;&#xC5ED;&#xC5D0; &#xC885;&#xC0AC;&#xD55C; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xC790;&#xBCF8;&#xC744; &#xC870;&#xB2EC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC218;&#xCC9C; &#xBA85;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC218;&#xBC31; &#xACF3;&#xC758; &#xD574;&#xC6B4; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC704;&#xD5D8;&#xC744; &#xBD84;&#xC0B0;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB098;&#xD3F4;&#xB808;&#xC639; &#xC804;&#xC7C1; &#xC774;&#xD6C4;, &#xC138;&#xACC4; &#xAE08;&#xC735;&#xC758; &#xC911;&#xC2EC;&#xC740; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xC11C; &#xB7F0;&#xB358;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC62E;&#xACBC;&#xB2E4;. &#xBE44;&#xB85D; &#xC218;&#xC2ED; &#xB144;&#xC774; &#xAC78;&#xB9AC;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xAE08;&#xC735;&#xC758; &#xC911;&#xC2EC;&#xC774; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xC11C; &#xB7F0;&#xB358;&#xC73C;&#xB85C; &#xBE60;&#xB974;&#xACE0; &#xC27D;&#xAC8C; &#xC774;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB180;&#xB77C;&#xC6B4; &#xC810;&#xC774;&#xB2E4;. </p>
<p>&#xB098;&#xD3F4;&#xB808;&#xC639; &#xC804;&#xC7C1;, &#xD504;&#xB791;&#xC2A4;&#xC5D0; &#xC758;&#xD55C; &#xC810;&#xB839;, &#xC804;&#xD6C4; &#xC2DD;&#xBBFC;&#xC9C0; &#xC18C;&#xBA78; &#xAC19;&#xC740; &#xC815;&#xCE58;&#xC801; &#xBB38;&#xC81C;&#xB294; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC73C;&#xB85C;&#xC11C; &#xC5B4;&#xCA54; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xAC00;&#xC815;&#xC740; &#xBD80;&#xC9C8;&#xC5C6;&#xB294; &#xC77C;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xAC00; 1815&#xB144; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC744; &#xC138;&#xACC4; &#xAE08;&#xC735;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xB85C; &#xC720;&#xC9C0;&#xD560; &#xBC29;&#xBC95;&#xC774; &#xBA87; &#xAC00;&#xC9C0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xCD94;&#xC138;&#xB294; &#xBD88;&#xAC00;&#xD53C;&#xD588;&#xB2E4;.  </p>
<p>1) &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB294; VOC &#xBC0F; WIC &#xC8FC;&#xC2DD; &#xC774;&#xC678;&#xC5D0; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC744; &#xC720;&#xB3C4;&#xD574; &#xC9C0;&#xC5ED; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC744; &#xC801;&#xADF9; &#xD65C;&#xC6A9;&#xD574;&#xC57C; &#xD588;&#xB2E4;.  </p>
<p>2) &#xC911;&#xC559; &#xC815;&#xBD80;&#xAC00; &#xCDA9;&#xBD84;&#xD55C; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD574; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>3) VOC&#xB294; &#xC790;&#xBCF8; &#xD655;&#xC7A5; &#xB300;&#xC2E0; &#xCC28;&#xC785; &#xD0DD;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xACB0;&#xAD6D; &#xD30C;&#xBA78;&#xB85C; &#xD5A5;&#xD558;&#xB294; &#xB2E8;&#xCD08;&#xB97C; &#xB9CC;&#xB4E4;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>4) VOC&#xC640; WIC&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xC774;&#xB97C; &#xC131;&#xC7A5;&#xC744; &#xC704;&#xD574; &#xC7AC;&#xD22C;&#xC790;&#xD574;&#xC57C; &#xD588;&#xB2E4;.  </p>
<p>5) &#xB7F0;&#xB358;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xB9CE;&#xC740; &#xC720;&#xAC00; &#xC99D;&#xAD8C;&#xC744; &#xC0C1;&#xC7A5;&#xC2DC;&#xCF1C; &#xAC70;&#xB798;&#xB97C; &#xD65C;&#xC131;&#xD654;&#xD574;&#xC57C; &#xD588;&#xB2E4;.  </p>
<p>VOC&#xB294; &#xD544;&#xC694;&#xD560; &#xB54C; &#xCD94;&#xAC00;&#xB85C; &#xC790;&#xBCF8;&#xC744; &#xB298;&#xB9AC;&#xAC70;&#xB098;, &#xCC28;&#xC785;&#xC744; &#xC904;&#xC774;&#xAC70;&#xB098;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC904;&#xC5EC; &#xC774;&#xB97C; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB294; &#xD504;&#xB791;&#xC2A4;, &#xC601;&#xAD6D; &#xBC0F; &#xB7EC;&#xC2DC;&#xC544;&#xCC98;&#xB7FC; &#xC911;&#xC559; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xB294; VOC&#xC640; WIC&#xAC00; &#xBAB0;&#xB77D;&#xD55C; &#xD6C4; &#xC911;&#xC694;&#xC131;&#xC774; &#xC810;&#xC810; &#xC0AC;&#xB77C;&#xC838;&#xAC14;&#xB2E4;. &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xC11C; &#xD65C;&#xBC1C;&#xD788; &#xAC70;&#xB798;&#xB418;&#xB358; &#xC678;&#xAD6D; &#xAD6D;&#xCC44; &#xB610;&#xD55C; 1820&#xB144;&#xB300; &#xC790;&#xBCF8; &#xC870;&#xB2EC;&#xC774; &#xB354; &#xC6A9;&#xC774;&#xD55C; &#xB7F0;&#xB358;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC62E;&#xACBC;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538107720162670.gif:600x347" alt=""><br>(&#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;)<br></center>

<p>&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC774; &#xC65C; &#xC774; &#xBAA8;&#xB4E0; &#xBCC0;&#xD654;&#xB97C; &#xC608;&#xACAC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, 1815&#xB144; &#xC774;&#xD6C4; &#xBC8C;&#xC5B4;&#xC9C4; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xC11C; &#xB7F0;&#xB358;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC790;&#xBCF8;&#xC758; &#xC774;&#xB3D9;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xB9C9;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0; &#xC758;&#xAD6C;&#xC2EC;&#xC774; &#xB4E4;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB7F0;&#xB358;&#xC740; &#xC774;&#xB97C; &#xAD50;&#xD6C8;&#xC73C;&#xB85C; &#xC0BC;&#xC558;&#xB2E4;.  </p>
<p>&#xB7F0;&#xB358;&#xC740; 1&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xC774;&#xD6C4; &#xB274;&#xC695;&#xC5D0;&#xAC8C; &#xC790;&#xB9AC;&#xB97C; &#xB0B4;&#xC904; &#xB54C;&#xAE4C;&#xC9C0; 19&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xC138;&#xACC4; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xC5D4;&#xC9C4; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xB3C4; &#xC774; &#xAD50;&#xD6C8;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC138;&#xACC4;&#xC758; &#xAE08;&#xC735; &#xC911;&#xC2EC;&#xC740; &#xACC4;&#xC18D; &#xC131;&#xC7A5;&#xD558;&#xACE0;, &#xD601;&#xC2E0;&#xD558;&#xBA70;, &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xAC1C;&#xBC29;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC911;&#xC2EC;&#xC740; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xBC0F; &#xCC28;&#xD2B8; &#xCD9C;&#xCC98;: Gloval Financial Data, &#x201C;The First and the Greatest: The Rise and Fall of the United East India Company</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7frpr5-2" target="_blank" rel="noopener">&#x2018;&#xC138;&#xACC4; &#xAE08;&#xC735; &#xC790;&#xBCF8;&#xC740; &#xB7F0;&#xB358;&#xC73C;&#xB85C; - &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xBE44;&#xC0C1;&#xACFC; &#xCD94;&#xB77D; 2&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7phhhl-1/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537949799928952.gif:600x475" alt="아시아 무역과 금융 혁신 - 네덜란드 동인도 회사의 비상과 추락 1부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-26T23:37:06.000Z">2018-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2470 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7phhhl-1/">아시아 무역과 금융 혁신 - 네덜란드 동인도 회사의 비상과 추락 1부</a>
            
        </h1>
        <div class="content">
            <p>&#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;(Vereenigde Oost-Indische Compagnie; VOC)(&#xC774;&#xD558; &#x201C;VOC&#x201D;)&#xB294; &#xCD5C;&#xCD08;&#xC758; &#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xADDC;&#xBAA8; &#xB610;&#xD55C; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; 1602&#xB144; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xCD1D;&#xB3C5;&#xBD80;&#xB85C;&#xBD80;&#xD130; 21&#xB144; &#xC544;&#xC2DC;&#xC544; &#xBB34;&#xC5ED; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xC5BB;&#xC5B4;&#xB0B4;&#xBA74;&#xC11C; &#xC124;&#xB9BD;&#xB418;&#xC5B4; 1796&#xB144; &#xD574;&#xC0B0;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; 200&#xB144; &#xB3D9;&#xC548; &#xC874;&#xC18D;&#xD588;&#xB2E4;.</p>
<p>VOC&#xB294; 200&#xB144; &#xB3D9;&#xC548; &#xAC70;&#xC758; 100&#xB9CC; &#xBA85;&#xC744; &#xC544;&#xC2DC;&#xC544;&#xC5D0; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC774;&#xB294; &#xB098;&#xBA38;&#xC9C0; &#xC720;&#xB7FD; &#xAD6D;&#xAC00;&#xB4E4;&#xC744; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC22B;&#xC790;&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xC57D; 5,000&#xCC99;&#xC758; &#xC120;&#xBC15;&#xC744; &#xAC70;&#xB290;&#xB838;&#xACE0;, &#xD5A5;&#xC2E0;&#xB8CC; &#xBB34;&#xC5ED;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xB2E4;. VOC&#xB294; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xCEF8;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC740; 200&#xB144; &#xB3D9;&#xC548; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xAE08;&#xC735; &#xC911;&#xC2EC;&#xC9C0; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB294;&#xB370;, &#xAC70;&#xAE30;&#xC5D0;&#xB294; VOC&#xC758; &#xC5ED;&#xD560;&#xC774; &#xCEF8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; VOC&#xB294; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC744; &#xB118;&#xC5B4; &#xC804; &#xC138;&#xACC4;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537949799928952.gif:600x475" alt=""><br></center>

<h4 id="&#xC544;&#xC2DC;&#xC544;-&#xBB34;&#xC5ED;&#xC744;-&#xC8FC;&#xB3C4;&#xD55C;-&#xB124;&#xB35C;&#xB780;&#xB4DC;-&#xB3D9;&#xC778;&#xB3C4;-&#xD68C;&#xC0AC;"><a href="#&#xC544;&#xC2DC;&#xC544;-&#xBB34;&#xC5ED;&#xC744;-&#xC8FC;&#xB3C4;&#xD55C;-&#xB124;&#xB35C;&#xB780;&#xB4DC;-&#xB3D9;&#xC778;&#xB3C4;-&#xD68C;&#xC0AC;" class="headerlink" title="&#xC544;&#xC2DC;&#xC544; &#xBB34;&#xC5ED;&#xC744; &#xC8FC;&#xB3C4;&#xD55C; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;"></a>&#xC544;&#xC2DC;&#xC544; &#xBB34;&#xC5ED;&#xC744; &#xC8FC;&#xB3C4;&#xD55C; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;</h4><p>#<br>VOC&#xC758; &#xAE30;&#xBC18;&#xC740; 1590&#xB144;&#xB300; &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC758; &#xB3D9;&#xC544;&#xC2DC;&#xC544; &#xB3C5;&#xC810;&#xC5D0; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xAC00; &#xB3C4;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xB9C8;&#xB828;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xBAA8;&#xD5D8;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. &#xC77C;&#xBD80; &#xC120;&#xBC15;&#xC758; 400%&#xC758; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xC624;&#xAE30;&#xB3C4; &#xC788;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB2E4;.</p>
<p>1602&#xB144; VOC&#xAC00; &#xC124;&#xB9BD;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;, &#xAC1C;&#xBCC4; &#xC120;&#xBC15;&#xC740; &#xC0C1;&#xC778;&#xB4E4;&#xC758; &#xC790;&#xAE08; &#xC9C0;&#xC6D0;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xD569;&#xC790; &#xD68C;&#xC0AC; &#xD615;&#xD0DC;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xD574;&#xB2F9; &#xC120;&#xBC15;&#xC774; &#xD68C;&#xD56D;&#xD588;&#xC744; &#xB54C; &#xD574;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;. &#xC0C1;&#xC778;&#xB4E4;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0; &#xC5EC;&#xB7EC; &#xCC99;&#xC758; &#xC120;&#xBC15;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC120;&#xBC15; &#xD55C; &#xCC99;&#xC774; &#xD68C;&#xD56D;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xB3C4;, &#xD30C;&#xC0B0;&#xAE4C;&#xC9C0; &#xC774;&#xB974;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC600;&#xB2E4;. VOC&#xAC00; &#xC124;&#xB9BD;&#xB418;&#xC790;, &#xC218;&#xBC31; &#xBA85;&#xC758; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB3D9;&#xC2DC;&#xC5D0; &#xC218;&#xBC31; &#xCC99;&#xC758; &#xC120;&#xBC15;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5B4;, &#xC704;&#xD5D8;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D;&#xC774; 1600&#xB144; &#xD55C;&#xBC1C; &#xC55E;&#xC11C; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;(East India Company)&#xB97C; &#xC124;&#xB9BD;&#xD588;&#xACE0;, 1602&#xB144; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xAC00; &#xB4A4;&#xB530;&#xB77C; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;(VOC)&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB294; &#xC0C8; &#xD68C;&#xC0AC;&#xC5D0; &#xAD6D;&#xAC00; &#xC694;&#xC0C8; &#xAC74;&#xC124;, &#xAD70;&#xB300; &#xBCF4;&#xC720; &#xBC0F; &#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC;&#xC758; &#xC870;&#xC57D; &#xCCB4;&#xACB0;&#xC744; &#xD5C8;&#xAC00;&#xD588;&#xB2E4;. &#xBC14;&#xC57C;&#xD750;&#xB85C; VOC&#xB294; &#xAD70;&#xC0B0; &#xBCF5;&#xD569;&#xCCB4;&#xC758; &#xC6D0;&#xC870;&#xC600;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537949784261266.gif:500x289" alt=""><br></center>

<p>VOC&#xB294; &#xC544;&#xC2DC;&#xC544; &#xC804;&#xC5ED;&#xC73C;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xBED7;&#xC5B4;&#xB098;&#xAC14;&#xB2E4;. VOC&#xB294; &#xC790;&#xCE74;&#xB974;&#xD0C0;&#xC640; &#xADF8; &#xBC16;&#xC758; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4;(&#xD604;&#xC7AC; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;)&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xB2E4;&#xC84C;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xBB34;&#xC5ED;&#xC744; &#xD5C8;&#xC6A9;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xC678;&#xAD6D; &#xD68C;&#xC0AC;&#xC600;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC778;&#xB3C4; &#xB9D0;&#xB77C;&#xBC14;&#xB974; &#xD574;&#xC548;&#xC744; &#xB530;&#xB77C;, &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC744; &#xC81C;&#xCE58;&#xACE0;, &#xC2A4;&#xB9AC;&#xB791;&#xCE74;&#xC640; &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xD76C;&#xB9DD;&#xBD09; &#xBC0F; &#xC544;&#xC2DC;&#xC544; &#xC804;&#xC5ED;&#xC5D0;&#xC11C; &#xBB34;&#xC5ED;&#xC744; &#xD3BC;&#xCCE4;&#xB2E4;.</p>
<p>1670&#xB144;&#xB300; &#xD0C0;&#xC774;&#xC644;&#xC5D0;&#xC11C; &#xC785;&#xC9C0;&#xB97C; &#xC783;&#xACE0; &#xC601;&#xAD6D;&#xACFC; &#xB2E4;&#xB978; &#xC2DD;&#xBBFC;&#xAD6D;&#xB4E4;&#xACFC; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9C0;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. 1600&#xB144;&#xB300; &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC774; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; &#xC218;&#xC775;&#xC740; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB9C8;&#xC9C4;&#xC740; &#xC810;&#xC810; &#xB354; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; VOC &#xB9E4;&#xCD9C; &#xC99D;&#xAC00; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. 1650&#xB144;~1680&#xB144; &#xC57D; 750&#xB9CC; &#xAE38;&#xB354;(&#xC57D; 300&#xB9CC; &#xB2EC;&#xB7EC;)&#xC600;&#xB358; &#xB9E4;&#xCD9C;&#xC774; 1720&#xB144;&#xACBD; &#xC57D; 2,000&#xB9CC; &#xAE38;&#xB354;(&#xC57D; 800&#xB9CC; &#xB2EC;&#xB7EC;)&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xAC00; 1780&#xB144;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537949769324230.gif:400x200" alt=""><br><voc 매출="" 증가="" 추세=""><br></voc></center>

<p>&#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC73C;&#xB85C; VOC&#xB294; &#xCC44;&#xAD8C;&#xC744; &#xBC1C;&#xD589;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB192;&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD588;&#xACE0;, &#xB54C;&#xB85C;&#xB294; &#xC790;&#xAE08;&#xC744; &#xCC28;&#xC785;&#xD574;&#xC11C;&#xB77C;&#xACE0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC7AC;&#xD22C;&#xC790;&#xD560; &#xC790;&#xBCF8;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC544;&#xC2DC;&#xC544; &#xC804;&#xC5ED;&#xC758; &#xC804;&#xCD08; &#xAE30;&#xC9C0;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB370; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xAC04;&#xC811;&#xBE44;&#xAC00; &#xC18C;&#xC694;&#xB418;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC790;&#xAE08; &#xCC28;&#xC785;&#xACFC; &#xC790;&#xBCF8; &#xBD80;&#xC871;&#xC740; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD68C;&#xC0AC;&#xC758; &#xAE30;&#xBC18;&#xC744; &#xC57D;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xACB0;&#xAD6D; &#xD574;&#xC0B0;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; 1780&#xB144;&#xB300;&#xAE4C;&#xC9C0; VOC&#xB294; &#xC544;&#xC2DC;&#xC544; &#xC804;&#xC5ED;&#xC5D0; &#xAC78;&#xCCD0; &#xAC70;&#xB300;&#xD55C; &#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD588;&#xB2E4;.</p>
<p>1780&#xB144;~1784&#xB144; &#xB3D9;&#xC548; &#xCE58;&#xB7EC;&#xC9C4; 4&#xCC28; &#xC601;&#xAD6D; vs. &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC804;&#xC7C1;&#xC740; VOC&#xC758; &#xC7AC;&#xC815; &#xC0C1;&#xD0DC;&#xB97C; &#xB9DD;&#xAC00;&#xB728;&#xB838;&#xB2E4;. 1789&#xB144; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, 1795&#xB144; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC810;&#xB839;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. VOC&#xB294; &#xC0C8;&#xB85C; &#xC138;&#xC6CC;&#xC9C4; &#xBC14;&#xD0C0;&#xBE44;&#xC544; &#xACF5;&#xD654;&#xAD6D;&#xC5D0; &#xC758;&#xD574; 1796&#xB144; 3&#xC6D4; 1&#xC77C; &#xAD6D;&#xC720;&#xD654;&#xB418;&#xC5C8;&#xACE0;, &#xBAA8;&#xB4E0; &#xC778;&#xD5C8;&#xAC00;&#xAD8C;&#xC740; 1799&#xB144; 12&#xC6D4; 31&#xC77C; &#xC790;&#xB85C; &#xB9CC;&#xB8CC;&#xB418;&#xC5C8;&#xB2E4;. VOC&#xC758; &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED; &#xC7AC;&#xC0B0;&#xAD8C;&#xC740; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC804;&#xC7C1; &#xD6C4; &#xC601;&#xAD6D;&#xC5D0; &#xC591;&#xB3C4;&#xB418;&#xC5C8;&#xACE0;, &#xC601;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xAC00; VOC&#xC758; &#xAE30;&#xBC18; &#xC2DC;&#xC124;&#xC744; &#xC778;&#xC218;&#xD588;&#xB2E4;.</p>
<h4 id="&#xAE08;&#xC735;-&#xD601;&#xC2E0;&#xC744;-&#xBD88;&#xB7EC;&#xC628;-VOC"><a href="#&#xAE08;&#xC735;-&#xD601;&#xC2E0;&#xC744;-&#xBD88;&#xB7EC;&#xC628;-VOC" class="headerlink" title="&#xAE08;&#xC735; &#xD601;&#xC2E0;&#xC744; &#xBD88;&#xB7EC;&#xC628; VOC"></a>&#xAE08;&#xC735; &#xD601;&#xC2E0;&#xC744; &#xBD88;&#xB7EC;&#xC628; VOC</h4><p>#<br>VOC&#xB294; &#xAE08;&#xC735; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xC601;&#xC6D0;&#xD788; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC77C;&#xBD80; &#xC18C;&#xC218;&#xB9CC; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB9D0;&#xC774;&#xB2E4;. VOC&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xBC1C;&#xD589;&#xD588;&#xC5C8;&#xC9C0;&#xB9CC;, VOC&#xB294; &#xC8FC;&#xC8FC; &#xC720;&#xD55C; &#xCC45;&#xC784;&#xC774;&#xB780; &#xBC29;&#xC2DD;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC640;, &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xB300;&#xADDC;&#xBAA8; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC720;&#xD55C; &#xCC45;&#xC784;&#xC774; &#xD544;&#xC694;&#xD588;&#xB358; &#xC774;&#xC720;&#xB294; &#xD68C;&#xC0AC;&#xAC00; &#xB9DD;&#xD558;&#xBA74; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xC8FC;&#xC8FC;&#xB4E4;&#xAE4C;&#xC9C0;&#xB3C4; &#xB9DD;&#xD588;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537949748442598.gif:500x413" alt=""><br></center>

<p>&#xC774;&#xB7F0; &#xD601;&#xC2E0;&#xC774; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xC601;&#xC6D0;&#xD788; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xC9C0;&#xB9CC;, &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; VOC &#xC790;&#xC2E0;&#xC740; &#xD0C8;&#xBC14;&#xAFC8;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xACB0;&#xAD6D; &#xBAB0;&#xB77D;&#xC744; &#xCD08;&#xB798;&#xD55C; &#xB2E8;&#xCD08;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. 200&#xB144; &#xC874;&#xC18D; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC790;&#xBCF8;&#xAE08;&#xC740; &#xC57D; 640&#xB9CC; &#xD50C;&#xB85C;&#xB9B0;(&#xC57D; 230&#xB9CC; &#xB2EC;&#xB7EC;)&#xC73C;&#xB85C; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;. &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD574; &#xC790;&#xBCF8;&#xAE08; &#xC99D;&#xC561;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC790;&#xBCF8; &#xC7AC;&#xD22C;&#xC790;&#xC5D0; &#xC758;&#xC874;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBC30;&#xB2F9; &#xC815;&#xCC45;&#xC774; &#xC790;&#xBCF8; &#xC7AC;&#xD22C;&#xC790;&#xC758; &#xC7A5;&#xC560;&#xAC00; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD68C;&#xC0AC;&#xB294; &#xCC28;&#xC785;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. 1630&#xB144;&#xB300; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xCC44;&#xAD8C;&#xC744; &#xBC1C;&#xD589;&#xD574;, &#xBD80;&#xCC44;/&#xC790;&#xBCF8; &#xBE44;&#xC728;&#xC744; 2&#xBC30;&#xB85C; &#xB298;&#xB838;&#xB2E4;. 1730&#xB144;&#xB300;&#xAE4C;&#xC9C0; &#xC774; &#xC218;&#xC900;&#xC774; &#xC720;&#xC9C0;&#xB418;&#xB2E4;&#xAC00;, 1760&#xB144;&#xB300; &#xC57D; 4&#xBC30;&#xB85C; &#xB298;&#xB9B0; &#xD6C4; &#xB2E4;&#xC2DC; 1780&#xB144;&#xB300; &#xC57D; 18&#xBC30;&#xB85C; &#xAE09;&#xACA9;&#xD788; &#xC99D;&#xAC00;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACB0;&#xAD6D; &#xAD6D;&#xC720;&#xD654;&#xC640; &#xD574;&#xC0B0;&#xC758; &#xAE38;&#xC744; &#xAC77;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>1600&#xB144;&#xB300;&#xC640; 1700&#xB144;&#xB300;, &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC790;&#xBCF8; &#xBE44;&#xC6A9;&#xC774; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xB098;&#xB77C;&#xC600;&#xB2E4;. &#x201C;&#xBE5A;&#xC744; &#xAC1A;&#xC73C;&#xBA74;, &#xD574;&#xB2F9; &#xCC44;&#xAD8C;&#xC790;&#xB294; &#xC7A5;&#xB798;&#xC5D0; &#xB354; &#xB0AE;&#xC740; &#xAE08;&#xB9AC;&#xB85C; &#xBCF4;&#xC0C1;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xB294; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778;, &#xD504;&#xB791;&#xC2A4; &#xBC0F; &#xB2E4;&#xB978; &#xC655;&#xAD6D;&#xB4E4;&#xC758; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4; &#xB098;&#xB77C;&#xB294; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xACE0;, &#xAE08;&#xB9AC;&#xB3C4; &#xB192;&#xC740; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xB2E4;. </p>
<p>&#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC758; &#xC7AC;&#xC815; &#xAC74;&#xC804;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 1517&#xB144; 20%&#xC5D0;&#xC11C; 1600&#xB144; 8.5%&#xB85C;, 1700&#xB144; &#xB2E4;&#xC2DC; 4%&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC758; &#xAE08;&#xB9AC;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB0AE;&#xC558;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB294; VOC &#xAC19;&#xC740; &#xD569;&#xC790; &#xD68C;&#xC0AC;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC678;&#xAD6D; &#xAD6D;&#xCC44;&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xD574;, &#xBBF8;&#xAD6D; &#xD601;&#xBA85;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537949728579823.gif:600x281" alt=""><br>&lt;&#xB124;&#xB35C;&#xB780;&#xB4DC; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&gt;<br></center>

<p>VOC&#xC758; &#xB610; &#xD558;&#xB098; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xBA74;&#xC740; &#xBC30;&#xB2F9; &#xC815;&#xCC45;&#xC774;&#xC5C8;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xD604;&#xAE08;&#xC774; &#xC544;&#xB2CC; &#xD604;&#xBB3C;&#xB85C; &#xC9C0;&#xAE09;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC73C;&#xBA70;, &#xBC30;&#xB2F9;&#xAE08;&#xC758; &#xD615;&#xC2DD;&#xC740; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xAC19;&#xC774; &#xC544;&#xC8FC; &#xB2E4;&#xC591;&#xD588;&#xB2E4;. 200&#xB144; &#xC874;&#xC18D; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBC30;&#xB2F9;&#xB960;&#xC740; &#xD3C9;&#xADE0; &#xC57D; 18%&#xC600;&#xC9C0;&#xB9CC;, 1782&#xB144; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC774; &#xC9C0;&#xAE09;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>VOC&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC81C;&#xACF5;&#xD588;&#xC9C0;&#xB9CC;, &#xC5B8;&#xC81C;&#xB098; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xB530;&#xB978; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. VOC&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC789;&#xC5EC; &#xC7AC;&#xACE0; &#xBB3C;&#xD488;&#xC744; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD84;&#xBC30;&#xD588;&#xB294;&#xB370;, &#xC8FC;&#xB85C; &#xB18D;&#xC0B0;&#xBB3C;, &#xC815;&#xD5A5;, &#xD5A5;&#xB8CC; &#xB610;&#xB294; &#xCC44;&#xAD8C;&#xC774;&#xC5C8;&#xB2E4;. &#xC77C;&#xBD80; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xBD84;&#xBC30; &#xBB3C;&#xD488;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xBD84;&#xBA85; &#xBB3C;&#xD488;&#xC774; &#xC544;&#xB2CC; &#xD604;&#xAE08;&#xC744; &#xC6D0;&#xD588;&#xACE0;, &#xC601;&#xB780; &#xC740;&#xD589;, &#xC601;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC; &#xBC0F; &#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xC774; &#xC601;&#xAD6D; &#xD68C;&#xC0AC; 3&#xACF3;&#xC740; &#xC774;&#xB97C; &#xAD50;&#xD6C8; &#xC0BC;&#xC544; 1700&#xB144;&#xB300; &#xB3D9;&#xC548; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xC624;&#xC9C1; &#xD604;&#xAE08;&#xC73C;&#xB85C;&#xB9CC; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;.</p>
<p>&#xBC30;&#xB2F9;&#xB960;&#xC740; &#xD3C9;&#xADE0; 20~30%&#xB85C; &#xB192;&#xC558;&#xC9C0;&#xB9CC;, &#xC874;&#xC871; &#xAE30;&#xAC04; &#xB300;&#xBD80;&#xBD84; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xC57D; 400 &#xC218;&#xC900;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xC2E4;&#xC81C; &#xBC30;&#xB2F9;&#xB960;&#xC740; &#xC57D; 3~6%&#xB85C; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xAD6D;&#xCC44;&#xBCF4;&#xB2E4;&#xB294; &#xB192;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB7EC;&#xC2DC;&#xC544;&#xB098; &#xC2A4;&#xC6E8;&#xB374;&#xACFC; &#xAC19;&#xC740; &#x201C;&#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#x201D; &#xAD6D;&#xAC00;&#xC758; &#xAD6D;&#xCC44;&#xBCF4;&#xB2E4;&#xB294; &#xB0AE;&#xC558;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537949707260980.gif:600x281" alt=""><br><voc의 배당률,="" 1650~1795년=""><br></voc의></center>

<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, VOC&#xC758; &#xC8FC;&#xAC00;&#xB294; 1602&#xB144; 100&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD574;, 1607&#xB144; 200&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, 1609&#xB144; &#xAE09;&#xB77D;&#xC744; &#xACAA;&#xC740; &#xD6C4;, 1630&#xB144; &#xB2E4;&#xC2DC; 400&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C;, &#xB9E4;&#xB144; &#xD68C;&#xC0AC;&#xC758; &#xC6B4;&#xBA85;&#xC774; &#xBC14;&#xB014; &#xB54C;&#xB9C8;&#xB2E4; &#xAC19;&#xC774; &#xBCC0;&#xB3D9;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. 1720&#xB144;&#xB300; &#xC2DC;&#xC7A5; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; 1,000&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xAC00;, &#xB2E4;&#xC2DC; 600&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xACE0;, 1730&#xB144;&#xC5D0; 800&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD55C; &#xD6C4; &#xC11C;&#xC11C;&#xD788; &#xD558;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xB2E4;. &#xC544;&#xB9C8; VOC&#xC758; &#xC8FC;&#xAC00; &#xCC28;&#xD2B8;&#xBCF4;&#xB2E4; 1800&#xB144; &#xC774;&#xC804;&#xC758; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xACBD;&#xC81C; &#xB610;&#xB294; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC790;&#xB8CC;&#xB294; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537949686624787.gif:600x313" alt=""><br>&lt;&#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00; 1602~1795&#xB144;&gt;<br></center>

<p>(&#xC138;&#xACC4; &#xAE08;&#xC735; &#xC790;&#xBCF8;&#xC740; &#xB2E4;&#xC2DC; &#xB7F0;&#xB358;&#xC73C;&#xB85C; - &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xBE44;&#xC0C1;&#xACFC; &#xCD94;&#xB77D; 2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7phhhl-1" target="_blank" rel="noopener">&#x2018;&#xC544;&#xC2DC;&#xC544; &#xBB34;&#xC5ED;&#xACFC; &#xAE08;&#xC735; &#xD601;&#xC2E0; - &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xBE44;&#xC0C1;&#xACFC; &#xCD94;&#xB77D; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4bj22d/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537867426411347.gif:600x400" alt="영원한 공매도 투자자 - 짐 차노스와 폰지 경제 (완)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-25T09:26:45.000Z">2018-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2545 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4bj22d/">영원한 공매도 투자자 - 짐 차노스와 폰지 경제 (완)</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537867426411347.gif:600x400" alt=""><br></center>

<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD0DC;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC774;&#xC9C0;, &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC904;&#xACE7; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC80A;&#xC740; &#xC2DC;&#xC808;&#xC744; &#xBCF4;&#xBA74; &#xC778;&#xC2B5;&#xC744; &#xD0C0;&#xD30C;&#xD558;&#xB824;&#xB294; &#xB4EF;&#xD55C; &#xC9C0;&#xAE08;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC798; &#xB5A0;&#xC624;&#xB974;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC81C;&#xC784;&#xC2A4; S. &#xCC28;&#xB178;&#xC2A4;(James S. Chanos)&#xB294; &#xBBF8;&#xAD6D; &#xC704;&#xC2A4;&#xCF58;&#xC2E0;&#xC8FC; &#xBC00;&#xC6CC;&#xD0A4;&#xC5D0;&#xC11C; &#xC138;&#xD0C1;&#xC18C;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB358; 2&#xC138;&#xB300; &#xADF8;&#xB9AC;&#xC2A4; &#xC774;&#xBBFC;&#xC790;&#xC758; &#xC544;&#xB4E4;&#xB85C; &#xC790;&#xB790;&#xB2E4;. 1960&#xB144;&#xB300; &#xC2DC;&#xC7A5;&#xC774; &#x2018;&#xD638;&#xD669;&#x201D;&#xC744; &#xB2EC;&#xB9AC;&#xB358; &#xC2DC;&#xC808;, &#xC544;&#xBC84;&#xC9C0; &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xBD80;&#xC5C5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xBCD1;&#xD589;&#xD558;&#xBA74;&#xC11C;, &#xC544;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xBC30;&#xC6CC;&#xBCF4;&#xB77C;&#xACE0; &#xAD8C;&#xD588;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xD638;&#xB9AC;&#xD638;&#xB9AC;&#xD588;&#xB358; &#xACE0;&#xB4F1;&#xD559;&#xC0DD; &#xC544;&#xB4E4;&#xC740; &#xB18D;&#xAD6C;&#xBD80;&#xC5D0;&#xC11C; &#xB6F0;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xC774;&#xBA74; &#xBB50;&#xB4E0; &#xB2E5;&#xCE58;&#xACE0; &#xC77D;&#xC5B4; &#xB098;&#xAC14;&#xB2E4;. &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB97C; &#xC878;&#xC5C5;&#xD55C; &#xD6C4; &#xC608;&#xC77C; &#xB300;&#xD559;&#xC5D0; &#xC9C4;&#xD559;&#xD588;&#xACE0;, &#xACBD;&#xC81C;&#xD559;&#xACFC; &#xC815;&#xCE58;&#xD559;&#xC744; &#xC804;&#xACF5;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC635;&#xC158; &#xAC70;&#xB798;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xCC28;&#xB178;&#xC2A4;&#xB3C4; &#xAC70;&#xC758; &#xC6B0;&#xC5F0;&#xD788; &#xC774; &#xC5C5;&#xACC4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. 1982&#xB144; &#xAE38;&#xD3EC;&#xB4DC; &#xC99D;&#xAD8C;&#xC5D0;&#xC11C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xC77C;&#xD558;&#xBA74;&#xC11C;, &#x2018;&#xBCFC;&#xB4DC;&#xC708; &#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC;&#x2019;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xB358; &#xC911;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xD68C;&#xACC4;&#xAC00; &#xC5C9;&#xD130;&#xB9AC;&#xC600;&#xC74C;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xACE0;, &#xC774;&#xB97C; &#xC989;&#xC2DC; &#xACF5;&#xAC1C;&#xD588;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xACE4;&#xB450;&#xBC15;&#xC9C8;&#xCCE4;&#xACE0;, &#xBCFC;&#xB4DC;&#xC708;-&#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC;&#xB294; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xC73C;&#xBA70;, &#xACE7; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xAC70;&#xC7A5; &#xB9C8;&#xC774;&#xD074; &#xC2A4;&#xD0C0;&#xC778;&#xD558;&#xD2B8; &#xAC19;&#xC740; &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC5B4;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xBD84;&#xC11D;&#xC774; &#xC815;&#xD655;&#xD55C; &#xC774; &#xC80A;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC5D0;&#xAC8C; &#xC0AC;&#xB78C;&#xC774; &#xBAB0;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC131;&#xACF5;&#xC758; &#xC0AC;&#xB2E4;&#xB9AC;&#xB97C; &#xC62C;&#xB77C; &#xB3C4;&#xC774;&#xCE58; &#xBC45;&#xD06C;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC62E;&#xACBC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBE44;&#xD310;&#xD55C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110; &#xAE30;&#xC0AC;&#xC5D0; &#xADF8;&#xC758; &#xC774;&#xB984;&#xC774; &#xC5B8;&#xAE09;&#xB418;&#xC790; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xBE44;&#xD1A0;&#xAC00; &#xC0DD;&#xACA8;&#xB0AC;&#xB2E4;. &#xADF8;&#xB294; &#xC0AC;&#xC9C1; &#xAD8C;&#xACE0;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC544;&#xB9C8; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD574;&#xACE0;&#xC600;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xAC00; &#xD0C4;&#xC0DD;&#xD588;&#xB2E4;. </p>
<p>&#xAC70;&#xC758; 33&#xB144;&#xC774; &#xC9C0;&#xB098; &#xBA38;&#xB9AC;&#xCE74;&#xB77D;&#xC774; &#xD76C;&#xB057;&#xD76C;&#xB057; &#xD574;&#xC9C4; &#xC9C0;&#xAE08; &#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD68C;&#xC0C1;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xB098;&#xC774;&#xB97C; &#xBA39;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB2E8;&#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xB054; &#xC774;&#xC810;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xAE30;&#xC5C5;&#xC744; &#xC218;&#xC5C6;&#xC774; &#xBCF4;&#xC558;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xCE69;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC5B4;&#xB5A4; &#xD558;&#xB098;&#xB97C; &#xC790;&#xC138;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xB2E4; &#xBCF4;&#xBA74;, &#xAC11;&#xC790;&#xAE30; &#x2018;&#xC804;&#xC5D0;&#xB3C4; &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC744; &#xBCF8;&#xC801; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370;?&#x2019;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB5A0;&#xC624;&#xB985;&#xB2C8;&#xB2E4;. &#xD56D;&#xC0C1; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xC5B4;&#xB514;&#xB97C; &#xB4A4;&#xC838;&#xBD10;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC54C;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xCE90;&#xB098;&#xB2E4;&#xC758; &#xC81C;&#xC57D; &#xD68C;&#xC0AC; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;(&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC758; &#xC2A4;&#xCE94;&#xB4E4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC704;&#xD574; &#xC0C1;&#xD638;&#xB97C; &#xBC14;&#xC288; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xCF54;&#xC2A4;&#xB85C; &#xBC14;&#xAFC8;)&#xAC00; &#xB531; &#xB4E4;&#xC5B4;&#xB9DE;&#xB294; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. 2013&#xB144; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xC120;&#xC784; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xC758; &#xBD84;&#xC11D; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xACE0;&#xD560; &#xB2F9;&#xC2DC;&#xC600;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD68C;&#xC0C1;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC11C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xBA74;&#xC11C;, &#x201C;&#xB300;&#xBC15;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xB294; 1990&#xB144;&#xB300; &#xB9D0;&#xBD80;&#xD130; &#xACF5;&#xACA9;&#xC801; &#xACBD;&#xC601;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD588;&#xB358; &#x2018;&#xB370;&#xB2C8;&#xC2A4; &#xCF54;&#xC990;&#xB85C;&#xC2A4;&#xD0A4;&#x2019;&#xAC00; &#xACBD;&#xC601; &#xC911;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xCF54;&#xC990;&#xB85C;&#xC2A4;&#xD0A4;&#xB294; &#xD6A1;&#xB839;&#xC8C4;&#xB85C; &#xC5F0;&#xBC29; &#xAD50;&#xB3C4;&#xC18C;&#xC5D0;&#xC11C; 6&#xB144; &#xB118;&#xAC8C; &#xBCF5;&#xC5ED; &#xC911;&#xC774;&#xB2E4;.)</p>
</blockquote>
<p>&#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xB450; &#xBC30;&#xB85C; &#xB6F0;&#xC5C8;&#xC9C0;&#xB9CC;, &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xD6CC;&#xB96D;&#xD55C; &#xACF5;&#xB9E4;&#xB3C4; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC9C1;&#xAC10;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC5C5;&#xACC4;&#xC758; &#xAC70;&#xBB3C;&#xB4E4;&#xC774; &#xC790;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBE44;&#xB85D; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xAC00; &#xC704;&#xBC95; &#xD589;&#xC704;&#xB85C; &#xAE30;&#xC18C;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xC804; CEO&#xC778; &#xB9C8;&#xC774;&#xD074; &#xD53C;&#xC5B4;&#xC2A8;&#xC774; &#xB300;&#xB2E8;&#xD788; &#xC801;&#xADF9;&#xC801;&#xC778; &#xD68C;&#xACC4; &#xBC0F; &#xC57D;&#xD0C8;&#xC801;&#xC778; &#xC57D;&#xD488; &#xAC00;&#xACA9; &#xCC45;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC18D;&#xC600;&#xB2E4;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xB2E4;. &#xCC98;&#xC74C; &#xCC28;&#xB178;&#xC2A4;&#xAC00; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD588;&#xB358; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD55C; &#xACF3;&#xC758; &#xC190;&#xC2E4;&#xB85C;&#xC11C; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xC600;&#xB2E4;. &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xC758; &#xBE44;&#xC704;&#xAC00; &#xC54C;&#xB824;&#xC9C0;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC5D0;&#xC11C; 300&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 400&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB6F0;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537867444231086.gif:600x420" alt=""><br>&lt;&#xC6B0;&#xCE21;&#xC774; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xC758; &#xC804; CEO &#xB9C8;&#xC774;&#xD074; &#xD53C;&#xC5B4;&#xC2A8;&gt;<br></center>

<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC2A4;&#xC6E8;&#xB374;&#xC758; &#xC5C5;&#xACC4; &#xAC70;&#xBB3C; &#x2018;&#xC774;&#xBC14;&#xB974; &#xD06C;&#xB93C;&#xAC8C;&#xB974;&#x2019;(&#xADF8;&#xC758; &#xC77C;&#xD654;&#xB294; &#xD504;&#xB7AD;&#xD06C; &#xD30C;&#xD2B8;&#xB178;&#xAC00; &#xC4F4; &#xC804;&#xAE30; &#x201C;The Match King&#x201D;&#xC5D0; &#xC798; &#xB098;&#xC640; &#xC788;&#xB2E4;.) &#xAC19;&#xC774; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xC0AC;&#xAE30;&#xADF9;&#xC744; &#xBC8C;&#xC77C; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC804;&#xC124;&#xC801;&#xC778; &#xC778;&#xBB3C;&#xB4E4; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xB04C;&#xB838;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xCC28;&#xB178;&#xC2A4;&#xAC00; &#xC77C;&#xB3C5;&#xC744; &#xAD8C;&#xD558;&#xB294; &#x201C;&#xACE0;&#xC804;&#xC801; &#xC0AC;&#xAE30;&#x201D; &#xC774;&#xC57C;&#xAE30; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xD06C;&#xB93C;&#xAC8C;&#xB974;&#xB294; &#xC720;&#xB2A5;&#xD55C; &#xC0AC;&#xAE30;&#xAFBC;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC88B;&#xC740; &#xC77C;&#xB3C4; &#xB9CE;&#xC774; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xD588;&#xB358; &#xB9CE;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xC131;&#xACF5;&#xC73C;&#xB85C; &#xB3CC;&#xB824;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBD84;&#xBA85; &#xC5EC;&#xB7EC; &#xACF3;&#xC5D0;&#xC11C; &#xB3C4;&#xB97C; &#xB118;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30; &#xC81C;&#xAD6D;&#xC744; &#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xC774;&#xB77C;&#xBA74; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537867457625103.gif:400x579" alt=""><br>&lt;&#xC774;&#xBC14;&#xB974; &#xD06C;&#xB93C;&#xAC8C;&#xB974;&#xC758; &#xBD80;&#xACE0; &#xAE30;&#xC0AC;&gt;<br></center>

<p>&#xB098;&#xC911;&#xC5D0; &#xC4F0;&#xC77C; &#xC5ED;&#xC0AC;&#xC11C;&#xC5D0;&#xB294; &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xBE44;&#xC2B7;&#xD55C; &#xB9E5;&#xB77D;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</p>
<p>&#xC77C;&#xBD80; &#xB2E4;&#xB978; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xC0AC;&#xAE30;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294;&#xB370; &#xC2E0;&#xC911;&#xD558;&#xB2E4;. &#x201C;&#xBB3C;&#xC74C;&#xD45C;&#xAC00; &#xB0A8;&#xACE0;, &#xD68C;&#xACC4;&#xAC00; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xB9CE;&#xC740; &#xD65C;&#xB3D9;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC;, &#xC0AC;&#xAE30;&#xB77C;&#xACE0; &#xD558;&#xB824;&#xBA74; &#xC758;&#xB3C4;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC124;&#xBA85;&#xC774;&#xB2E4;. </p>
<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC0AC;&#xAC00; &#xD2B8;&#xB7FC;&#xD504; &#xC815;&#xBD80; &#xD558;&#xC758; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xB97C; &#xC2DC;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xCD08;&#xC774;&#xC790; &#xCD5C;&#xB300;&#xC758; &#xC2DC;&#xAE08;&#xC11D;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB294; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC758; &#xC870;&#xCE58;&#xB97C; &#xC2E0;&#xB8B0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC5B4;&#xCA4C;&#xBA74; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#x2018;&#xD569;&#xBC95;&#xC801;&#x2019; &#xC0AC;&#xAE30;&#xB85C; &#xD310;&#xBA85;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xD68C;&#xACC4;&#xC0AC;&#xC640; &#xBCC0;&#xD638;&#xC0AC;&#xB4E4;&#xC774; &#xC791;&#xC131;&#xD55C; &#x2018;&#xC548;&#xC804; &#xD56D;&#xAD6C; &#xC870;&#xD56D;&#x2019;&#xC5D0; &#xC758;&#xD574; &#xB36E;&#xC5EC; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xAE30; &#xC758;&#xB3C4;&#xAC00; &#xC228;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F0; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C;&#xB294; &#xAE30;&#xC18C;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC95;&#xC815;&#xC5D0;&#xC11C; &#xC2F8;&#xC6B0;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC8FC; &#xBB34;&#xB300;&#xB294; &#xD22C;&#xC790;&#xB77C;&#xB294; &#xD655;&#xB960; &#xAC8C;&#xC784;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xACBD;&#xC6B0; &#xC790;&#xAE30; &#xD655;&#xB960;&#xC774; &#xB354; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xCD5C;&#xADFC; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xBE44;&#xACF5;&#xAC1C; &#xC804;&#xD658;&#xC744; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xC744; &#xB450;&#xACE0;, &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB4E4;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#x201C;&#xADF9;&#xC2EC;&#xD55C; &#xD63C;&#xB780;&#x201D; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; 2018&#xB144; &#xD558;&#xBC18;&#xAE30; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD574; &#xB0B4;&#xACE0; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xD50C;&#xB7EC;&#xC2A4;(+)&#xB85C; &#xB3CC;&#xB9AC;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD55C; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#x201C;&#xC871;&#xC1C4;&#x201D;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8;, 8&#xC6D4; &#xB4E4;&#xC5B4; &#xC0DD;&#xC0B0;&#xC774; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB378; 3&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC74C;&#xC774; &#xC18C;&#xC18D; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xB294; &#x201C;&#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xD68C;&#xC0AC;&#xB85C; &#xB4DC;&#xB7EC;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xB0A9;&#xD488; &#xC5C5;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xAE08; &#xC9C0;&#xAE09;&#xC744; &#xC720;&#xC608;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xAE08; &#xC0C1;&#xD669;&#xC774; &#xACE4;&#xB780;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB2E4;. &#xBB34;&#xB514; &#xC6CC;&#xD130;&#xC2A4;&#xC758; &#xBE14;&#xB85D;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBA38;&#xC2A4;&#xD06C;&#xC758; &#xD55C; &#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xB294; &#xB73B;&#xBC16;&#xC758; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xB69D;&#xB531; &#xC798; &#xB0B4;&#xB193;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xD14C;&#xC2AC;&#xB77C;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB0A9;&#xD488; &#xC5C5;&#xCCB4;&#xC5D0; &#xB300;&#xAE08; &#xC9C0;&#xAE09;&#xC744; &#xBBF8;&#xB8E8;&#xB294; &#xD68C;&#xC0AC;&#xB77C;&#xBA74;, &#xBFB0;&#xC871;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xB290;&#xB084; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537867403505351.gif:600x399" alt=""><br></center>

<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC9C0;&#xB09C; 12&#xC6D4;&#xBD80;&#xD130; &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xD5A5;&#xD6C4; 2&#xB144; &#xC548;&#xC5D0; &#xC544;&#xC9C1; &#xB17C;&#xB780;&#xC774; &#xC791;&#xC740; &#xB85C;&#xCF13; &#xD68C;&#xC0AC; &#x2018;&#xC2A4;&#xD398;&#xC774;&#xC2A4; X&#x2019;&#xB85C; &#xC62E;&#xAE38; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD574; &#xC654;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC5D0;&#xC11C; &#xBA38;&#xC2A4;&#xD06C;&#xC758; &#xB9AC;&#xB354;&#xC2ED;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xADFC; &#xB17C;&#xB780;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD14C;&#xC2AC;&#xB77C;&#xC5D0;&#xB294; &#xC624;&#xD788;&#xB824; &#xB354; &#xC88B;&#xC740; &#xC77C;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xBA74;, &#xC774; &#xBABD;&#xC0C1;&#xAC00; &#xB5A0;&#xB09C; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xC790;&#xB9AC;&#xB97C; &#xC9C0;&#xD0A4;&#xB4E0; &#xB5A0;&#xB098;&#xB4E0;, &#xACFC;&#xC5F0; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xBC00;&#xB78D; &#xB0A0;&#xAC1C;&#xB97C; &#xB2EC;&#xACE0; &#xB0A0;&#xC558;&#xB358; &#x2018;&#xC774;&#xCE74;&#xB8E8;&#xC2A4;&#x2019; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xAD00;&#xAC74;&#xC774;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xD488;&#xACE0; &#xC788;&#xB294; &#xC758;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xC624;&#xC778;&#xBCA0;&#xC2A4;&#xD305;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790;&#xC774;&#xC790;, &#xC911;&#xAD6D;&#xC758; &#xC8FC;&#xC2DD; &#xC0AC;&#xAE30;&#xC640; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB2E4;&#xB8EC; &#xB2E4;&#xD050;&#xBA58;&#xD130;&#xB9AC; &#x201C;&#xB354; &#xCC28;&#xC774;&#xB098; &#xD5C8;&#xC2AC; (The China Hustle, 2017)&#x201D;&#xC5D0; &#xCC28;&#xB178;&#xC2A4;&#xC640; &#xD568;&#xAED8; &#xCD9C;&#xC5F0;&#xD588;&#xB358; &#xB304; &#xB370;&#xC774;&#xBE44;&#xB4DC;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xBD84;&#xBA85; &#xD3F0;&#xC9C0; &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xC640; &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xACF5;&#xD788; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD574; &#xBE44;&#xAD00;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xB370;&#xC774;&#xBE44;&#xB4DC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC218;&#xCE58; &#xBCF4;&#xB2E4; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xB354; &#xB9E4;&#xD639;&#xB429;&#xB2C8;&#xB2E4;. &#xC544;&#xC8FC; &#xD070; &#xC2E4;&#xC218;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC2DC;&#xC7A5;&#xC774; &#xD754;&#xB4E4;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC28;&#xB178;&#xC2A4;&#xC5D0;&#xAC8C; &#xB2EC;&#xB824;&#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xBB35;&#xBB35;&#xD788; &#xC790;&#xAE30; &#xC790;&#xB9AC;&#xC5D0; &#xC11C; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Institutional Investor, &#x201C;How Jim Chanos Uses Cynicism, Chutzpah &#x2014; and a Secret Twitter Account &#x2014; to Take on Markets (and Elon Musk)&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4bj22d" target="_blank" rel="noopener">&#x2018;&#xC601;&#xC6D0;&#xD55C; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790; - &#xC9D0; &#xCC28;&#xB178;&#xC2A4;&#xC640; &#xD3F0;&#xC9C0; &#xACBD;&#xC81C; (&#xC644;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4bdzr2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdNbzYFYD5e6vSXAt1PH7wLQwabbugdwJnGh1VeE1KJka/image.png" alt="미국 관세의 역사">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-24T09:31:48.000Z">2018-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1141 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4bdzr2/">미국 관세의 역사</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmdNbzYFYD5e6vSXAt1PH7wLQwabbugdwJnGh1VeE1KJka/image.png" alt=""><br></center>

<p>&#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xC758; &#xB9C8;&#xC708; &#xD68C;&#xC7A5;&#xC740; &#xBBF8;&#xC911; &#xAC04;&#xC758; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC774; &#xC55E;&#xC73C;&#xB85C; 20&#xB144; &#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB0B4;&#xB2E4;&#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xBBF8; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC911;&#xAD6D;&#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xC804; &#xC138;&#xACC4;&#xB97C; &#xBAA9;&#xD45C;&#xB85C; &#xD55C; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC8FC;&#xBB34;&#xAE30;&#xB85C; &#xAD00;&#xC138;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xAD00;&#xC138;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#x2018;&#xAE00;&#xB85C;&#xBC8C; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xB370;&#xC774;&#xD130;&#x2019;&#xC758; &#xCC28;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1790&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC758; &#xAD00;&#xC138;&#xC728; &#xBCC0;&#xD654;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmWxFDsRq5k8h7snLuTYDBGgVoVK9SsSc8jkn9Jjoo73ZL/image.png" alt=""><br></center> 

<p>&#xC774; &#xCC28;&#xD2B8;&#xB294; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xBBF8;&#xAD6D; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;. 1789&#xB144; &#xBBF8;&#xC5F0;&#xBC29; &#xC815;&#xBD80;&#xC758; &#xC138;&#xC218; &#xCC3D;&#xCD9C;&#xC744; &#xC704;&#xD574; &#xD1B5;&#xACFC;&#xB41C; &#xAD00;&#xC138;&#xBC95;&#xC774; &#xC81C;&#xC815;&#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; 100&#xB144; &#xB3D9;&#xC548; &#xB192;&#xC740; &#xC138;&#xC728;&#xB85C; &#xC815;&#xBD80;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  1790&#xB144;&#xBD80;&#xD130; 1860&#xB144;&#xAE4C;&#xC9C0; &#xBBF8;&#xC5F0;&#xBC29; &#xC815;&#xBD80; &#xC138;&#xC218; &#xC911; 80% &#xC774;&#xC0C1;&#xC774; &#xAD00;&#xC138;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xAD00;&#xC138;&#xBC95; &#xC81C;&#xC815; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC758; &#xAD00;&#xC138;&#xC728;&#xC740; 5%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1810&#xB144; 12.5%&#xB85C; &#xC778;&#xC0C1;&#xB41C; &#xAD00;&#xC138;&#xC728;&#xC740; 1812&#xB144; &#xADF8; &#xB450; &#xBC30;&#xC778; 25%, 1816&#xB144; 35% &#xADF8;&#xB9AC;&#xACE0; 1820&#xB144; 40%&#xB85C; &#xD06C;&#xAC8C; &#xC778;&#xC0C1;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#x2018;&#xC54C;&#xB809;&#xC0B0;&#xB354; &#xD574;&#xBC00;&#xD134;&#x2019; &#xB4F1;&#xC740; &#xC18C;&#xC704; &#xC720;&#xCE58;&#xC0B0;&#xC5C5; &#xBCF4;&#xD638;&#xB860;( infant industry argument)&#xB97C; &#xD1B5;&#xD574;, &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC758; &#xC0B0;&#xC5C5;&#xC744; &#xC131;&#xC219;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xBCF4;&#xACE0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAD00;&#xC138;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D;&#xC758; &#xBCF4;&#xD638; &#xC870;&#xCE58;&#xB97C; &#xC815;&#xB2F9;&#xD654;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;1&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xC774;&#xC804; &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAD00;&#xC138;&#xC728;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xB098;&#xB77C; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. 1846&#xB144; &#xC6CC;&#xCEE4; &#xAD00;&#xC138;&#xBC95;&#xACFC; 1857&#xB144; &#xAD00;&#xC138;&#xBC95;&#xC774; &#xD1B5;&#xACFC;&#xB418;&#xBA74;&#xC11C;, 1846&#xB144;&#xBD80;&#xD130; 1861&#xB144;&#xAE4C;&#xC9C0; &#xC7A0;&#xC2DC; &#xAD00;&#xC138;&#xC728;&#xC774; 18%&#xB85C; &#xB0AE;&#xC558;&#xB358; &#xC801;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1861&#xB144; 3&#xC6D4; &#xC81C;&#xC784;&#xC2A4; &#xBDF0;&#xCE90;&#xB10C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBAA8;&#xB9AC;&#xC2A4; &#xAD00;&#xC138;&#xBC95;&#xC5D0; &#xC11C;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xAD00;&#xC138;&#xC728;&#xC774; &#xB192;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xB0A8;&#xBD80;&#xC640; &#xBD81;&#xBD80; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xAD00;&#xC138; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xD070; &#xC758;&#xACAC; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC5C8;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xBD81;&#xBD80;&#xB294; &#xC0B0;&#xC5C5; &#xBCF4;&#xD638;&#xB97C; &#xB192;&#xC740; &#xAD00;&#xC138;&#xB97C; &#xC120;&#xD638;&#xD55C; &#xBC18;&#xBA74;, &#xB0A8;&#xBD80;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xC138;&#xC5D0; &#xBC18;&#xB300;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5D0;&#xC774;&#xBE0C;&#xB7EC;&#xD584; &#xB9C1;&#xCEE8; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC790;&#xC2E0;&#xC744; &#x201C;&#xAD00;&#xC138;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xD718;&#xADF8;&#xB2F9;&#xC758; &#xD5E8;&#xB9AC; &#xD074;&#xB808;&#xC774;&#x201D;&#xB77C;&#xBA74;&#xC11C;, 1847&#xB144; &#x201C;&#xBCF4;&#xD638;&#xC8FC;&#xC758; &#xAD00;&#xC138;&#xB97C; &#xD1B5;&#xD574; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xAD6D;&#xAC00;&#xAC00; &#xB420; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmcTfUmToagXaonW9tNXKnJpP76zrpaZJwqgmzZQFGJwin/image.png" alt=""><br></center> 

<p>&#xB0A8;&#xBD81; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB09C; &#xD6C4;, &#xACF5;&#xD654;&#xB2F9;&#xC740; &#xAD00;&#xC138; &#xC7A5;&#xBCBD;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xC0B0;&#xC5C5;&#xC744; &#xBCF4;&#xD638;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1890&#xB144;&#xB300;&#xC640; 1900&#xB144;&#xB300; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C4; &#xC8FC;&#xC694;&#xD55C; &#xB17C;&#xC7C1; &#xC911; &#xAD00;&#xC138; &#xBB38;&#xC81C;&#xAC00; &#xAF2D; &#xB4E4;&#xC5B4;&#xAC00;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xB85C; 1913&#xB144; &#xC18C;&#xB4DD;&#xC138;&#xAC00; &#xB3C4;&#xC785;&#xB418;&#xBA74;&#xC11C;, &#xC5B8;&#xB354;&#xC6B0;&#xB4DC; &#xAD00;&#xC138;&#xBC95;&#xC744; &#xD1B5;&#xD574; &#xAD00;&#xC138;&#xC728;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. 1915&#xB144; &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xC815;&#xBD80; &#xC138;&#xC218;&#xC5D0;&#xC11C; &#xAD00;&#xC138;&#xC758; &#xBE44;&#xC911;&#xC740; 30%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xBC18;&#xB300;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAC15;&#xD589;&#xB41C; &#xC2A4;&#xBB34;&#xD2B8;-&#xD640;&#xB9AC; &#xAD00;&#xC138;&#xBC95;&#xC740; &#xB300;&#xACF5;&#xD669; &#xAE30;&#xAC04; &#xC911; &#xBB34;&#xC5ED; &#xCD95;&#xC18C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC81C;2&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xC774;&#xD6C4;, &#xBBF8;&#xAD6D;&#xC740; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xACFC; &#xACBD;&#xC81C; &#xD1B5;&#xD569;&#xC744;  &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xBB34;&#xC5ED; &#xC790;&#xC720;&#xD654;&#xB97C; &#xCD09;&#xC9C4;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. 1947&#xB144; &#xAD00;&#xC138; &#xBC0F; &#xBB34;&#xC5ED;&#xC5D0; &#xAD00;&#xD55C; &#xC77C;&#xBC18; &#xD611;&#xC815;(GATT)&#xC744; &#xD1B5;&#xD574;, &#xBAA8;&#xB4E0; &#xB098;&#xB77C;&#xAC00; &#xB3D9;&#xC2DC;&#xC5D0; &#xAD00;&#xC138; &#xC778;&#xD558;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1994&#xB144; &#xBBF8;&#xAD6D;, &#xCE90;&#xB098;&#xB2E4; &#xBC0F; &#xBA55;&#xC2DC;&#xCF54;&#xB294; &#xB098;&#xD504;&#xD0C0;(NAFTA)&#xB97C; &#xCCB4;&#xACB0;&#xD574;, &#xC11C;&#xB85C; &#xAC04;&#xC758; &#xB354; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xBB34;&#xC5ED;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. GATT&#xB294; 1995&#xB144; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xAE30;&#xAD6C;(WTO)&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xACE0;, &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC740; &#xD68C;&#xC6D0;&#xAD6D; &#xAC04;&#xC758; &#xBB34;&#xC5ED; &#xC7A5;&#xBCBD;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 2000&#xB144; &#xC911;&#xAD6D;&#xC740; WTO&#xC5D0; &#xAC00;&#xC785;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xACB0;&#xACFC;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xC138;&#xC728;&#xC774; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC138;&#xACC4;&#xD654;&#xB85C; &#xC778;&#xD574; &#xC218;&#xC2ED;&#xC5B5; &#xBA85;&#xC774; &#xBE48;&#xACE4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAD00;&#xC138;&#xB97C; &#xBB34;&#xAE30;&#xB85C; &#xB098;&#xBA38;&#xC9C0; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xACFC; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xB294;&#xB370; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmaK8YAxFy4WNrk4HGV2DGhiLtT682npMw5aaJaupjAKuz/image.png" alt=""><br></center> 

<p>&#xC790;&#xB8CC;&#xCD9C;&#xCC98;: Global Financial Data Adds Thousands of Series on Tariffs (Global Financial Data)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4bdzr2" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xAD00;&#xC138;&#xC758; &#xC5ED;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6aptsg-2/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537773136157159.gif:600x333" alt="키니코스의 투자 전략 - 짐 차노스와 폰지 경제 2부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-24T07:17:00.000Z">2018-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3272 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6aptsg-2/">키니코스의 투자 전략 - 짐 차노스와 폰지 경제 2부</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537773136157159.gif:600x333" alt=""><br></center>

<blockquote>
<p>&#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074;&#xACFC; &#xC5C4;&#xCCAD;&#xB09C; &#xC0AC;&#xAE30; &#xC0AC;&#xAC74;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC544;&#xC8FC; &#xBD84;&#xBA85;&#xD55C; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xD68C;&#xC758;&#xC2E4;&#xC5D0;&#xC11C; &#xC778;&#xD130;&#xBDF0;&#xD558;&#xB358; &#xC911; &#xCC28;&#xB178;&#xC2A4;&#xAC00; &#xD55C; &#xB9D0;&#xC774;&#xB2E4;. &#xD68C;&#xC758;&#xC2E4; &#xD55C; &#xCABD; &#xBCBD;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5;&#xACFC; &#xAE08;&#xC735;&#xC5D0; &#xAD00;&#xD55C; &#xC11C;&#xC801;&#xC774; &#xB298;&#xC5B4;&#xC11C; &#xC788;&#xC5C8;&#xACE0;, &#xC591;&#xCABD; &#xB05D;&#xC744; &#xBD88;&#xACF0; &#xB450; &#xB9C8;&#xB9AC;&#xAC00; &#xC9C0;&#xD0F1;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xACC4;&#xC18D; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xC6B0;&#xC0C1;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xBA74;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xC6C3;&#xC774; &#xC810;&#xC810; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;&#x2026; &#xADF8;&#xB7EC;&#xBA74; &#xAC11;&#xC790;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xD558;&#xC9C0; &#xC54A;&#xB358; &#xC77C;&#xC744; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xC62C;&#xC218;&#xB85D; &#xC8FC;&#xAC00;&#xB294; &#xC0C1;&#xC2B9;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xACE0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBBFF;&#xC74C;&#xC740; &#xB354; &#xCEE4;&#xC838; &#xAC11;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xADF8;&#xB7F4;&#xC218;&#xB85D; &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xB04C;&#xC5B4;&#xBAA8;&#xC73C;&#xAE30;&#xAC00; &#xB354; &#xC26C;&#xC6CC;&#xC9D1;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACC4;&#xC18D; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD574; &#xC774;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC18D;&#xC131;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xC6B0;&#xD558;&#xD5A5;&#xC73C;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFB8;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xC0AC;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC904; &#xBAA8;&#xB974;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xAE30;&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xD3F0;&#xC9C0; &#xD615;&#xD0DC;&#xC758; &#xC0AC;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xBA74; &#xBB34;&#xB108;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC774;&#xB7F0; &#xC0AC;&#xAE30;&#xC758; &#xBB3C;&#xACB0;&#xC774; &#xC544;&#xC9C1;&#xB3C4; &#xACC4;&#xC18D; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xAC00; &#xADF8; &#xC911;&#xC2EC;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC758;&#xC2EC;&#xD55C;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xB294; &#x201C;&#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#x2018;&#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xAC78; &#xBBFF;&#xC5C8;&#xC744;&#xAE4C;?&#x2019;&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC758; &#xAE30;&#xC790; &#x2018;&#xC874; &#xCE90;&#xB9AC;&#xB8E8;&#xC6B0;&#x2019;&#xAC00; &#xC4F4; &#xCC45;  &#x201C;Bad Blood: Secrets and Lies in a Silicon Valley Startup&#x201D;&#xB97C; &#xCD94;&#xCC9C;&#xD55C;&#xB2E4;. &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xC758; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#x2018;&#xD14C;&#xB77C;&#xB178;&#xC2A4;&#x2019;&#xC5D0;&#xC11C; &#x2018;&#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xD648;&#xC988;&#x2019;&#xAC00; &#xD601;&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xAD11;&#xACE0;&#xD55C; &#xD608;&#xC561; &#xAC80;&#xC0AC; &#xAE30;&#xC220;&#xC774; &#xAC00;&#xC9DC;&#xB85C; &#xB4DC;&#xB7EC;&#xB09C; &#xC0AC;&#xAC74;&#xC744; &#xBC1D;&#xD78C; &#xCC45;&#xC774;&#xB2E4;. </p>
<blockquote>
<p>&#xC774; &#xCC45;&#xC740; &#xAF2D; &#xC77D;&#xC5B4;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xAC00; &#xC138;&#xACC4;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
</blockquote>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537773109869446.gif:200x302" alt=""><br></center>

<p>&#xACBD;&#xAE30; &#xD638;&#xD669; &#xC911;&#xC5D0; &#xC774;&#xB7F0; &#xBE44;&#xAD00;&#xB860;&#xC744; &#xB4E4;&#xC73C;&#xB824; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xCC28;&#xB178;&#xC2A4;&#xAC00; &#xC790;&#xAE30; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xD64D;&#xBCF4;&#xD560; &#xB54C; &#xB9DE;&#xB2E5;&#xB728;&#xB838;&#xB358; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xC790;&#xAE30; &#xD380;&#xB4DC;&#xAC00; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xBCF4;&#xD5D8;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xB4DD;&#xD588;&#xC9C0;&#xB9CC;, &#xC694;&#xC998; &#xAC19;&#xC740; &#xC2DC;&#xC808;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCF4;&#xD5D8;&#xC744; &#xB4E4;&#xC5B4;&#xB450;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC790;&#xAE30; &#xD380;&#xB4DC;&#xAC00; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB358; 2011&#xB144;&#xACFC; 2015&#xB144;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC6B0;&#xB9AC; &#xD380;&#xB4DC;&#xB294; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xB354; &#xBE5B;&#xC744; &#xBC1C;&#xD569;&#xB2C8;&#xB2E4;. 1999&#xB144;&#xACFC; &#xD604;&#xC7AC; &#xAC19;&#xC774; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xB05D;&#xB098;&#xAC08; &#xBB34;&#xB835;&#xC5D0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xBCF4;&#xD5D8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xB2A6;&#xC5B4; &#xBC84;&#xB9B4; &#xB54C;&#xAE4C;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xBCF4;&#xD5D8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC740; 2008&#xB144; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xD6C4; &#xAC70;&#xC758; 70&#xC5B5; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCE58;&#xC19F;&#xC558;&#xACE0;, &#xBBF8;&#xAD6D; &#xACF5;&#xB9E4;&#xB3C4; &#xD380;&#xB4DC; &#x2018;&#xC6B0;&#xB974;&#xC218;&#xC2A4;(Ursus)&#x201D;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; 44%&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. &#xADF8; &#xD574; &#xB274;&#xC695;&#xC758; &#xD55C; &#xC7A1;&#xC9C0;&#xB294; &#xCC28;&#xB178;&#xC2A4;&#xB97C; &#x201C;&#xC7AC;&#xC559;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC790;&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC744; &#xB54C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xC774;&#xAC83;&#xC774; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 2009&#xB144; &#xC774;&#xD6C4; &#xC6B0;&#xB974;&#xC218;&#xC2A4; &#xD380;&#xB4DC;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; &#xC911; 70%(&#xC5F0;&#xD3C9;&#xADE0; 11%)&#xAC00; &#xC904;&#xC5C8;&#xACE0;, &#xD604;&#xC7AC; 1&#xC5B5; &#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC73C;&#xB85C;, &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xBBF8;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xD14C;&#xC2AC;&#xB77C; &#xACF5;&#xB9E4;&#xB3C4; &#xC601;&#xD5A5;&#xC778;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4;, &#xC62C;&#xD574; 7&#xC6D4;&#xAE4C;&#xC9C0; &#xC6B0;&#xB974;&#xC218;&#xC2A4;&#xB294; 19.3% &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC774;&#xB2E4;.  </p>
<p>&#xCC28;&#xB178;&#xC2A4;&#xAC00;  &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xC7A5;&#xC218;&#xD55C; &#xBE44;&#xACB0;&#xC740; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xC8FC;&#xB825; &#xD380;&#xB4DC;&#xC778; &#x2018;&#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xCE90;&#xD53C;&#xD138; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;(Kynikos Capital Partners)&#x2019;&#xC5D0; &#xC788;&#xB2E4;. &#xC774; &#xD380;&#xB4DC;&#xB294; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 1985&#xB144; &#xC6B0;&#xB974;&#xC218;&#xC2A4;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xCD9C;&#xBC94;&#xD588;&#xB2E4;. &#xC774; &#xD380;&#xB4DC;&#xC758; &#xC804;&#xB7B5;&#xC740; &#x201C;190% &#xB871;/90% &#xC20F;&#x201D;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB871;/&#xC20F; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xB2EC;&#xB9AC;, &#xC20F; &#xD3EC;&#xC9C0;&#xC158;&#xC740; &#xC2EC;&#xD608;&#xC744; &#xAE30;&#xC6B8;&#xC5EC; &#xACE0;&#xB974;&#xB294; &#xBC18;&#xBA74;,  &#xB871; &#xD3EC;&#xC9C0;&#xC158;&#xC740; ETF&#xB97C; &#xD1B5;&#xD574; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC774;&#xB7F0; &#xC804;&#xB7B5;&#xC774; &#xACF5;&#xB9E4;&#xB3C4;&#xC758; &#xB2E8;&#xC810;&#xC744; &#xBCF4;&#xC644;&#xD574; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xBCF4;&#xC7A5;&#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC131;&#xACF5;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC785;&#xC99D;&#xB418;&#xC5C8;&#xB2E4;. 1985&#xB144; 10&#xC6D4; &#xC124;&#xB9BD; &#xC774;&#xD6C4; 2017&#xB144; &#xB9D0;&#xAE4C;&#xC9C0; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xCE90;&#xD53C;&#xD138; &#xD30C;&#xD2B8;&#xB108;&#xC2A4; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 28.6%&#xB85C;,  &#xC2DC;&#xC7A5;(S&amp;P 500) &#xBCF4;&#xB2E4; &#xB450; &#xBC30; &#xC774;&#xC0C1;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC6B0;&#xB974;&#xC218;&#xC2A4;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xD380;&#xB4DC;&#xAC00; &#xC5F0;&#xD3C9;&#xADE0; -0.7%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC640;&#xC911;&#xC5D0;&#xC11C; &#xC774;&#xB8E9;&#xD55C; &#xC131;&#xACFC;&#xB2E4;.  </p>
<p>&#xCC28;&#xB178;&#xC2A4;&#xC758; &#xC804;&#xB7B5;&#xC5D0; &#xD68C;&#xC758;&#xC801;&#xC774;&#xB358; &#xB3D9;&#xB8CC; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCD5C;&#xACE0; &#xAE30;&#xB85D; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;. 1985&#xB144; &#xC774;&#xD6C4; &#xB204;&#xAD6C;&#xB3C4; 28%&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xC9C0;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xCF1C; &#xACF5;&#xB9E4;&#xB3C4;&#xB85C; &#xC778;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC0C1;&#xC1C4;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC774; &#xAC19;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD65C;&#xB3D9;&#xD574;&#xC628; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xCC28;&#xB178;&#xC2A4;&#xC758; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xCD08;&#xAE30; &#xC2DC;&#xC808;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>1990&#xB144; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; 6&#xC5B5; 6&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC6B0;&#xB974;&#xC218;&#xC2A4;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xB294; &#xD1B1;10 &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC911; &#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD798;&#xB4E0; &#xAE30;&#xAC04;&#xC744; &#xAC70;&#xCE5C; &#xB05D;&#xC5D0; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; 1&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC5D0; &#xC694;&#xB839;&#xC774; &#xC88B;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xC9C0;&#xD504; &#xD615;&#xC81C;&#xAC00; 1990&#xB144;&#xB300; &#xC911;&#xBC18; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xCE90;&#xD53C;&#xD138; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC790; &#xC0B4;&#xC544;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>2015&#xB144; &#xC9C0;&#xD504; &#xD615;&#xC81C;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC9C0;&#xD558;&#xACE0;, &#xC790;&#xAE08;&#xC744; &#xD68C;&#xC218;&#xD574; &#xAC14;&#xB2E4;. &#xADF8; &#xD574; &#xCC28;&#xB178;&#xC2A4;&#xB294;  1996&#xB144; &#xC2DC;&#xC791;&#xD55C; &#xAD6D;&#xC81C; &#xD22C;&#xC790; &#xD380;&#xB4DC; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xAE00;&#xB85C;&#xBC8C; &#xCE90;&#xD53C;&#xD138; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;(Kynikos Global Capital Partners)&#xC640; &#xD568;&#xAED8; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xCE90;&#xD53C;&#xD138; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xB97C; &#xB2E4;&#xB978; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC1C;&#xBC29;&#xD588;&#xB2E4;. 2015&#xB144; &#xC774;&#xD6C4; &#xC774; &#xB450; &#xD380;&#xB4DC;&#xB294; 3&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC790;&#xAE08;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xACE0;, &#xD604;&#xC7AC; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xC804;&#xCCB4; &#xC790;&#xC0B0; &#xC911; &#xC57D; &#xC808;&#xBC18;&#xC744; &#xCC28;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, 2015&#xB144; &#xC774;&#xD6C4; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xCE90;&#xD53C;&#xD138; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC758; &#xC2E4;&#xC801;&#xC740; &#xC88B;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC774; &#xD380;&#xB4DC;&#xB294; &#xC62C;&#xD574; 7&#xC6D4;&#xAE4C;&#xC9C0; 9% &#xC190;&#xC2E4;&#xC744; &#xBE44;&#xB86F;&#xD574;, 2015&#xB144; &#xC774;&#xD6C4; &#xC5F0;&#xD3C9;&#xADE0; 4.86%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; 12.17%&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC2DC;&#xC7A5;(S&amp;P 500)&#xACFC; &#xBE44;&#xAD50;&#xB418;&#xB294; &#xC218;&#xCE58;&#xB2E4;.  </p>
<p>&#xCC28;&#xB178;&#xC2A4;&#xB85C;&#xC11C;&#xB3C4; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC6B4;&#xC6A9;&#xC744; &#x201C;&#xC7AC;&#xBBF8;&#xC5C6;&#xB294; &#xC77C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xD380;&#xB4DC; &#xC6B4;&#xC6A9;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB34;&#xB514; &#xC6CC;&#xD130;&#xC2A4; &#xB9AC;&#xC11C;&#xCE58;(Muddy Waters Research)&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC774;&#xC790;, &#xC720;&#xBA85; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xC778;  &#xC778; &#x2018;&#xCE74;&#xC2A8; &#xBE14;&#xB85D;&#x2019;&#xC740; &#x201C;&#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xD55C; &#xD55C; &#xBC31;&#xACFC;&#xC0AC;&#xC804; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC790;&#xAE30; &#xC77C;&#xC740; &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xD574;&#xB0B4;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xBE14;&#xB85D;&#xC740; &#xCC28;&#xB178;&#xC2A4;&#xC640; &#xB450; &#xBA85;&#xC758; &#xC120;&#xC784; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC774; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xD22C;&#xC790; &#xC544;&#xC774;&#xB514;&#xC5B4; &#xB0B4;&#xB193;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC5D0; &#xD2B9;&#xD788;  &#xAE4A;&#xC740; &#xC778;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.  &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xB2C8;&#xC5B4; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xB9E1;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xACF5;&#xB9E4;&#xB3C4; &#xC885;&#xBAA9; &#xC911; &#x2018;&#xC124;&#xB4DD;&#xB825; &#xC788;&#xB294; &#xC2A4;&#xD1A0;&#xB9AC;&#xAC00; &#xC788;&#xB294;&#x2019; &#xC0AC;&#xAE30;&#xC131;(&#xB610;&#xB294; &#xC0AC;&#xAE30;&#xB85C; &#xC758;&#xC2EC;&#xB418;&#xB294; &#xD589;&#xC704;) &#xAE30;&#xC5C5;&#xC740; 25%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xB294; &#x201C;&#xD68C;&#xACC4; &#xC0AC;&#xAE30;&#xB97C; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4; &#xCC44;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xC5C5;&#xC740; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xC885;&#xBAA9;, &#xBD80;&#xCC44;&#xAC00; &#xACFC;&#xB3C4;&#xD55C; &#xC885;&#xBAA9; &#xB610;&#xB294; &#xC77C;&#xC2DC;&#xC801; &#xC720;&#xD589;&#xC77C; &#xBFD0;&#xC778; &#xC885;&#xBAA9;&#xC774;&#xB2E4;. &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xB9DD;&#xD574;&#xB3C4; &#xC774;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB2F4;&#xB2F4;&#xD558;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>1%&#xC758; &#xC6B4;&#xC6A9; &#xC218;&#xC218;&#xB8CC;&#xACFC;, 15 &#xB0B4;&#xC9C0; 20%&#xC758; &#xC131;&#xACFC; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD80;&#xB2F4;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD22C;&#xC790; &#xC774;&#xC720;&#xB294; &#xD06C;&#xAC8C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC9D0; &#xADF8;&#xB79C;&#xD2B8;&#xAC00; &#xCC28;&#xB178;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xADF8;&#xAC00; &#xD560; &#xC77C;&#xC740;  &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB2E4; &#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xCC28;&#xB178;&#xC2A4;&#xAC00; &#xCEE4;&#xB2E4;&#xB780; &#xBC31;&#xACBD;&#xC744; &#xCC3E;&#xC544;&#xB2E4;&#xB2C8;&#xB294; &#xC5D0;&#xC774;&#xD5D9; &#xC120;&#xC7A5;&#xC774; &#xB418;&#xB77C;&#xACE0; &#xC790;&#xAE08;&#xC744; &#xB9E1;&#xAE34; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x201D; </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537773157626364.gif:600x271" alt=""><br>&lt;&#xB300;&#xD45C;&#xC801;&#xC778; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790; &#xBE4C; &#xC561;&#xD06C;&#xBA3C;, &#xC9D0; &#xCC28;&#xB178;&#xC2A4; &#xBC0F; &#xC564;&#xB4DC;&#xB958; &#xB808;&#xD504;&#xD2B8;&gt;&#xFEFF;<br></center>

<center><br>&#x2026;&#x2026;&#x2026;.<br></center> 

<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xC2E4;&#xC801; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xACE0;, &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790; &#xD574;&#xC9C0;&#xB3C4; &#xC774;&#xB530;&#xB790;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xB2E4;&#xB978; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC758; &#xC870;&#xB871;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xACE4; &#xD588;&#xB2E4;. </p>
<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xB2E4;&#xB978; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xC778;&#xBB3C;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;. &#xBC30;&#xD0C0;&#xB2C8; &#xB9E5;&#xB9B0; &#xAE30;&#xC790;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xADF8;&#xB97C; &#xC874;&#xACBD;&#xD574;&#xC654;&#xACE0;, &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xADF8;&#xB97C; &#xC54C;&#xBA74; &#xC54C;&#xC218;&#xB85D; &#xB354; &#xC874;&#xACBD;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC633;&#xACE0; &#xADF8;&#xB974;&#xACE0;&#xB97C; &#xB5A0;&#xB098;(&#xD2B9;&#xD788;, &#xC2DC;&#xC810; &#xD3EC;&#xCC29;&#xC744; &#xC798;&#xD558;&#xACE0;, &#xBABB;&#xD558;&#xACE0;&#xB97C; &#xB5A0;&#xB098;), &#xADF8;&#xC758; &#xB9D0;&#xC740; &#xD56D;&#xC0C1; &#xADC0; &#xAE30;&#xC6B8;&#xC77C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;. </p>
</blockquote>
<p>UC &#xBC84;&#xD074;&#xB9AC; &#xB85C;&#xC2A4;&#xCFE8;&#xC758; &#xD504;&#xB7AD;&#xD06C;  &#xD30C;&#xD2B8;&#xB178;&#xC774; &#xAD50;&#xC218;&#xB294; &#xB2E4;&#xB978; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xADF8;&#xB2E4;&#xC9C0; &#xB192;&#xC9C0; &#xC54A;&#xC740; &#xB2E4;&#xB978; &#xBD84;&#xC57C;&#xB77C;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;? &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC758; &#xC120;&#xC545;&#xC740; &#xC81C;&#xCCD0;&#xB450;&#xACE0;, &#xADF8;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xB974;&#xBE0C;&#xB860; &#xC81C;&#xC784;&#xC2A4;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAC1C;&#xC785;&#xC774; &#xBC1C;&#xD45C;&#xB418;&#xBA74;, &#xC2DC;&#xC7A5;&#xC740; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xBC18;&#xC751;&#xC744; &#xC8FC;&#xC2DC;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xACF5;&#xB9E4;&#xB3C4;&#xB97C; &#xC798;&#xBABB; &#x201C;&#xC720;&#xD589;&#x201D;&#xC2DC;&#xCF30;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xD3C9;&#xADE0; &#xC131;&#xACF5;&#xB960;&#xC740; &#xC57D; 65~70%&#xC785;&#xB2C8;&#xB2E4;. &#xC989; &#xC218;&#xCC9C; &#xACF3;&#xC758; &#xD22C;&#xC790; &#xC911; &#xC138; &#xBC88;&#xC5D0; &#xD55C; &#xBC88;&#xC740; &#xC2E4;&#xD328;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  </p>
</blockquote>
<p>&#xCD5C;&#xADFC; &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xC131;&#xACF5;&#xB960;&#xC740; &#xB0AE;&#xC544;&#xC838; &#xC654;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xAC00; &#xC9C0;&#xB09C; 3&#xB144;&#xAC04; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xD45C;&#xD55C; 13&#xAC74;&#xC758; &#xACF5;&#xB9E4;&#xB3C4; &#xC911; &#xC131;&#xACF5;&#xD55C; &#xACBD;&#xC6B0;&#xB294; 5&#xACF3;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#x2018;&#xC170;&#xB2C8;&#xC5D0;&#xB974; &#xC5D0;&#xB108;&#xC9C0;,&#x2019; &#x2018;&#xC194;&#xB77C; &#xC2DC;&#xD2F0;(&#xD30C;&#xC0B0;&#xC774; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C8; &#xBB34;&#xB835; &#xD14C;&#xC2AC;&#xB77C;&#xC5D0; &#xC778;&#xC218;&#xB428;),&#x2019;  &#x2018;&#xBAB0;&#xB9B0;&#xD06C;&#xB85C;&#xD2B8;,&#x2019; &#x2018;&#xCE74;&#xB9E5;&#xC2A4;&#x2019; &#xBC0F; &#x2018;&#xBA54;&#xB4DC;&#xB099;&#xC2A4;&#x2019;&#xB2E4;. &#xC2E4;&#xD328;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#x2018;&#xD14C;&#xC2AC;&#xB77C;,&#x2019; &#x2018;&#xB358;&#xD0A8; &#xB3C4;&#xB108;&#xCE20;,&#x2019; &#x2018;&#xC5D4;&#xBE44;&#xC83C; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4;,&#x2019; &#x2018;&#xB808;&#xC2A4;&#xD1A0;&#xB791; &#xBE0C;&#xB79C;&#xC988;,&#x2019; &#x2018;&#xCF58;&#xD2F0;&#xB128;&#xD0C8; &#xB9AC;&#xC194;&#xC2DC;&#xC2A4;,&#x2019; &#x2018;&#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4; &#xC2A4;&#xD06C;&#xB9BD;&#xCE20;,&#x2019; &#x2018;&#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#x2019; &#xBC0F; &#x2018;CNX &#xB9AC;&#xC194;&#xC2DC;&#xC2A4;&#x2019;&#xAC00; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. </p>
<p>&#xC5B8;&#xB860; &#xBE44;&#xD310;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB41C; &#xC2E4;&#xD328;&#xD55C; &#xACF5;&#xB9E4;&#xB3C4; &#xC911; &#xD558;&#xB098;&#xAC00; &#xCE90;&#xB098;&#xB2E4; &#xBCF4;&#xD5D8;&#xD68C;&#xC0AC; &#x2018;&#xD398;&#xC5B4;&#xD329;&#xC2A4; &#xD30C;&#xC774;&#xB0B8;&#xC15C;&#x2019;&#xACFC;&#xC758; &#xCD94;&#xC545;&#xD55C; &#xC2F8;&#xC6C0;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xC0AC;&#xAC74;&#xC5D0; &#xAE30;&#xB984;&#xC744; &#xBD80;&#xC740; &#xB9E4;&#xD2B8; &#xD0C0;&#xC774;&#xBE44; &#xAE30;&#xC790;&#xB294; &#x201C;The Divide: American Injustice in the Age of the Wealth Gap(&#xBC88;&#xC5ED;&#xC11C;: &#xAC00;&#xB09C;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC8C4;&#xAC00; &#xB418;&#xB294;&#xAC00;?)&#x201D;&#xC5D0;&#xC11C; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xBA74;&#xC11C;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xAC70;&#xBB3C;&#xB4E4; &#xC911; &#xB2E4;&#xB2C8;&#xC5D8; &#xB85C;&#xC5E1;&#xACFC; &#xC2A4;&#xD2F0;&#xBE0C; &#xCF54;&#xD5E8;&#xC774; &#xCC28;&#xB178;&#xC2A4;&#xC758; &#xC9C0;&#xD718;&#xB97C; &#xBC1B;&#xC544; &#xD55C;&#xD1B5;&#xC18D;&#xC73C;&#xB85C; &#xD398;&#xC5B4;&#xD329;&#xC2A4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xACF5;&#xB9E4;&#xB3C4;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. (&#xD398;&#xC5B4;&#xD329;&#xC2A4;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC744; &#xC0C1;&#xB300;&#xB85C; &#xB274;&#xC800;&#xC9C0; &#xBC95;&#xC6D0;&#xC5D0; &#xC18C;&#xC1A1;&#xC744; &#xC81C;&#xAE30;&#xD588;&#xC9C0;&#xB9CC;, &#xD398;&#xC5B4;&#xD329;&#xC2A4;&#xAC00; &#xCD5C;&#xC885;&#xC2EC;&#xC5D0;&#xC11C; &#xD328;&#xC18C;&#xD558;&#xC790;, &#xD0A4;&#xB2C8;&#xCF54;&#xC2A4; &#xC0AC;&#xAC74;&#xB3C4; &#xAD00;&#xD560; &#xBC95;&#xC6D0;&#xC5D0;&#xC11C; &#xAE30;&#xAC01;&#xB418;&#xC5C8;&#xB2E4;.) </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1537773054737741.gif:200x293" alt=""><br></center>

<p>&#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD398;&#xC5B4;&#xD329;&#xC2A4;&#xAC00; &#xCDA9;&#xBD84;&#xD55C; &#xC720;&#xBCF4;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xACE0;, &#xB098;&#xC911;&#xC5D0; &#xC0AC;&#xC2E4;&#xB85C; &#xD310;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD398;&#xC5B4;&#xD329;&#xC2A4;&#xAC00; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xC801;&#xC2DC;&#xC5D0; &#xC11C;&#xBE0C;&#xD504;&#xB77C;&#xC784;  &#xBAA8;&#xAE30;&#xC9C0;&#xB97C; &#xD314;&#xC544; &#xACB0;&#xC190;&#xC744; &#xB9E4;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. </p>
<p>&#xCC28;&#xB178;&#xC2A4;&#xB294; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xB3C4; &#xC218;&#xAE0D;&#xD55C;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xB4E4;&#xC740; &#xC81C;3&#xC790; &#xC5F0;&#xAD6C;&#xC5C5;&#xCCB4; &#x2018;&#xC2A4;&#xD30C;&#xC774;&#xB85C; &#xCF58;&#xD1A0;&#xACE0;&#xC6B0;&#xB9AC;&#xC2A4;&#x2019;&#xB97C; &#xACE0;&#xC6A9;&#xD588;&#xB294;&#xB370;, &#xC774; &#xC5C5;&#xCCB4;&#xAC00; &#xD398;&#xC5B4;&#xD329;&#xC2A4;&#xC640; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xC758;&#xD639;&#xC774; &#xB41C; &#xBD80;&#xC801;&#xC808;&#xD55C; &#xD589;&#xB3D9;&#xC758; &#xB2F9;&#xC0AC;&#xC790;&#xB85C; &#xBC1D;&#xD600;&#xC84C;&#xB2E4;. &#xCC28;&#xB178;&#xC2A4;&#xB294; &#x201C;&#xADF8; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC790;&#xB9C8;&#xC790;, &#xACC4;&#xC57D;&#xC744; &#xD30C;&#xAE30;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>(3&#xBD80; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6aptsg-2" target="_blank" rel="noopener">&#x2018;&#xD0A4;&#xB2C8;&#xCF54;&#xC2A4;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5; - &#xC9D0; &#xCC28;&#xB178;&#xC2A4;&#xC640; &#xD3F0;&#xC9C0; &#xACBD;&#xC81C; 2&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/1-fedex/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUhdXbuw1QTEm5noc1Xpnxi7rq3vwXD29NpY5KLes5MgE/image.png" alt="파산에서 살아난 기업 (1) 페덱스(FedEx)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-23T12:00:33.000Z">2018-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 770 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/1-fedex/">파산에서 살아난 기업 (1) 페덱스(FedEx)</a>
            
        </h1>
        <div class="content">
            <p>1965&#xB144; &#xD504;&#xB808;&#xB4DC;&#xB9AD; &#xC2A4;&#xBBF8;&#xC2A4;(Frederick W. Smith)&#xB294; &#xC608;&#xC77C;&#xB300;&#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xD559; &#xAC15;&#xC758; &#xACFC;&#xC81C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xD654;&#xBB3C; &#xC6B4;&#xC1A1; &#xC81C;&#xB3C4;&#xC5D0; &#xAD00;&#xD55C; &#xB9AC;&#xD3EC;&#xD2B8;&#xB97C; &#xC81C;&#xCD9C;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xB9AC;&#xD3EC;&#xD2B8;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D; &#xB0B4; &#xC778;&#xAD6C; &#xBC00;&#xC9D1; &#xC9C0;&#xC5ED;&#xC5D0; &#xC218;&#xD558;&#xBB3C; &#xC9D1;&#xACB0;&#xC6A9; &#x2018;&#xD5C8;&#xBE0C;&#x2019;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xBAA8;&#xB4E0; &#xD654;&#xBB3C;&#xC744; &#xC5EC;&#xAE30;&#xC5D0; &#xC9D1;&#xACB0;&#xC2DC;&#xD0A8; &#xB2E4;&#xC74C;, &#xC790;&#xC804;&#xAC70; &#xBC14;&#xD047;&#xC0B4; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xC804;&#xC5ED;&#xC5D0; &#xBC30;&#xC1A1;&#xD558;&#xC790;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB85C; &#x2018;C &#xD559;&#xC810;&#x2019;&#xC744; &#xBC1B;&#xC558;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xC790;&#xC2E0;&#xC758; &#xAD6C;&#xC0C1;&#xC744; &#xC2E4;&#xD589;&#xC5D0; &#xC62E;&#xACA8; &#xD0DD;&#xBC30; &#xC0AC;&#xC5C5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xBC14;&#xB85C; &#xC9C0;&#xAE08;&#xC758; &#xD398;&#xB371;&#xC2A4;(FedEx)&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xC6D0;&#xB798; &#xD68C;&#xC0AC;&#xB294; &#xD14C;&#xB124;&#xC2DC; &#xC8FC; &#xBA64;&#xD53C;&#xC2A4;&#xC5D0; &#xC138;&#xC6B4; &#xD2B9;&#xC1A1;&#xC5C5;&#xCCB4; &#xD398;&#xB354;&#xB7F4; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;(Federal Express)&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xD398;&#xB371;&#xC2A4;&#xB294; S&amp;P 500 &#xAD6C;&#xC131; &#xC885;&#xBAA9;&#xC774;&#xC790;, &#xC9C0;&#xC0C1;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xD56D;&#xACF5;&#xB9DD;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC6B0;&#xD3B8;, &#xD654;&#xBB3C; &#xB4F1;&#xC744; &#xBC30;&#xC1A1;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, DHL, UPS&#xC640; &#xD568;&#xAED8; &#xC138;&#xACC4; 3&#xB300; &#xD56D;&#xACF5; &#xD654;&#xBB3C;&#xC0AC;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD398;&#xB371;&#xC2A4;&#xAC00; &#xC624;&#xB298;&#xB0A0;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC21C;&#xD0C4;&#xD55C; &#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC654;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D; &#xD5E4;&#xB4DC;&#xC6E8;&#xC774; &#xCE90;&#xD53C;&#xD138;&#xC5D0;&#xC11C; &#xD398;&#xB371;&#xC2A4;&#xC758; &#xC88C;&#xC808;&#xACFC; &#xC131;&#xACF5;&#xC744; &#xD558;&#xB098;&#xC5D0; &#xB2F4;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC810;&#xC774; &#xD558;&#xB098; &#xC228;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC3E;&#xC544;&#xBCF4;&#xC2DC;&#xC8E0;.</p>
<ul>
<li><a href="https://www.headwaycapital.com/blog/how-8-companies-came-back-from-the-brink/" target="_blank" rel="noopener">https://www.headwaycapital.com/blog/how-8-companies-came-back-from-the-brink/</a></li>
</ul>
<center><br><img src="https://cdn.steemitimages.com/DQmUhdXbuw1QTEm5noc1Xpnxi7rq3vwXD29NpY5KLes5MgE/image.png" alt=""><br></center>

<p>&#xAE30;&#xC5C5; &#xC138;&#xACC4;&#xB294; &#xC2B9;&#xB9AC;&#xC640; &#xC88C;&#xC808;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xAC00;&#xB4DD; &#xCC28; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xACB0;&#xC815;&#xC774; &#xBE45; &#xD788;&#xD2B8;&#xB97C; &#xCE58;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xD30C;&#xC0B0;&#xC5D0; &#xC774;&#xB974;&#xB290;&#xB0D0;&#xB97C; &#xC88C;&#xC6B0;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xCD08;&#xB300;&#xD615; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xD55C;&#xB54C; &#xADF9;&#xBCF5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC73C;&#xBA74; &#xC5ED;&#xC0AC;&#xAC00; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xC744; &#xC5ED;&#xACBD;&#xC744; &#xACAA;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD504;&#xB808;&#xB370;&#xB9AD; &#xC2A4;&#xBBF8;&#xC2A4;&#xAC00; &#xC138;&#xC6B4; &#xD398;&#xB354;&#xB7F4; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xB294; &#xB9E4;&#xC77C; 1,000&#xAC1C;&#xAC00; &#xB118;&#xB294; &#xC18C;&#xD3EC;&#xB97C; &#xBC30;&#xB2EC;&#xD558;&#xBA74;&#xC11C;, &#xC5EC;&#xB7EC; &#xC0C8;&#xB85C;&#xC6B4; &#xB3C4;&#xC2DC;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xB113;&#xD788;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xC911; &#xC5B4;&#xB290; &#xB0A0; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC5F0;&#xB8CC;&#xBE44;&#xB97C; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC9C0;&#xACBD;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xBBF8;&#xC2A4;&#xB294; &#xB0A8;&#xC740; &#xB3C8; 5,000&#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xB123;&#xACE0; &#xB77C;&#xC2A4;&#xBCA0;&#xC774;&#xAC70;&#xC2A4;&#xB85C; &#xB5A0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1&#xC8FC;&#xC77C; &#xD6C4; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC628; &#xADF8;&#xC5D0;&#xC11C; &#xD68C;&#xC0AC; &#xC7AC;&#xBB34; &#xB2F4;&#xB2F9;&#xC790;&#xB294; &#xBB3B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD68C;&#xC0AC; &#xACC4;&#xC88C;&#xC5D0; &#xBB49;&#xCE6B;&#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3C4;&#xBC15;&#xC73C;&#xB85C; &#xC601;&#xC5C5; &#xBE44;&#xC6A9;&#xC744; &#xB9C8;&#xB828;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC88B;&#xC740; &#xAC74; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xB2F9;&#xC2DC; &#xD398;&#xB371;&#xC2A4;&#xC640; &#xC2A4;&#xBBF8;&#xC2A4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC808;&#xBC15;&#xD588;&#xB294;&#xC9C0; &#xC798; &#xB9D0;&#xD574;&#xC8FC;&#xB294; &#xC0AC;&#xB840;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB05D;&#xC73C;&#xB85C; &#xD55C;&#xAC00;&#xC704;&#xB97C; &#xB9DE;&#xC774;&#xD574; &#xC5EC;&#xB7EC;&#xBD84; &#xBAA8;&#xB450;&#xC758; &#xAC00;&#xC815;&#xC5D0; &#xC6C3;&#xC74C;&#xACFC; &#xAC74;&#xAC15;&#xC774; &#xB118;&#xCE58;&#xC2DC;&#xAE38; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;^^</p>
<center><br><img src="https://cdn.steemitimages.com/DQmdN6NcbLqh4SX4iA3xbmW1d5SER9rSoxFFCJFjNgEyyNo/image.png" alt=""><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1-fedex" target="_blank" rel="noopener">&#x2018;&#xD30C;&#xC0B0;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB09C; &#xAE30;&#xC5C5; (1) &#xD398;&#xB371;&#xC2A4;(FedEx)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/196/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/198/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/196/">196</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/197/">197</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/198/">198</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/348/">348</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

