
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/wwfqm-etf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme2EiUXAbW2Ur9DYtkXeFEGCo5YmhcT91dEGoqK3NTgpD/image.png" alt="비트코인 ETF, 승인 가능성은?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-08T08:25:36.000Z">2018-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1233 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/wwfqm-etf/">비트코인 ETF, 승인 가능성은?</a>
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xB9C8;&#xB514;&#xB85C; &#x201C;&#xB192;&#xB2E4;&#x201D; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;(SEC)&#xAC00; &#xAC01;&#xACC4;&#xC758; &#xCD94;&#xAC00; &#xC758;&#xACAC;&#xC744; &#xC218;&#xB834;&#xD574; &#xC7AC;&#xAC80;&#xD1A0;&#xD574; &#xBCF8; &#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF &#xC2B9;&#xC778; &#xC5EC;&#xBD80; &#xACB0;&#xC815;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>SEC&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xB97C; &#xC2B9;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8; &#xBCF4;&#xB2E4;&#xB294; &#xC99D;&#xAD8C;&#xC73C;&#xB85C;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC694;&#xAD6C; &#xC870;&#xAC74;&#xC744; &#xCDA9;&#xC871;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQme2EiUXAbW2Ur9DYtkXeFEGCo5YmhcT91dEGoqK3NTgpD/image.png" alt=""></p>
<p>SEC&#xB294; &#xB450; &#xAC00;&#xC9C0;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xCCAB;&#xC9F8;&#xB294; &#xC2DC;&#xC7A5; &#xC548;&#xC804;</strong>&#xC774;&#xACE0;, <strong>&#xB458;&#xC9F8;&#xB294; &#xC2DC;&#xC7A5; &#xADDC;&#xBAA8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xB458;&#xC740; &#xC11C;&#xB85C; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xC548;&#xC804;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC740; &#xBB3C;&#xB860; &#xACF5;&#xACF5;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC0AC;&#xAE30;&#xB098; &#xC870;&#xC791; &#xD589;&#xC704;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBAA8;&#xB4E0; &#xC870;&#xCE58;&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>SEC&#xAC00; &#xC774;&#xB7F0; &#xC2DC;&#xC7A5; &#xC548;&#xC804; &#xC870;&#xCE58;&#xAC00; &#xB2E4; &#xCDE8;&#xD574;&#xC838;&#xC11C; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xBC95;&#xC744; &#xCDA9;&#xC871;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5B4;&#xC57C; &#xD560;&#xAE4C;&#xC694;?</p>
<p>&#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xD574;&#xBC95;&#xC740; &#xADDC;&#xBAA8;&#xB97C; &#xAC00;&#xC9C4; &#xC911;&#xC694; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C;&#xC11C; &#xADDC;&#xC81C;&#xC640; &#xAC10;&#xB3C5;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xACF5;&#xB3D9;&#xC758; &#xD569;&#xC758;&#xB97C; &#xC758;&#xB04C;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xBAA8;&#xC785;&#xB2C8;&#xB2E4;. SEC&#xC758; &#xC124;&#xBA85;&#xCC98;&#xB7FC;, &#xADF8;&#xB0E5; &#x201C;&#xC911;&#xC694; &#xC2DC;&#xC7A5;&#x201D;&#xC5D0;&#xB294; ETF&#xC758; &#xAC00;&#xACA9; &#xC870;&#xC791;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC0AC;&#xC790;&#xC640; &#xC870;&#xC791; &#xD589;&#xC704;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD569;&#xB9AC;&#xC801; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74;  &#x201C;&#xADDC;&#xBAA8;&#xAC00; &#xC788;&#xB294; &#xC911;&#xC694; &#xC2DC;&#xC7A5;&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xC7A5; &#xC870;&#xC791;&#xC774; &#xC5B4;&#xB835;&#xACE0;, &#xAC8C;&#xB2E4;&#xAC00; &#xADDC;&#xC81C;&#xAC00; &#xB354;&#xD574;&#xC9C0;&#xBA74;, &#xC2DC;&#xC7A5; &#xC870;&#xC791;&#xC774; &#xC758;&#xC2EC;&#xB418;&#xB294; &#xD589;&#xC704;&#xAC00; &#xBC1C;&#xACAC;&#xB420; &#xB54C;, &#xC77C;&#xB828;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xC870;&#xC0AC;&#xC5D0; &#xB098;&#xC124; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>SEC &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC0AC;&#xD56D;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC544;&#xC9C1; &#x201C;&#xC80A;&#xC740;&#x201D; &#xC2DC;&#xC7A5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC870;&#xC791;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xAE30; &#xC27D;&#xACE0;, &#xAC70;&#xB798; &#xD65C;&#xB3D9;&#xC744; &#xB298;&#xB9AC;&#xB294;&#xB370; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5; &#xC790;&#xCCB4;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xAC00;&#xB85C;&#xB9C9;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xC7A5; &#xADDC;&#xC81C;&#xB9CC; &#xC798; &#xD589;&#xD574;&#xC9C0;&#xBA74;, &#xC2DC;&#xC7A5; &#xADDC;&#xBAA8; &#xBB38;&#xC81C;&#xB294; &#xD574;&#xACB0;&#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xC758; &#xC2B9;&#xC778;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;?</p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xC810;&#xC5D0; &#xC801;&#xC808;&#xD55C; &#xC778;&#xBB3C;&#xC774; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA70;&#xCE60; &#xC804;, &#x2018;&#xC5D8;&#xB77C;&#xB4DC; L. &#xB85C;&#xC774;&#xC988;&#xB9CC;&#x2019;&#xC774; SEC&#xC758; 5&#xBC88;&#xC9F8; &#xC704;&#xC6D0;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 2018&#xB144; 7&#xC6D4; 24&#xC77C; &#xB85C;&#xC774;&#xC988;&#xB9CC;&#xC740; &#xC0C1;&#xC6D0; &#xCCAD;&#xBB38;&#xD68C;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>SEC&#xB294; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xACFC;&#xC81C;(ICO &#xBC0F; &#xBE14;&#xB85D; &#xCCB4;&#xC778;)&#xB97C; &#xACF5;&#xC815;&#xD558;&#xACE0; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xB2E4;&#xB904;, &#xC2DC;&#xC7A5;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD22C;&#xBA85;&#xC131;&#xACFC; &#xD655;&#xC2E4;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xB0A9;&#xB4DD;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xBC95;&#xB960;&#xACFC; &#xADDC;&#xC815;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.<br>#<br><strong>&#xB85C;&#xC774;&#xC988;&#xB9CC;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#x2018;&#xD5E4;&#xC2A4;&#xD130; &#xD53C;&#xC5B4;&#xC2A4;&#x2019;&#xC640; &#x2018;&#xC81C;&#xC774; &#xD074;&#xB808;&#xC774;&#xD2BC;&#x2019; &#xC774; 3&#xBA85;&#xC758; &#xC704;&#xC6D0;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xB97C; &#xC9C0;&#xC9C0;</strong>&#xD558;&#xB294; &#xCE21;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; CBOE&#xAC00; &#xC2E0;&#xCCAD;&#xD55C; VanEck &#xBC0F; SolidX ETF&#xB97C; &#xC120;&#xD638;&#xD569;&#xB2C8;&#xB2E4;.  VanEck &#xBC0F; Solidx ETF&#xAC00; &#xC2B9;&#xC778;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xB370;&#xB294; 3&#xAC00;&#xC9C0; &#xC694;&#xC778;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xCCAB;&#xC9F8;</strong>, &#xC2DC;&#xCE74;&#xACE0; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xB0B4; BBOX &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xD655;&#xACE0;&#xD55C; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xAD6C;&#xCD95;&#xD588;&#xC73C;&#xBA70;, &#xAE30;&#xAD00; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xC11C;&#xC758; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, SEC&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD558;&#xB294; &#xC2DC;&#xC7A5; &#xC870;&#xC791; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xB458;&#xC9F8;</strong>, &#xC774; ETF&#xB4E4;&#xC740; &#xC2E4;&#xBB3C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xB4B7;&#xBC1B;&#xCE68; &#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC14B;&#xC9F8;</strong>, VanEck&#xB294; 1995&#xB144; &#xCD9C;&#xBC94;&#xD574;, &#xD604;&#xC7AC; &#xD22C;&#xC790; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD0C1;&#xC6D4;&#xD55C; &#xBA85;&#xC131;&#xC744; &#xC5BB;&#xACE0;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; SolidX&#xC640;&#xB294; &#xC544;&#xC8FC; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC9DD;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610; &#xD558;&#xB098;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xD56D;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD56D;&#xC0C1; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xC5D0; &#xBC18;&#xB300;&#xD574; &#xC654;&#xB358; &#xCE74;&#xB77C; M. &#xC2A4;&#xD14C;&#xC778; &#xC704;&#xC6D0;&#xC758; &#xC784;&#xAE30; &#xB9CC;&#xB8CC;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; 5&#xBA85;&#xC758; &#xC704;&#xC6D0;&#xC774; 4&#xBA85;&#xC73C;&#xB85C; &#xC904;&#xAC8C; &#xB418;&#xACE0;, &#xC774; 4&#xBA85; &#xC911; 3&#xBA85;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xC5D0; &#xD638;&#xC758;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xADF8; &#xB3D9;&#xC548;&#xC758; &#xC778;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;, &#xC0C8;&#xB85C; &#xC784;&#xBA85;&#xB41C; &#xC704;&#xC6D0;&#xB3C4; &#xD601;&#xC2E0;&#xC5D0; &#xBCF4;&#xB2E4; &#xAC1C;&#xBC29;&#xC801;&#xC778; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAC1C;&#xD601;&#xC778;&#xC0AC;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD07D;&#xB2C8;&#xB2E4;. </p>
<p>11&#xC6D4; &#xBB38;&#xC744; &#xC5F4;&#xAC8C;&#xB418;&#xB294;<strong> Bakkt &#xAC70;&#xB798;&#xC18C;</strong>&#xB3C4; &#xC78A;&#xC73C;&#xBA74; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; SEC&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xB97C; &#xC2B9;&#xC778;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/wwfqm-etf" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF, &#xC2B9;&#xC778; &#xAC00;&#xB2A5;&#xC131;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3uaxmg/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974685115966.gif:600x204" alt="전쟁의 위스키, 주주들의 위스키 - 위스키 배당금  세 번째 이야기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-08T05:00:39.000Z">2018-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2682 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3uaxmg/">전쟁의 위스키, 주주들의 위스키 - 위스키 배당금  세 번째 이야기</a>
            
        </h1>
        <div class="content">
            <p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xB418;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xD1B5;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xD604;&#xBB3C;&#xB85C; &#xBC30;&#xB2F9;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xBB3C; &#xBC30;&#xB2F9;&#xC758; &#xC0AC;&#xB840; &#xC911; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC0AC;&#xB840;&#xAC00; &#xBC14;&#xB85C; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xAE00;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#x2018;&#xB0B4;&#xC154;&#xB110; &#xB514;&#xC2A4;&#xD2F8;&#xB7EC;&#xC2A4; &#xD504;&#xB85C;&#xB355;&#xD2B8;&#x2019;&#xC640; &#x2018;&#xD30C;&#xD06C; &#xC564;&#xB4DC; &#xD2F8;&#xD3EC;&#xB4DC;&#x2019;&#xC758; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC18C;&#xAC1C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC99D;&#xAD8C;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB54C;&#xB860; &#xAC08;&#xC9D3;&#xC790; &#xD6A1;&#xBCF4;&#xB97C; &#xBCF4;&#xC774;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC9C4;&#xC9DC; &#xC220;&#xC5D0; &#xCDE8;&#xD574;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB4EF;&#xC774;, &#xBC30;&#xB2F9;&#xC744; &#xD604;&#xAE08; &#xB300;&#xC2E0; &#xC704;&#xC2A4;&#xD0A4;&#xB85C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC744; &#xC220;&#xB85C; &#xB2EC;&#xB798;&#xB824;&#xACE0; &#xADF8;&#xB7EC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB2E4; &#xADF8;&#xB7F4; &#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xC758; &#xB610; &#xD558;&#xB098;&#xC758; &#xC0AC;&#xB840;&#xB97C; &#xC18C;&#xAC1C;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974685115966.gif:600x204" alt=""><br></center>

<h4 id="&#xC704;&#xC2A4;&#xD0A4;-&#xBC30;&#xB2F9;"><a href="#&#xC704;&#xC2A4;&#xD0A4;-&#xBC30;&#xB2F9;" class="headerlink" title="&#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;"></a>&#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;</h4><p>#<br>1933&#xB144; 10&#xC6D4; 15&#xC77C;, &#x2018;&#xB0B4;&#xC154;&#xB110; &#xB514;&#xC2A4;&#xD2F8;&#xB7EC;&#xC2A4; &#xD504;&#xB85C;&#xB355;&#xD2B8;&#x2019;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xBCF4;&#xC720; &#xC8FC;&#xC2DD; 5&#xC8FC;&#xB2F9; 16&#xB144;&#xC0B0; &#xC704;&#xC2A4;&#xD0A4; 24&#xD30C;&#xC778;&#xD2B8;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xAE08;&#xC8FC;&#xB839; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xCC3D;&#xACE0;&#xC5D0;&#xC11C; &#xC369;&#xACE0; &#xC788;&#xB358; &#xC704;&#xC2A4;&#xD0A4;&#xC600;&#xB2E4;. 21&#xCC28; &#xAC1C;&#xC815;&#xC548;&#xC73C;&#xB85C; &#xAE08;&#xC8FC;&#xBC95;&#xC774; &#xD3D0;&#xC9C0;&#xB418;&#xC790;, &#xC774;&#xB97C; &#xCD95;&#xD558;&#xD558;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xD47C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB0B4;&#xC154;&#xB110; &#xB514;&#xC2A4;&#xD2F8;&#xB7EC;&#xC2A4;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1933&#xB144; &#xCD08; 19&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1933&#xB144; 9 &#xC6D4; 111.25&#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xACF5;&#xC9DC;&#xB85C; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xBC1B;&#xC558;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xAC00; &#xAE09;&#xB4F1;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xB4DD;&#xC744; &#xBD24;&#xB2E4;.  </p>
<p>&#xBBF8;&#xAD6D;&#xC774; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xC790;, &#xC77C;&#xBCF8;&#xC774; &#xC810;&#xB839;&#xD55C; &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xCC9C;&#xC5F0;&#xACE0;&#xBB34; &#xC218;&#xC785;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC815;&#xBD80;&#xB294; &#xC704;&#xC2A4;&#xD0A4; &#xB4F1;&#xC758; &#xC54C;&#xCF54;&#xC62C;&#xC744;  &#xC8FC;&#xB958;&#xB85C; &#xC0DD;&#xC0B0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC774;&#xB97C; &#xD0C4;&#xC57D;&#xACFC; &#xD569;&#xC131; &#xACE0;&#xBB34; &#xC0DD;&#xC0B0;&#xC5D0; &#xB3CC;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. 1943&#xB144;&#xC774; &#xC774; &#xBC95;&#xC774; &#xD574;&#xC81C;&#xB418;&#xC790;, &#xB450; &#xD68C;&#xC0AC;&#xAC00; &#xCC3D;&#xACE0;&#xC5D0;&#xC11C; &#xC219;&#xC131;&#xB418;&#xACE0; &#xC788;&#xB358; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xD588;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974672455036.gif:250x389" alt=""><br></center>

<p>1943&#xB144; 12&#xC6D4; &#x2018;&#xD30C;&#xD06C; &#xC564;&#xB4DC; &#xD2F8;&#xD3EC;&#xB4DC;&#x2019;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2DC;&#xC911; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC885;&#xC758; &#x2018;&#xD560;&#xC778;&#xAD8C;&#x2019;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC218;&#xB7C9;&#xC740; &#xC8FC;&#xC8FC;&#xB2F9; 6&#xC0C1;&#xC790;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xBD80;&#xAC00; &#xAC1C;&#xC785;&#xD574; &#xD765;&#xC744; &#xAE68;&#xBC84;&#xB838;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC5ED;&#xC2DC; &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xC7C1; &#xC911;&#xC774;&#xC5C8;&#xACE0;, &#xBAA8;&#xB4E0; &#xAC00;&#xACA9;&#xC744; &#xD1B5;&#xC81C; &#xC911;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.   </p>
<p>&#xAC00;&#xACA9; &#xD589;&#xC815;&#xCC98;&#xAC00; &#xB098;&#xC11C; &#xC774; &#xC704;&#xC2A4;&#xD0A4; &#x2018;&#xD560;&#xC778;&#xAD8C;&#x2019; &#xC720;&#xD1B5;&#xC744; &#xB9C9;&#xC558;&#xACE0;, &#xD560;&#xC778;&#xAD8C;&#xC73C;&#xB85C; &#xAD6C;&#xC785;&#xD55C; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xC7AC;&#xD310;&#xB9E4;&#xB3C4; &#xAE08;&#xC9C0;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#x2018;&#xD30C;&#xD06C; &#xC564;&#xB4DC; &#xD2F8;&#xD3EC;&#xB4DC;&#x2019;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1943&#xB144; 12&#xC6D4; 57.625&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1944&#xB144; 5&#xC6D4; 26&#xC77C; 98.25&#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#x2018;&#xD30C;&#xD06C; &#xC564;&#xB4DC; &#xD2F8;&#xD3EC;&#xB4DC;&#x2019;&#xB294; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC99D;&#xAD8C;&#xC0AC; &#x2018;&#xC544;&#xC774;&#xB77C; &#xD558;&#xC6B0;&#xD504;&#xD2B8;&#x2019;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC558;&#xB2E4;. &#xC544;&#xC774;&#xB77C; &#xD558;&#xC6B0;&#xD504;&#xD2B8;&#xAC00; &#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xD480;&#xC790;, &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xC774;&#xB97C; 2&#xCC28; &#xBD84;&#xB9E4;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xACE0;, &#xC774; &#xC99D;&#xAD8C;&#xC0AC;&#xC758; &#xB098;&#xC2A4;&#xB2E5; &#xD68C;&#xC6D0; &#xC790;&#xACA9;&#xC744; 20&#xC77C; &#xB3D9;&#xC548; &#xC815;&#xC9C0;&#xC2DC;&#xCF30;&#xB2E4;. &#x2018;&#xD30C;&#xD06C; &#xC564;&#xB4DC; &#xD2F8;&#xD3EC;&#xB4DC;&#x2019; &#xC8FC;&#xC2DD; &#xB9E4;&#xAC01;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;.  </p>
<p>&#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xC744; &#xC2E4;&#xC2DC;&#xD55C; &#xC138; &#xBC88;&#xC9F8; &#xD68C;&#xC0AC;&#xB294; &#x2018;&#xD1B0; &#xBB34;&#xC5B4; &#xC99D;&#xB958;&#xC18C;(Tom Moore Distillery)&#x2019;&#xC600;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xCF04;&#xD130;&#xD0A4; &#xBC84;&#xBC88; &#xC704;&#xC2A4;&#xD0A4; &#xC6D0;&#xC561; 27&#xAC24;&#xB7F0;&#xC744; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;. </p>
<h3 id="&#xD1B0;-&#xBB34;&#xC5B4;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;"><a href="#&#xD1B0;-&#xBB34;&#xC5B4;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;" class="headerlink" title="&#xD1B0; &#xBB34;&#xC5B4;&#xC758; &#xC704;&#xC2A4;&#xD0A4;"></a>&#xD1B0; &#xBB34;&#xC5B4;&#xC758; &#xC704;&#xC2A4;&#xD0A4;</h3><p>#<br>&#x2018;&#xD1A0;&#xBA38;&#xC2A4; &#xC140;&#xBE48; &#xBB34;&#xC5B4;&#x2019;&#xB294; 1853&#xB144; 3&#xC6D4; 18&#xC77C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; &#xC774;&#xC8FC;&#xD574; &#xC628; &#xADF8;&#xC758; &#xAC00;&#xC871;&#xC740; 1840&#xB144;&#xB300; &#xCF04;&#xD130;&#xD0A4;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0B6;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD1B0;&#xC740; 1874&#xB144; &#x2018;&#xC874; D. &#xC70C;&#xB81B;&#x2019; &#xC99D;&#xB958;&#xC18C;&#xC5D0;&#xC11C; &#xC77C;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xACE0;, 1876&#xB144; &#x2018;&#xBCA4; &#xB9E4;&#xD305;&#xAE00;&#xB9AC;&#x2019;&#xC640; &#xD568;&#xAED8; &#xC70C;&#xB81B; &#xC99D;&#xB958;&#xC18C;&#xB97C; &#xC778;&#xC218;&#xD574; &#x2018;&#xB9E4;&#xD305;&#xAE00;&#xB9AC; &#xC564;&#xB4DC; &#xBB34;&#xC5B4; &#xC99D;&#xB958;&#xC18C;&#x2019;&#xB85C; &#xC774;&#xB984;&#xC744; &#xBCC0;&#xACBD;&#xD588;&#xB2E4;. &#xC774; &#xC99D;&#xB958;&#xC18C;&#xB294; 1881&#xB144; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD314;&#xB838;&#xC9C0;&#xB9CC;, &#xC6B4;&#xC601;&#xC740; &#xACC4;&#xC18D; &#xBB34;&#xC5B4;&#xAC00; &#xB9E1;&#xC558;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974661425318.gif:515x275" alt=""><br></center>

<p>1899&#xB144; &#xBB34;&#xC5B4;&#xB294; &#xB2E4;&#xC2DC; &#xB3C5;&#xB9BD;&#xD588;&#xB2E4;. &#xCF04;&#xD130;&#xD0A4; &#xC8FC; &#xBAA8;&#xD2BC;&#xC2A4; &#xC2A4;&#xD504;&#xB9C1;&#xC758; &#xBC14;&#xC988;&#xD0C0;&#xC6B4; &#xC678;&#xACFD;&#xC5D0; &#xC788;&#xB294; &#xB545; 116&#xC5D0;&#xC774;&#xCEE4;&#xB97C; &#xB9E4;&#xC785;&#xD574; &#xC99D;&#xB958;&#xC18C;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xCD08;&#xAE30; &#xBB34;&#xC5B4;&#xB294; &#xC77C;&#xAC04; 100&#xBD80;&#xC178;&#xC758; &#xBC00;&#xB85C; &#xC704;&#xC2A4;&#xD0A4; 10&#xBC30;&#xB7F4;&#xC744; &#xC0DD;&#xC0B0;&#xD588;&#xB2E4;. &#xC774; &#xC99D;&#xB958;&#xC18C;&#xC5D0;&#xC11C; &#x201C;&#xD1B0; &#xBB34;&#xC5B4;,&#x201D; &#x201C;&#xB300;&#xB2C8;&#xC5BC; &#xBD84;&#x201D;&#xACFC; &#x201C;&#xC2E4;&#xB77C;&#xC2A4; &#xC874;&#xC2A4;&#x201D; &#xAC19;&#xC740; &#xC704;&#xC2A4;&#xD0A4;&#xAC00; &#xC0DD;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>1905&#xB144;&#xC774; &#xB418;&#xC790;, &#xC774; &#xC99D;&#xB958;&#xC18C;&#xB294; &#xC77C;&#xAC04; 300 &#xBD80;&#xC178;&#xC744; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0;,  2&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xC704;&#xC2A4;&#xD0A4; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC88B;&#xC740; &#xBC00; &#xBC84;&#xBC88;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 12&#xB144; &#xC774;&#xC0C1;&#xC758; &#xC219;&#xC131; &#xAE30;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;. 1916&#xB144; &#xBB34;&#xC5B4;&#xB294; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xC704;&#xC2A4;&#xD0A4; &#xC218;&#xC694;&#xC5D0; &#xB9DE;&#xCDB0;, &#xBAA8;&#xD2BC;&#xC2A4; &#xC2A4;&#xD504;&#xB9C1;&#xC5D0; &#xC788;&#xB358; &#xB2E4;&#xB978; &#xC99D;&#xB958;&#xC18C;&#xB97C; &#xB9E4;&#xC785;&#xD574; &#xC0DD;&#xC0B0;&#xC744; &#xD655;&#xB300;&#xD588;&#xB2E4;. </p>
<p>&#xBB34;&#xC5B4;&#xB294; &#xAE08;&#xC8FC;&#xBC95;&#xC774; &#xD1B5;&#xACFC;&#xB418;&#xC5C8;&#xB358; 1919&#xB144;&#xAE4C;&#xC9C0; &#xC774; &#xC99D;&#xB958;&#xC18C;&#xB97C; &#xC6B4;&#xC601;&#xD55C; &#xD6C4; &#xC740;&#xD1F4;&#xD588;&#xB2E4;. 1933&#xB144; &#xAE08;&#xC8FC;&#xBC95;&#xC774; &#xCCA0;&#xD68C;&#xB418;&#xC790;, &#xBB34;&#xC5B4;&#xC758; &#xC544;&#xB4E4; &#xCF58;&#xC774; &#xC5EC;&#xB7EC; &#xD30C;&#xD2B8;&#xB108;&#xC640; &#xD568;&#xAED8; &#xC99D;&#xB958;&#xC18C;&#xC758; &#xBB38;&#xC744; &#xB2E4;&#xC2DC; &#xC5F4;&#xC5C8;&#xACE0;, 5&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xC219;&#xC131;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xADDC;&#xBAA8;&#xB85C; &#xC124;&#xBE44;&#xB97C; &#xD655;&#xC7A5;&#xD588;&#xB2E4;.  </p>
<p>&#xC774; &#xD68C;&#xC0AC;&#xB294; 1944&#xB144; &#x2018;&#xBC14;&#xD2BC; &#xBE0C;&#xB79C;&#xC988;&#x2019;&#xC5D0;&#xAC8C; &#xC778;&#xC218;&#xB418;&#xC5C8;&#xACE0;, 2009&#xB144;&#xC5D0; &#xC774;&#xB974;&#xB7EC; &#xB2E4;&#xC2DC; &#xC0AC;&#xC81C;&#xB77C;&#xD06C;&#xC5D0;&#xAC8C; &#xC778;&#xC218;&#xB418;&#xC5B4;, &#x2018;&#xBC14;&#xD2BC; 1972 &#xC99D;&#xB958;&#xC18C;&#x2019;&#xB85C; &#xC0AC;&#xBA85;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xB2E4;. &#xD1B0; &#xBB34;&#xC5B4;&#xB294; 1937&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xACE0;, 2007&#xB144; &#x2018;&#xCF04;&#xD130;&#xD0A4; &#xBC84;&#xBC88; &#xBA85;&#xC608;&#xC758; &#xC804;&#xB2F9;&#x2019;&#xC5D0; &#xD5CC;&#xC561;&#xB418;&#xC5C8;&#xB2E4;. </p>
<h4 id="&#xC804;&#xC7C1;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;"><a href="#&#xC804;&#xC7C1;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;" class="headerlink" title="&#xC804;&#xC7C1;&#xC758; &#xC704;&#xC2A4;&#xD0A4;"></a>&#xC804;&#xC7C1;&#xC758; &#xC704;&#xC2A4;&#xD0A4;</h4><p>#<br>&#xC624;&#xB298;&#xB0A0; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xC704;&#xC2A4;&#xD0A4; &#xC0DD;&#xC0B0;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xC804;&#xC7C1; &#xC911; &#xC54C;&#xCF54;&#xC62C;&#xC740; &#xD0C4;&#xC57D;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370;&#xB3C4; &#xD544;&#xC694;&#xD588;&#xC9C0;&#xB9CC;, &#xD569;&#xC131; &#xACE0;&#xBB34;&#xB97C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xB0A8;&#xD0DC;&#xD3C9;&#xC591;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xC790;, &#xCC9C;&#xC5F0;&#xACE0;&#xBB34;&#xC758; &#xACF5;&#xAE09;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;. &#xC99D;&#xB958;&#xC18C;&#xC5D0;&#xB294; &#xC804;&#xC2DC; &#xAE08;&#xC9C0;&#xBC95;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xC5C8;&#xACE0;, &#xC74C;&#xC6A9; &#xC54C;&#xCF54;&#xC62C; &#xC0DD;&#xC0B0;&#xC774; &#xAE08;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974651102049.gif:250x400" alt=""><br></center>

<p>&#xB300;&#xC2E0; &#xC804;&#xC7C1;&#xC6A9; &#xD0C4;&#xC57D;&#xACFC; &#xD569;&#xC131; &#xACE0;&#xBB34; &#xC0DD;&#xC0B0;&#xC5D0; &#xC4F0;&#xC77C; &#xACE0;&#xB18D;&#xB3C4; &#xC54C;&#xCF54;&#xC62C;&#xC744; &#xC0DD;&#xC0B0;&#xD574;&#xC57C;&#xB9CC; &#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xC54C;&#xCF54;&#xC62C;&#xC740;  &#xBD80;&#xB3D9;&#xC561;, &#xBC29;&#xBD80;&#xC81C; &#xBC0F; &#xAE30;&#xD0C0; &#xC758;&#xB8CC;&#xC6A9;&#xD488; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xD544;&#xC218; &#xD488;&#xBAA9; &#xC0DD;&#xC0B0;&#xC5D0;&#xB3C4; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC704;&#xC2A4;&#xD0A4; &#xC81C;&#xC870;&#xB97C; &#xD5C8;&#xC6A9;&#xD574;&#xB3C4; &#xB420; &#xC815;&#xB3C4;&#xB85C; &#xC54C;&#xCF54;&#xC62C; &#xC7AC;&#xACE0;&#xAC00; &#xC313;&#xC774;&#xC790; 1943&#xB144; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xAE08;&#xC9C0;&#xBC95;&#xC774;  &#xD574;&#xC81C;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBC30;&#xB7F4; &#xD06C;&#xAE30;&#xB294; 53&#xAC24;&#xB7F0;&#xC73C;&#xB85C; &#xB298;&#xB9AC;&#xACE0;, &#xBC30;&#xB7F4;&#xC758; &#xD6C4;&#xD504;&#xB294; 8&#xAC1C;&#xC5D0;&#xC11C; 6&#xAC1C;&#xB85C; &#xC904;&#xC774;&#xB77C;&#xB294; &#xC870;&#xCE58;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xB098;&#xBB34;&#xC640; &#xCCA0;&#xC744; &#xC804;&#xC7C1; &#xBB3C;&#xD488;&#xC73C;&#xB85C; &#xB3CC;&#xB9AC;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xC600;&#xB2E4;.  </p>
<p>&#xC704;&#xC2A4;&#xD0A4; &#xBCD1;&#xC758; &#xD06C;&#xAE30;&#xB3C4; 4/5&#xCFFC;&#xD2B8;&#xB85C; &#xC904;&#xC5C8;&#xACE0;, &#xC774; &#xB610;&#xD55C; &#xC720;&#xB9AC;&#xB97C; &#xC544;&#xB07C;&#xAE30; &#xC704;&#xD568;&#xC774;&#xC5C8;&#xB2E4;. &#xACE1;&#xBB3C;&#xC740; &#xC804;&#xC7C1; &#xBB3C;&#xC790;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD588;&#xC9C0;&#xB9CC;, &#xAD70;&#xB300;&#xC5D0; &#xC18C;&#xACE0;&#xAE30;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC18C; &#xC0AC;&#xC721;&#xC5D0; &#xB098;&#xBA38;&#xC9C0; &#xACE1;&#xBB3C;&#xC774; &#xC4F0;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC704;&#xC2A4;&#xD0A4; &#xC0DD;&#xC0B0;&#xC5D0;&#xB294; &#xC4F0;&#xC774;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC704;&#xC2A4;&#xD0A4;&#xAC00; &#xBD80;&#xC871;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC219;&#xC131;&#xB41C; &#xC6D0;&#xC561;&#xC5D0; &#xC0C8;&#xB85C; &#xB9CC;&#xB4E0; &#xC6D0;&#xC561;&#xC744; &#xC11E;&#xC5B4; &#xD30C;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB2E4;&#xBD84;&#xD588;&#xB2E4;. &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xB9C8;&#xC2E4; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD2B8;&#xB808;&#xC774;&#xD2B8;&#xB85C; &#xB9C8;&#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xBE44;&#xC30C;&#xB2E4;. </p>
<h3 id="&#xC8FC;&#xC8FC;&#xB4E4;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;"><a href="#&#xC8FC;&#xC8FC;&#xB4E4;&#xC758;-&#xC704;&#xC2A4;&#xD0A4;" class="headerlink" title="&#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC704;&#xC2A4;&#xD0A4;"></a>&#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC704;&#xC2A4;&#xD0A4;</h3><p>#<br>1943&#xB144; 11&#xC6D4; 8&#xC77C;, &#xD1B0; &#xBB34;&#xC5B4; &#xC99D;&#xB958;&#xC18C;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xCF04;&#xD130;&#xD0A4; &#xBC84;&#xBC88; &#xC704;&#xC2A4;&#xD0A4; 27&#xAC24;&#xB7F0;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#x2018;&#xBC30;&#xB2F9; &#xC99D;&#xC11C;&#x2019;&#xB97C; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;. &#xC6D0;&#xB798;, 1943&#xB144; 11&#xC6D4; 26&#xC77C; &#xC790; &#xC8FC;&#xC8FC; &#xBA85;&#xBD80;&#xC5D0; &#xC788;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; 1943&#xB144; 12&#xC6D4; 1&#xC77C; &#xC790;&#xB85C; &#xBC30;&#xB2F9; &#xC99D;&#xC11C;&#xB97C; &#xC9C0;&#xAE09;&#xD560; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB514;&#xD2B8;&#xB85C;&#xC774;&#xD2B8; &#xC21C;&#xD68C; &#xC7AC;&#xD310;&#xC18C;&#xB294; &#xBA85;&#xB839;&#xC744; &#xBC1C;&#xB3D9;&#xD574; &#xBC30;&#xB2F9; &#xC99D;&#xC11C; &#xBC1C;&#xD589;&#xC744; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xC9C0;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774;&#xC5B4; &#xC8FC;&#xC8FC; &#xBA85;&#xBD80; &#xB0A0;&#xC9DC;&#xAC00; 12&#xC6D4; 16&#xC77C;&#xB85C; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xACE0;, &#xBC30;&#xB2F9; &#xC99D;&#xC11C; &#xC9C0;&#xAE09;&#xC740; 1943&#xB144; 12&#xC6D4; 21&#xC77C;&#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974639656698.gif:500x327" alt=""><br></center>

<p>&#xBC30;&#xB2F9; &#xC99D;&#xC11C;&#xC758; &#xB0B4;&#xC6A9;&#xB3C4; &#xC8FC;&#xB2F9; &#xC704;&#xC2A4;&#xD0A4; 53&#xAC24;&#xB7F0;(1&#xBC30;&#xB7F4;)&#xC73C;&#xB85C; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xB2E4;. &#xCC3D;&#xACE0; &#xC99D;&#xAD8C;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xC591;&#xC774; &#xC801;&#xD788;&#xC9C0; &#xC54A;&#xC740; 2&#xCC28; &#xBC30;&#xB2F9; &#xC99D;&#xC11C;&#xAC00; &#xBC1C;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC2DD; 100&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xC774; 2,700&#xAC24;&#xB7F0;&#xC758; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xBC1B;&#xC544; &#xAC00;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC57D; 51&#xBC30;&#xB7F4;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xC5F0;&#xBC29;&#xACFC; &#xC8FC; &#xBC95;&#xB960; &#xBC0F; &#xADDC;&#xC815;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCC3D;&#xACE0; &#xC99D;&#xAD8C; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xB3C4; &#xBC30;&#xB2F9;&#xC744; &#xBC1B;&#xC744; &#xAD8C;&#xB9AC;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860;, &#xC815;&#xBD80;&#xC758; &#xAC1C;&#xC785;&#xC774; &#xB4A4;&#xB530;&#xB790;&#xB2E4;. &#xAC00;&#xACA9; &#xD589;&#xC815;&#xCC98;&#xC5D0;&#xC11C; &#xACC4;&#xC0B0;&#xD55C; &#xC704;&#xC2A4;&#xD0A4; 27&#xAC24;&#xB7F0;&#xC758; &#xAC00;&#xACA9;&#xC740; 31.59&#xB2EC;&#xB7EC;(&#xAC24;&#xB7F0; &#xB2F9; 1.17&#xB2EC;&#xB7EC;)&#xC600;&#xB2E4;. &#xC560;&#xC8FC;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xCC38; &#xC88B;&#xC740; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;! &#xD1B0; &#xBB34;&#xC5B4; &#xC8FC;&#xC2DD; 100&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, 3,159&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xC148;&#xC774;&#xC5C8;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; &#xD569;&#xB2F9;&#xD55C; &#xC138;&#xAE08;&#xC744; &#xB0B4;&#xC57C; &#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC220; &#xCDE8;&#xD558;&#xBA74; &#xB0B4;&#xBC49;&#xC744; &#xBD88;&#xD3C9;&#xAC70;&#xB9AC;&#xAC00; &#xB610; &#xD558;&#xB098; &#xC0DD;&#xACBC;&#xB2E4;.  </p>
<p>&#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;. 1942&#xB144; 12&#xC6D4;, &#xD1B0; &#xBB34;&#xC5B4;&#xB294; 25&#xB300; 1&#xB85C; &#xC8FC;&#xC2DD; &#xBCD1;&#xD569;&#xC744; &#xC2E4;&#xC2DC;&#xD574;, &#xBC1C;&#xD589; &#xC8FC;&#xC2DD; &#xC218;&#xB97C; 50&#xB9CC; &#xC8FC;&#xC5D0;&#xC11C; 2&#xB9CC; &#xC8FC;&#xB85C; &#xC904;&#xC600;&#xB2E4;. &#xCF04;&#xD130;&#xD0A4; &#xBC84;&#xBC88; &#xC704;&#xC2A4;&#xD0A4; 540,000&#xAC24;&#xB7F0;(10,000&#xBC30;&#xB7F4;)&#xC744; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC600;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538974615786148.gif:600x281" alt=""><br></center>

<p>&#xD1B0; &#xBB34;&#xC5B4;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1942&#xB144; 12&#xC6D4; &#xC8FC;&#xC2DD; &#xBCD1;&#xD569;&#xC73C;&#xB85C; 1&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 25&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, 1943&#xB144; 9&#xC6D4;&#xAE4C;&#xC9C0; 50&#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, 1943&#xB144; 11&#xC6D4; &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC790; 200&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. 1943&#xB144; 9&#xC6D4; &#xBCFC;&#xD2F0;&#xBAA8;&#xC5B4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xD1B0; &#xBB34;&#xC5B4; &#xC99D;&#xB958;&#xC18C;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xB2E8; 40&#xC8FC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC9C0;&#xB9CC;, &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xAE08; &#xBC1C;&#xD45C;&#xB85C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAE09;&#xC99D;&#xD588;&#xB2E4;. 1943&#xB144; 11&#xC6D4;&#xC5D0; &#xC0AC;&#xC2E4;&#xC0C1; &#xBC1C;&#xD589; &#xC8FC;&#xC2DD; &#xC804;&#xBD80;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; 19,760&#xC8FC;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xACE0;, 1943&#xB144; 12&#xC6D4; &#xB2E4;&#xC2DC; 10,880&#xC8FC;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. 1943&#xB144; 12&#xC6D4; 31&#xC77C; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC774; &#xB05D;&#xB098;&#xC790; &#xC8FC;&#xAC00;&#xB294; 75&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>194 &#xB144; &#xBC14;&#xD2BC; &#xBE0C;&#xB79C;&#xC988;&#xB294; &#xD1B0; &#xBB34;&#xC5B4; &#xC99D;&#xB958;&#xC18C;&#xB97C; &#xC8FC;&#xB2F9; 75&#xB2EC;&#xB7EC;, &#xCD1D; 150&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC778;&#xC218;&#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD1B0; &#xBB34;&#xC5B4;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; 1943&#xB144; &#xBC30;&#xB2F9;&#xC73C;&#xB85C; &#xBC1B;&#xC740; &#xBC84;&#xBC88; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xB9C8;&#xC2DC;&#xBA74;&#xC11C; &#xD68C;&#xC0AC;&#xC758; &#xB9E4;&#xAC01;&#xC744; &#xCD95;&#xD558;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xFEFF;<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Global Financial Data, &#x201C;Moore Whiskey Dividends&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3uaxmg" target="_blank" rel="noopener">&#x2018;&#xC804;&#xC7C1;&#xC758; &#xC704;&#xC2A4;&#xD0A4;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC704;&#xC2A4;&#xD0A4; - &#xC704;&#xC2A4;&#xD0A4; &#xBC30;&#xB2F9;&#xAE08;  &#xC138; &#xBC88;&#xC9F8; &#xC774;&#xC57C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3g5vz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmR2HMiTmDvp4qhULyS82jr71sb96To1eJfnDD6AoeF3X4/image.png" alt="차세대 스피릿은 이제 브랜디로">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-07T13:03:39.000Z">2018-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 925 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3g5vz/">차세대 스피릿은 이제 브랜디로</a>
            
        </h1>
        <div class="content">
            <p>#weboss &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xB355;&#xBD84;&#xC5D0; &#xC704;&#xC2A4;&#xD0A4;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC774; &#xC54C;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xBA38;&#xB2C8; &#xC0AC;&#xC815;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC54C;&#xCF54;&#xC62C;&#xC774;&#xB77C;&#xB294; &#xD2B9;&#xC131;&#xC0C1; &#xD14C;&#xC774;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#x2018;&#xC9C4;&#xC9DC; &#xB9DB;&#x2019;&#xC744; &#xBC30;&#xC6CC;&#xAC00;&#xB294; &#xB370;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xAE00;&#xC774;&#xB77C;&#xB294; &#xC88B;&#xC740; &#xBC30;&#xC6C0;&#xC758; &#xC218;&#xB2E8;&#xC774; &#xC788;&#xC8E0;. </p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC9C0; &#xBC30;&#xB7F0;&#xC2A4;&#xC5D0; &#xC2E4;&#xB9B0; &#xBE0C;&#xB79C;&#xB514; &#xAD00;&#xB828; &#xAE00;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C;, &#xCF54;&#xB0D1;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xACFC;&#xC77C;&#xC744; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xD55C; &#xBE0C;&#xB79C;&#xB514;&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB7B5;&#xD788; &#xBC30;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://www.barrons.com/articles/why-brandy-is-the-next-big-spirit-1537880400" target="_blank" rel="noopener">https://www.barrons.com/articles/why-brandy-is-the-next-big-spirit-1537880400</a></li>
</ul>
<center><br>&#x2026;&#x2026;&#x2026;<br></center>

<center><br><img src="https://cdn.steemitimages.com/DQmR2HMiTmDvp4qhULyS82jr71sb96To1eJfnDD6AoeF3X4/image.png" alt=""><br></center>

<p>&#xC9C4;&#xD55C; &#xC0C9;&#xACFC; &#xD5A5;&#xC758; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xB294; &#xCEEC;&#xB809;&#xD130;&#xB4E4;&#xC740; &#x2018;&#xD37C;&#xD53C; &#xBC18; &#xC708;&#xD074;&#xC988;&#x2019; &#xAC19;&#xC740; &#xC778;&#xB514; &#xC5C5;&#xCCB4;&#xC758; &#xBE48;&#xD2F0;&#xC9C0; &#xCF04;&#xD130;&#xD0A4; &#xBC84;&#xBC88;&#xC774;&#xB098;, &#x2018;&#xAC00;&#xB8E8;&#xC774;&#xC790;&#xC640;&#x2019; &#xAC19;&#xC740; &#xC774;&#xBBF8; &#xBB38;&#xB4E4; &#xB2EB;&#xC740; &#xC77C;&#xBCF8; &#xC99D;&#xB958;&#xC5C5;&#xCCB4;&#xC758; &#xD76C;&#xADC0; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8; &#xC2A4;&#xCE74;&#xCE58;&#xB77C;&#xBA74; &#xC0AC;&#xC871;&#xC744; &#xBABB;&#xC4F4;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmd1sy6Fn98Y1ViBNR9Lr5z9ujvj4gE5fwfTpJZJ4Us58e/image.png" alt=""><br>(&#xD37C;&#xD53C; &#xBC18; &#xC708;&#xD074;&#xC988;)<br></center>

<center><br><img src="https://cdn.steemitimages.com/DQmZ7J4Csc13q9RnXYprhx12mUtswz3ipPXaEmcL17ahtuB/image.png" alt=""><br>(&#xAC00;&#xB8E8;&#xC774;&#xC790;&#xC640;)<br></center>

<p>&#xBC18;&#xBA74;, &#x2018;&#xC0E4;&#xB610; &#xB77C;&#xBE44;&#xC559;&#x2019;&#xC758; &#xD638;&#xBC15;&#xC0C9; &#xC544;&#xB974;&#xB9C8;&#xB0D1;&#xC774;&#xB098;, &#xD48D;&#xBD80;&#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xD5A5;&#xC774; &#xC788;&#xB294; &#x2018;&#xC544;&#xB4DC;&#xB9AC;&#xC559; &#xAE4C;&#xBB88;&#x2019;&#xC758; &#xCE7C;&#xBC14;&#xB3C4;&#xC2A4; &#xAC19;&#xC740; &#xBE48;&#xD2F0;&#xC9C0; &#xD55C;&#xC815;&#xD310; &#xC2F1;&#xAE00; &#xBC30;&#xB7F4; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC810;&#xC810; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmeL8jyJabQBJvT7rGaMeoyKqmPPj2NErUHMmE9nSAKd5K/image.png" alt=""><br>(&#xC544;&#xB974;&#xB9C8;&#xB0D1;)<br></center>

<p>&#xBE0C;&#xB79C;&#xB514;&#xB294; &#xACFC;&#xC77C;&#xC744; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xC99D;&#xB958;&#xD55C; &#xD6C4;, &#xC624;&#xD06C; &#xD1B5;&#xC5D0;&#xC11C; &#xC219;&#xC131;&#xB41C;&#xB2E4;. &#xBC18;&#xBA74; &#xCF54;&#xB0D1;&#xC740; &#xC704;&#xBE44; &#xBE14;&#xB791;  &#xD3EC;&#xB3C4;&#xB97C; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD574; &#xAD6C;&#xB9AC; &#xC99D;&#xB958;&#xAE30;&#xC5D0;&#xC11C; 2&#xCC28;&#xB840; &#xC99D;&#xB958;&#xB418;&#xB294; &#xBC18;&#xBA74;, &#xC544;&#xB974;&#xB9C8;&#xB0D1;&#xC740; &#xC704;&#xBE44; &#xBE14;&#xB791;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xCD5C;&#xB300; 4&#xC885; &#xD3EC;&#xB3C4;&#xB97C; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xC18C;&#xD615; &#xC99D;&#xB958;&#xD0D1;&#xC5D0;&#xC11C; 1&#xCC28;&#xB840; &#xC99D;&#xB958;&#xB41C;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0;, &#xC54C;&#xCF5C; &#xB3C4;&#xC218;&#xB294; &#xB0AE;&#xC9C0;&#xB9CC; &#xB354; &#xD48D;&#xBD80;&#xD55C; &#xACFC;&#xC77C;&#xD5A5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xBE0C;&#xB79C;&#xB514;&#xB294; &#xCF54;&#xB0D1;&#xC73C;&#xB85C;, &#xD5E4;&#xB124;&#xC2DC;, &#xCFE0;&#xB974;&#xBCF4;&#xC544;&#xC81C;, &#xB9C8;&#xD154; &#xBC0F; &#xB808;&#xBBF8; &#xB9C8;&#xB974;&#xD0F1; &#xB4F1;&#xC758; &#xC5C5;&#xCCB4;&#xC5D0; &#xC758;&#xD574; &#xB110;&#xB9AC; &#xD64D;&#xBCF4; &#xBC0F; &#xC720;&#xD1B5;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xB098;&#xC2A4;&#xB098; &#xC5D0;&#xC774;&#xC149; &#xB77C;&#xD0A4; &#xAC19;&#xC740; &#xD799;&#xD569; &#xAC00;&#xC218;&#xB97C; &#xBAA8;&#xB378;&#xB85C; &#xB0B4;&#xC138;&#xC6B0;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmbRiyPJZH3PJ367GtNRHFozDtSQTN7n3MCzy32uKgAtrf/image.png" alt=""><br>(&#xCF54;&#xB0D1;)<br></center>

<p>&#xBC18;&#xBA74;, &#xCF54;&#xB0D1;&#xC5D0; &#xBE44;&#xD574; &#xC544;&#xB974;&#xB9C8;&#xB0D1;&#xACFC; &#xCE7C;&#xBC14;&#xB3C4;&#xC2A4;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xB35C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0;&#xB9CC;, &#xB290;&#xB9AC;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xC80A;&#xC740; &#xC774;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xAFB8;&#xC900;&#xD788; &#xC778;&#xAE30;&#xB97C; &#xB298;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xCE5C; &#xB9DB;&#xB3C4; &#xB35C;&#xD558;&#xACE0;, &#xBE0C;&#xB79C;&#xB4DC; &#xC885;&#xB958;&#xB3C4; &#xB2E4;&#xC591;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmfTCcBoN3HrN9bpuKh3NzHycCmrhssDPze2XRYp2TZyKf/image.png" alt=""><br>(&#xCE7C;&#xBC14;&#xB3C4;&#xC2A4;)<br></center>

<p>&#xD504;&#xB791;&#xC2A4;&#xC758; &#xBE0C;&#xB79C;&#xB514;&#xB294; &#xD55C; &#xAC00;&#xBB38;&#xC5D0;&#xC11C; &#xC218;&#xB300;&#xC5D0; &#xAC78;&#xCCD0; &#xC81C;&#xC870;&#xB418;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB77C;&#xBE44;&#xC559; &#xAC00;&#xBB38;&#xC740; 1700&#xB144;&#xB300; &#xC774;&#xB798; &#xD504;&#xB791;&#xC2A4; &#xB0A8;&#xC11C;&#xBD80; &#xAC00;&#xC2A4;&#xCF54;&#xB274; &#xC0E4;&#xD1A0;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xC544;&#xB974;&#xB9C8;&#xB0D1;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8; &#xC704;&#xC2A4;&#xD0A4;&#xC5D0; &#xBC84;&#xAE08;&#xAC00;&#xB294; &#xB9DB;&#xC774;&#xB77C;&#xACE0; &#xADF9;&#xCC2C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC0AC;&#xACFC;&#xB098; &#xBC30; &#xB610;&#xB294; &#xB54C;&#xB85C;&#xB294; &#xB458; &#xBAA8;&#xB4DC;&#xB97C; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xC81C;&#xC870;&#xB418;&#xB294; &#xCE7C;&#xBC14;&#xB3C4;&#xC2A4;&#xB294; &#xC219;&#xC131;&#xB420; &#xC218;&#xB85D; &#xC624;&#xD06C;&#xD5A5; &#xBCF4;&#xB2E4;&#xB294; &#xACFC;&#xC77C;&#xD5A5;&#xC774; &#xB354; &#xC9C4;&#xD558;&#xAC8C; &#xBB4D;&#xC5B4;&#xB09C;&#xB2E4;. </p>
<p>&#xBE0C;&#xB79C;&#xB514;&#xB294; &#xC800;&#xB141;&#xC744; &#xBA39;&#xC740; &#xD6C4; &#xC2DC;&#xAC00; &#xD55C; &#xB300;&#xC640; &#xD568;&#xAED8; &#xB514;&#xC81C;&#xD2F0;&#xD504;(&#xC2DD;&#xD6C4;&#xC8FC;)&#xB85C; &#xD6CC;&#xB96D;&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xD398;&#xB9AC;&#xD2F0;&#xD504;(&#xC2DD;&#xC804;&#xC8FC;)&#xC6A9; &#xBE0C;&#xB79C;&#xB4DC;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC774;&#xBC16;&#xC5D0;&#xB3C4; &#xBE0C;&#xB79C;&#xB514;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xB2E4;&#xB978; &#xC74C;&#xB8CC;&#xC640; &#xCE75;&#xD14C;&#xC77C;&#xB85C;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3g5vz" target="_blank" rel="noopener">&#x2018;&#xCC28;&#xC138;&#xB300; &#xC2A4;&#xD53C;&#xB9BF;&#xC740; &#xC774;&#xC81C; &#xBE0C;&#xB79C;&#xB514;&#xB85C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/759nem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUxHruFzsnwBgXTMWEAVn5WcnnX6PtVsiWbLaRJBd3ah4/image.png" alt="경매에 나온 뱅크시의 ‘풍선과 소녀’  그리고 저절로 찢어진 이유....">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-07T05:50:51.000Z">2018-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/759nem/">경매에 나온 뱅크시의 ‘풍선과 소녀’  그리고 저절로 찢어진 이유....</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xBC45;&#xD06C;&#xC2DC;(banksy)&#x201D; &#xD558;&#xBA74; &#xD48D;&#xC790;&#xC640; &#xC775;&#xC0B4;&#xC774; &#xB118;&#xCE58;&#xB294; &#xAC70;&#xB9AC; &#xADF8;&#xB798;&#xD53C;&#xD2F0; &#xC608;&#xC220;&#xB85C; &#xC544;&#xC8FC; &#xC720;&#xBA85;&#xD558;&#xC8E0;. &#xC774;&#xBC88;&#xC5D0; &#xBC45;&#xD06C;&#xC758; &#xC791;&#xD488; &#x2018;&#xD48D;&#xC120;&#xACFC; &#xC18C;&#xB140;&#x2019;&#xAC00; &#xC18C;&#xB354;&#xBBF8; &#xACBD;&#xB9E4;&#xC5D0; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACBD;&#xB9E4; &#xACB0;&#xACFC; &#xC804;&#xD654;&#xB85C; &#xCC38;&#xC5EC;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; 104&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;(&#xC57D; 15&#xC5B5;4&#xCC9C;&#xB9CC;&#xC6D0;)&#xC5D0; &#xB099;&#xCC30;&#xB410;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xB77C;&#xBA74; &#xBC45;&#xD06C;&#xC2DC;&#xC5D0;&#xAC8C;&#xB3C4; &#xB099;&#xCC30;&#xC790;&#xC5D0;&#xAC8C;&#xB3C4; &#xD574;&#xD53C;&#xC5D4;&#xB529;&#xC774;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C4;&#xD589;&#xC790;&#xAC00; &#xB099;&#xCC30;&#xBD09;&#xC744; &#xB0B4;&#xB9AC;&#xCCD0; &#xACBD;&#xB9E4; &#xC885;&#xB8CC;&#xB97C; &#xC54C;&#xB9AC;&#xB294; &#xC21C;&#xAC04;, &#xC561;&#xC790; &#xC18D;&#xC758; &#xADF8;&#xB9BC;&#xC774; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xBA74;&#xC11C; &#xAC08;&#xAE30;&#xAC08;&#xAE30; &#xC798;&#xB824;&#xC838; &#xBC84;&#xB9AC;&#xB294; &#xC0AC;&#xAC74;(?)&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB180;&#xB77C;&#xB294; &#xCC38;&#xC11D;&#xC790;&#xB3C4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC73C;&#xB85C; &#xC7A5;&#xBA74;&#xC744; &#xCC0D;&#xC73C;&#xBA74;&#xC11C; &#xC7AC;&#xBBF8;&#xC788;&#xC5B4;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB204;&#xAD70;&#xAC00; &#xC561;&#xC790; &#xC548;&#xC5D0; &#xC138;&#xC808; &#xC7A5;&#xCE58;&#xB97C; &#xC124;&#xCE58;&#xD588;&#xACE0;, &#xACBD;&#xB9E4; &#xC885;&#xB8CC; &#xC2DC;&#xC810;&#xC5D0; &#xB9DE;&#xCDB0; &#xB9AC;&#xBAA8;&#xCEE8;&#xC73C;&#xB85C; &#xADF8; &#xC7A5;&#xCE58;&#xB97C; &#xC791;&#xB3D9;&#xC2DC;&#xD0A8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC598;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xACE0;, &#xBC45;&#xD06C;&#xC2DC; &#xBCF8;&#xC778;&#xC758; &#xC9D3;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xB9AC;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xAC74;&#xC758; &#xB0B4;&#xB9C9;&#xC740; &#xACE7; &#xB4DC;&#xB7EC;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC45;&#xD06C;&#xC2DC;&#xB77C;&#xB294; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xACC4;&#xC815;&#xC5D0; &#xD604;&#xC7A5; &#xC0AC;&#xC9C4;&#xACFC; &#xD568;&#xAED8; &#x201C;&#xB354;, &#xB354;, &#xB05D;(Going, going, gone&#x2026;)&#x201D;&#xB77C;&#xB294; &#xAE00;&#xC744; &#xC62C;&#xB77C;&#xC628; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xB450;&#xACE0; &#xC18C;&#xB354;&#xBE44;&#xC758; &#xAD00;&#xACC4;&#xC790;&#xB294; &#x201C;<strong>&#xBC45;&#xD06C;&#xC2DC; &#xB2F9;&#xD588;&#xB2E4;</strong>(Banksy-ed)&#x201D;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmUxHruFzsnwBgXTMWEAVn5WcnnX6PtVsiWbLaRJBd3ah4/image.png" alt=""><br></center>

<p>&#xC774;&#xD6C4; &#xB2E4;&#xC74C;&#xB0A0; &#xBC45;&#xD06C;&#xC2DC;&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC740; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC5D0; &#xC561;&#xC790;&#xC5D0; &#xC138;&#xC808; &#xC7A5;&#xCE58;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xACFC; &#xADF8;&#xB9BC;&#xC774; &#xC138;&#xC808;&#xB418;&#xB294; &#xD604;&#xC7A5;&#xC744; &#xB2F4;&#xC740; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xACF5;&#xAC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3D9;&#xC601;&#xC0C1;&#xC5D0;&#xB294; &#x201C;&#xBA87; &#xB144; &#xC804;, &#xADF8;&#xB9BC;&#xC774; &#xACBD;&#xB9E4;&#xC5D0; &#xB098;&#xAC08; &#xAC83;&#xC744; &#xB300;&#xBE44;&#xD574; &#xC561;&#xC790; &#xC548;&#xC5D0; &#xBAB0;&#xB798; &#xC138;&#xC808; &#xC7A5;&#xCE58;&#xB97C; &#xC124;&#xCE58;&#xD588;&#xB2E4;&#x201D;&#xB294; &#xAE00;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xAE30;&#xB2E4;&#xAC00; &#xD574;&#xB2F9; &#xAE00;&#xC5D0;&#xB294; &#x201C;<strong><em>&#xD30C;&#xAD34;&#xD558;&#xB824;&#xB294; &#xCDA9;&#xB3D9;&#xC740; &#xACE7; &#xCC3D;&#xC870;&#xC758; &#xCDA9;&#xB3D9;</em></strong>&#x201D;&#xC774;&#xB77C;&#xB294; &#xD53C;&#xCE74;&#xC18C;&#xC758; &#xB9D0;&#xC744; &#xC778;&#xC6A9;&#xD574; &#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><a href="https://youtu.be/OTJjL6a2Oec" target="_blank" rel="noopener">https://youtu.be/OTJjL6a2Oec</a></p>
<p>&#xD55C;&#xD3B8;, &#xC774; &#x2018;&#xD48D;&#xC120;&#xACFC; &#xC18C;&#xB140;&#x2019;&#xB294;  2002&#xB144; &#xB7F0;&#xB358; &#xC1FC;&#xB514;&#xCE58; &#xADFC;&#xAD50;&#xC758; &#xADF8;&#xB808;&#xC774;&#xD2B8; &#xC774;&#xC2A4;&#xD134; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0; &#xCC98;&#xC74C; &#xB4F1;&#xC7A5;&#xD588;&#xC73C;&#xBA70;, 2014&#xB144; &#xC9C0;&#xC6CC;&#xC9C4; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC0AC;&#xB791;&#xBC1B;&#xB294; &#xC608;&#xC220; &#xC791;&#xD488;&#xC73C;&#xB85C; &#xC120;&#xC815;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC18C;&#xB140;&#xAC00; &#xD558;&#xD2B8; &#xBAA8;&#xC591;&#xC758; &#xBE68;&#xAC04; &#xD48D;&#xC120;&#xC744; &#xD558;&#xB298;&#xB85C; &#xB0A0;&#xB824; &#xBCF4;&#xB0B4;&#xB294; &#xAC74;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xB193;&#xCE5C; &#xAC74;&#xC9C0; &#xC758;&#xACAC;&#xC774; &#xAC08;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB294;&#xB370;, &#xBC45;&#xD06C;&#xC2DC; &#xB300;&#xC2E0; &#xC791;&#xC5C5;&#xC744; &#xC0AC;&#xC9C4;&#xC5D0; &#xB2F4;&#xC544;&#xC628; &#xB9C8;&#xD2F4;&#xBD88;&#xC740; &#x2018;<strong><em>&#xB5A0;&#xB098;&#xC57C; &#xD560; &#xB54C;&#xB294; &#xD638;&#xB4E4;&#xAC11; &#xB5A8;&#xC9C0; &#xB9D0;&#xACE0; &#xC870;&#xC6A9;&#xD788; &#xB5A0;&#xB098;&#xB77C;</em></strong>&#x2019;&#xB294; &#xBA54;&#xC2DC;&#xC9C0;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC08;&#xAC08;&#xC774; &#xC798;&#xB9B0; &#xC791;&#xD488;&#xC744; &#xC0AC;&#xAC8C;&#xB41C; &#xBD88;&#xC6B4;&#xD55C;(&#xC544;&#xC8FC; &#xBD80;&#xC790;&#xC77C;&#xD14C;&#xC9C0;&#xB9CC;) &#xB099;&#xCC30;&#xC790;&#xC758; &#xAE30;&#xBD84;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;? &#xC18C;&#xB354;&#xBE44;&#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC2E0;&#xBD84;&#xC744; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0; &#xBCF4;&#xB0B8; &#xC131;&#xBA85;&#xC11C;&#xC5D0;&#xC11C; &#x201C;&#xC774; &#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD574; &#xB099;&#xCC30;&#xC790;&#xC640; &#xC598;&#xAE30;&#xB97C; &#xB098;&#xB234;&#xACE0;, &#xCD94;&#xD6C4; &#xBC29;&#xC548;&#xC5D0; &#xB300;&#xD574; &#xB17C;&#xC758; &#xC911;&#x201D;&#xC774;&#xB77C;&#xACE0;&#xB9CC; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC00;&#xB514;&#xC5B8;&#xC9C0;&#xB294; <strong>&#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#x2018;&#xD48D;&#xC120;&#xACFC; &#xC18C;&#xB140;&#x2019;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC0AC;&#xB77C;&#xC9C8;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC624;&#xD788;&#xB824; &#xB354; &#xB192;&#xC544;&#xC9C8;&#xC9C0; &#xB450;&#xACE0;&#xBCFC; &#xC77C;</strong>&#xC774;&#xB77C;&#xACE0; &#xC804;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC561;&#xC790;&#xC640; &#xC138;&#xC808;&#xB41C; &#xADF8;&#xB9BC; &#xC790;&#xCCB4;&#xB85C; &#xB354;&#xC6B1; &#xAC00;&#xCE58;&#xAC00; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xB294;&#xB370; &#xAC78;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/759nem" target="_blank" rel="noopener">&#x2018;&#xACBD;&#xB9E4;&#xC5D0; &#xB098;&#xC628; &#xBC45;&#xD06C;&#xC2DC;&#xC758; &#x2018;&#xD48D;&#xC120;&#xACFC; &#xC18C;&#xB140;&#x2019;  &#xADF8;&#xB9AC;&#xACE0; &#xC800;&#xC808;&#xB85C; &#xCC22;&#xC5B4;&#xC9C4; &#xC774;&#xC720;&#x2026;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7bwmpc-100/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWB7nCmvXfmQTwc4W5SD5kC4Ct2cokqHkJ9uUBtALmiVf/image.png" alt="다시 유가 100달러 시대?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-07T04:01:00.000Z">2018-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1575 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7bwmpc-100/">다시 유가 100달러 시대?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmWB7nCmvXfmQTwc4W5SD5kC4Ct2cokqHkJ9uUBtALmiVf/image.png" alt=""><br></center><br>#<br>&#xCD5C;&#xADFC; &#x2018;&#xCF54;&#xB108;&#xC2A4;&#xD1A4;&#x2019;&#xC758; &#xB9E4;&#xD06C;&#xB85C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; &#xAC00;&#xC7A5; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB358; 3&#xB300; &#xB9E4;&#xD06C;&#xB85C; &#xD2B8;&#xB80C;&#xB4DC;&#xB294; 1) &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xAC15;&#xC138;, 2) &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;(yield curve)&#xC758; &#xD3C9;&#xD0C4;&#xD654;, 3) &#xAE00;&#xB85C;&#xBC8C; &#xC81C;&#xC870;&#xC5C5; &#xC131;&#xC7A5; &#xB454;&#xD654;&#xC600;&#xB2E4;.  <p></p>
<p>&#xADF8;&#xC911; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB0B8; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xAE00;&#xB85C;&#xBC8C; &#xAD6C;&#xB9E4; &#xAD00;&#xB9AC;&#xC790; &#xC9C0;&#xC218;(PMI)&#xB294; 2017&#xB144; 12&#xC6D4; 12&#xAC1C;&#xC6D4; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 54.5&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;, 9&#xAC1C;&#xC6D4; &#xC911; 8&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xB09C; 9&#xC6D4;&#xAE4C;&#xC9C0; 5&#xAC1C;&#xC6D4; &#xC5F0;&#xC18D; &#xC81C;&#xC870;&#xC5C5; &#xC131;&#xC7A5;&#xC774; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmUUhLdHLgyjePrrTWU6uXhGGtyFMuSxVqt48XsrdQHd8F/image.png" alt=""><br></center><br>#<br>&#xC774; PMI&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC138;&#xACC4; &#xCD1D;&#xC0DD;&#xC0B0;(GDP)&#xC5D0;&#xC11C; &#xC57D; 15.6%(2016&#xB144;)&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC81C;&#xC870;&#xC5C5; &#xBD80;&#xBB38;&#xC758; &#xACBD;&#xC81C; &#xAC74;&#xC804;&#xC131;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC6A9;&#xD55C; &#xC9C0;&#xD45C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xC9C0;&#xD45C;&#xB97C; &#xD1B5;&#xD574;  &#xD5A5;&#xD6C4; 3 &#xB0B4;&#xC9C0; 6&#xAC1C;&#xC6D4; &#xD6C4; &#xC6D0;&#xC790;&#xC7AC;&#xC640; &#xC5D0;&#xB108;&#xC9C0; &#xC218;&#xC694;&#xB97C; &#xBE44;&#xAD50;&#xC801; &#xC815;&#xD655;&#xD788; &#xC804;&#xB9DD;&#xD574; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. <p></p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xC790;. 10&#xB144; &#xCE58; &#xB370;&#xC774;&#xD130;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC791;&#xC131;&#xB41C; &#xC774; &#xCC28;&#xD2B8;&#xB294; PMI &#xC218;&#xCE58;&#xAC00; 3&#xAC1C;&#xC6D4; &#xC774;&#xD3C9;&#xC120;&#xC744; &#xC0C1;&#xD5A5; &#xB3CC;&#xD30C;&#xD55C; &#xD6C4;(&#xC704;&#xCABD; &#xCC28;&#xD2B8;) &#xBC0F; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD55C; &#xD6C4;(&#xC544;&#xB798;&#xCABD; &#xCC28;&#xD2B8;) &#xAD6C;&#xB9AC; &#xAC00;&#xACA9;&#xACFC; &#xC11C;&#xBD80; &#xD14D;&#xC0AC;&#xC2A4; &#xC911;&#xC9C8;&#xC720;(WTI) &#xAC00;&#xACA9;, &#xADF8;&#xB9AC;&#xACE0; &#xC5D0;&#xB108;&#xC9C0;&#xC640; &#xC6D0;&#xC790;&#xC7AC; &#xAD00;&#xB828; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>PMI &#xC218;&#xCE58;&#xAC00; 3&#xAC1C;&#xC6D4; &#xC774;&#xD3C9;&#xC120;&#xC740; &#xC0C1;&#xD5A5; &#xB3CC;&#xD30C;&#xD55C; &#xD6C4; &#xB124; &#xAC00;&#xC9C0; &#xBAA8;&#xB450; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC600;&#xACE0;, &#xADF8;&#xC911; WTI&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xD61C;&#xD0DD;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. 64%&#xC758; &#xAE30;&#xAC04;&#xC5D0;&#xC11C; &#xD3C9;&#xADE0; 5% &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74;, PMI &#xC218;&#xCE58;&#xAC00; 3&#xAC1C;&#xC6D4; &#xC774;&#xD3C9;&#xC120;&#xC744; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD55C; &#xD6C4;, &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xAC70;&#xB098; &#xD6A1;&#xBCF4;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xAD6C;&#xB9AC; &#xAC00;&#xACA9;&#xC740; 71%&#xC758; &#xAE30;&#xAC04;&#xC5D0;&#xC11C; 1.5% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;.  </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmWHz8fys8g98zH4XzY9Eh1nxq8VEGsyNyqHCUTTWAV2ha/image.png" alt=""><br></center><br>#<br>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC62C;&#xD574; PMI&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xC815;&#xD655;&#xD588;&#xC744;&#xAE4C;? 2&#xC6D4; 3&#xAC1C;&#xC6D4; &#xC774;&#xD3C9;&#xC120;&#xC744; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD558;&#xC790;, &#xC6D0;&#xC790;&#xC7AC; &#xAC00;&#xACA9;&#xC740; &#xD06C;&#xAC8C; &#xD798;&#xC744; &#xC4F0;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. S&amp;P 500 &#xC6D0;&#xC790;&#xC7AC; &#xC9C0;&#xC218;&#xB294; &#xC57D; 6% &#xD558;&#xB77D;&#xD55C; &#xBC18;&#xBA74;, &#xAD6C;&#xB9AC; &#xAC00;&#xACA9;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC18C;&#xBE44;&#xAD6D;&#xC778; &#xC911;&#xAD6D;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xB85C; 13%&#xB098; &#xD558;&#xB77D;&#xD588;&#xB2E4;.  <p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD638;&#xC8FC; &#xAD11;&#xC0B0;&#xC5C5;&#xCCB4; &#x2018;BHP &#xBE4C;&#xB9AC;&#xD134;&#x2019;&#xC758; &#xC774;&#xBC88; &#xC8FC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC77C;&#xB300;&#xC77C;&#xB85C; &#xACC4;&#xD68D;&#xC5D0; &#xB530;&#xB77C; &#xC911;&#xAD6D;&#xC758; &#xAD6C;&#xB9AC; &#xC18C;&#xBE44;&#xB7C9;&#xC740; 2030&#xB144;&#xAE4C;&#xC9C0; 160&#xB9CC; &#xD1A4; &#xAC00;&#xB7C9; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xD55C;&#xD3B8;, &#xC6D0;&#xC720;&#xC640; &#xC5D0;&#xB108;&#xC9C0; &#xAD00;&#xB828; &#xC8FC;&#xC2DD;&#xC740; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC640; &#xC774;&#xB780;&#xC758; &#xACF5;&#xAE09; &#xCC28;&#xC9C8;&#xB85C; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB780;&#xC758; &#xACBD;&#xC6B0;, &#xBBF8;&#xAD6D;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC81C;&#xC7AC;&#xAC00; 11&#xC6D4; 4&#xC77C; &#xBC1C;&#xD6A8;&#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xC6D4; &#xC774;&#xD6C4;,  WTI &#xC720;&#xAC00;&#xB294; 13.6% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xD604;&#xC7AC; 4&#xB144; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; S&amp;P 500 &#xC5D0;&#xB108;&#xC9C0; &#xC9C0;&#xC218; &#xB610;&#xD55C; 2.7% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.  </p>
<p>&#xB85C;&#xC774;&#xD130; &#xD1B5;&#xC2E0;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC; &#xC6D0;&#xC720; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xB0B4;&#xB144; &#xC720;&#xAC00;&#xAC00; 100&#xB2EC;&#xB7EC; &#xC120;&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>PMI &#xC218;&#xCE58;&#xAC00; &#xACC4;&#xC18D; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC720;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; PMI&#xC640; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;? &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xC774; &#xC9C0;&#xC218;&#xB294; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9; &#x201C;&#xAC00;&#xB2A5;&#xC131;&#x201D; &#xB9CC;&#xC744; &#xB9D0;&#xD574;&#xC900;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xC774;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC81C;&#xC7AC; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC774;&#xB840;&#xC801;&#xC778; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45; &#xB610;&#xD55C; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; PMI&#xAC00; &#xC5B8;&#xC81C;&#xB098; 100% &#xC815;&#xD655;&#xD588;&#xB2E4;&#xBA74;, &#xB204;&#xAD6C;&#xB098; &#xAC70;&#xAE30;&#xC5D0; &#xBCA0;&#xD305;&#xD574; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC00; 100&#xB2EC;&#xB7EC; &#xC2DC;&#xB300;&#xB294; &#xC6D0;&#xC720; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xC804;&#xB9DD;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC740;&#xD589;&#xB4E4;&#xB3C4; &#xC774;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xC8FC; HSBC&#xC5D0;&#xC11C;&#xB294; 2020&#xB144;&#xC774; &#xB418;&#xBA74; &#xC720;&#xAC00; 100&#xB2EC;&#xB7EC;&#xAC00; &#xD604;&#xC2E4;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;&#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xB7C9;&#xC774; &#xC904;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC2E0;&#xD638;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB780;&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xB3C4; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. 11&#xC6D4; &#xC81C;&#xC81C; &#xAC1C;&#xC2DC;&#xC5D0; &#xC55E;&#xB450;&#xACE0; &#xACF5;&#xAE09; &#xAC10;&#xC18C;&#xC758; &#xAC00;&#xC2DC;&#xC801; &#xC9D5;&#xD6C4;&#xAC00; &#xB354; &#xB9CE;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xAE4C;? &#xC720;&#xAC00;&#xC0C1;&#xC2B9;&#xC740; &#xC6D0;&#xC720; &#xC21C;&#xC218;&#xC785;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xAC8C; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xCD94;&#xC815;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xB098;&#xB77C;&#xB4E4; &#xC911; &#xD0DC;&#xAD6D;, &#xD55C;&#xAD6D;, &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xACF5;&#xD654;&#xAD6D;, &#xC778;&#xB3C4;&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xBA55;&#xC2DC;&#xCF54;, &#xB7EC;&#xC2DC;&#xC544; &#xBC0F; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xB4F1;&#xC740; &#xC720;&#xAC00;&#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xD61C;&#xD0DD;&#xC744; &#xBCFC; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmeBQYKpmWuhRLYZSn1QrCPYDqQARGfhp99KacT5qMEyoi/image.png" alt=""><br></center><br>#<br>&#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC774; &#xACC4;&#xC18D; &#xBE61;&#xBE61;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;&#xBA74;, 2020&#xB144; &#xC774;&#xD6C4; &#xC720;&#xAC00;&#xAC00; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xC5D0;&#xB108;&#xC9C0; &#xBC0F; &#xCC9C;&#xC5F0;&#xC790;&#xC6D0; &#xCEE8;&#xC124;&#xD305; &#xD68C;&#xC0AC; &#x2018;&#xC6B0;&#xB4DC; &#xB9E5;&#xD0A8;&#xC9C0;&#x2019;&#xB294; &#xC2E0;&#xADDC; &#xC720;&#xC804; &#xAC1C;&#xBC1C;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  <p></p>
<p>&#xC774; &#xD68C;&#xC0AC;&#xC758; &#xD68C;&#xC7A5;&#xC774;&#xC790; &#xC218;&#xC11D; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#x2018;&#xC0AC;&#xC774;&#xBA3C; &#xD50C;&#xB77C;&#xC6CC;&#xC2A4;&#x2019; &#xC9C0;&#xB09C;&#xD574; &#xCD08; &#xB0A8;&#xBBF8; &#xAC00;&#xC774;&#xC544;&#xB098;&#xC5D0;&#xC11C; &#xBC1C;&#xACAC;&#xB41C; &#xB300;&#xADDC;&#xBAA8; &#xC720;&#xC804;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C; &#x201C;&#xADF8;&#xB7F0; &#xC720;&#xC804;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. </p>
<p>2014&#xB144; &#xC720;&#xAC00;&#xAC00; &#xBD95;&#xAD34;&#xB41C; &#xC774;&#xD6C4; &#xD0D0;&#xC0AC; &#xBE44;&#xC6A9; &#xC9C0;&#xCD9C;&#xC774; &#xD06C;&#xAC8C; &#xC904;&#xC5C8;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC99D;&#xC0B0;&#xC5D0; &#xCC28;&#xC9C8;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xD50C;&#xB77C;&#xC6CC;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB367;&#xBD99;&#xC778;&#xB2E4;. </p>
<blockquote>
<p>&#xD604;&#xC7AC;&#xC758; &#xB0AE;&#xC740; &#xC720;&#xC804; &#xBC1C;&#xACAC;&#xC728;&#xB85C;&#xB294; 2020&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xC774; &#xB418;&#xBA74; &#xC6D0;&#xADDC; &#xACF5;&#xAE09;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC2E0;&#xADDC; &#xC720;&#xC804;&#xC5D0;&#xC11C; &#xCD5C;&#xB300;&#xD55C; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD574; &#xB0B4;&#xAE30;&#xAE4C;&#xC9C0; &#xD3C9;&#xADE0; 10&#xB144;&#xC774; &#xAC78;&#xB9B0;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC774; &#xC6B0;&#xB824;&#xAC00; &#xD604;&#xC2E4;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. </p>
</blockquote>
<p>&#xC6B0;&#xB4DC; &#xB9E5;&#xD0A8;&#xC9C0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC740; 2030&#xB144; &#xC77C;&#xAC04; 300&#xB9CC; &#xBC30;&#xB7F4;, 2035&#xB144; 900&#xB9CC; &#xBC30;&#xB7F4; &#xADF8;&#xB9AC;&#xACE0; 2040&#xB144; 1,500&#xB9CC; &#xBC30;&#xB7F4;&#xAE4C;&#xC9C0; &#xD06C;&#xAC8C; &#xD655;&#xB300;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: U.S. Global Investors, &#x201C;We Could See $100 Oil Again Soon, But Not for the Reason You Think&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7bwmpc-100" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC2DC; &#xC720;&#xAC00; 100&#xB2EC;&#xB7EC; &#xC2DC;&#xB300;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6vkh1f-1/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538873739195656.gif:580x402" alt="준비 통화의 역할 - 미국 달러의 문제 1부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-07T00:59:54.000Z">2018-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2991 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6vkh1f-1/">준비 통화의 역할 - 미국 달러의 문제 1부</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 5&#xC6D4;, &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xB294; JCPOA(Joint Comprehensive Action Plan), &#xC989; &#xC774;&#xB780;&#xC758; &#xD575; &#xD611;&#xC815;&#xC5D0;&#xC11C; &#xD0C8;&#xD1F4;&#xD588;&#xB2E4;. &#xC774;&#xC640; &#xB54C;&#xB97C; &#xAC19;&#xC774;&#xD574;, &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xB780;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xC62C; 11&#xC6D4;&#xAE4C;&#xC9C0; &#xC774;&#xB780;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xBB3C;&#xB7C9;&#xC744; 0&#xBC30;&#xB7F4;&#xB85C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;, &#xB7EC;&#xC2DC;&#xC544;, EU &#xBC0F; &#xC774;&#xB780; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xD611;&#xC815; &#xB2F9;&#xC0AC;&#xAD6D;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xBD88;&#xB9CC;&#xC744; &#xB098;&#xD0C0;&#xB0C8;&#xB2E4;. EU&#xB294; &#xBBF8;&#xAD6D; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC9C0;&#xBD88; &#xACB0;&#xC81C; &#xAD6C;&#xC870;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xC560;&#xC4F0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774; &#xACC4;&#xD68D;&#xC5D0; &#xB530;&#xB77C; &#xC774;&#xB780;&#xACFC; EU &#xC0AC;&#xC774;&#xC758; &#xBB34;&#xC5ED; &#xAD00;&#xB828; &#xC9C0;&#xBD88; &#xACB0;&#xC81C;&#xB97C; &#xCC98;&#xB9AC;&#xD558;&#xAC8C; &#xB420; &#xD2B9;&#xC218; &#xBAA9;&#xC801; &#xD68C;&#xC0AC;&#xAC00; &#xCC28;&#xB824;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xB294; &#xD604;&#xC7AC; &#xC2A4;&#xC704;&#xD504;&#xD2B8;(SWIFT; &#xAD6D;&#xC81C;&#xC740;&#xD589;&#xAC04; &#xD1B5;&#xC2E0;&#xD611;&#xC815;) &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xB300;&#xC548;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC787;&#xB2E4;. &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xBCF8;&#xAC70;&#xC9C0;&#xAC00; &#xBE44;&#xB85D; &#xC720;&#xB7FD;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC9C0;&#xBC30;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xC9C0;&#xB2CC; &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xB77C;&#xB294; &#xC9C0;&#xC704; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC801;&#xB300;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC774;&#xB294; &#xB098;&#xB77C;&#xC5D0;&#xB294; &#xAE08;&#xC735; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD558;&#xACE4; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAE30;&#xBC18; &#xBB34;&#xC5ED;&#xC758; &#xB300;&#xC548;&#xC774; &#xC694;&#xAD6C;&#xB418;&#xC5B4; &#xC654;&#xB2E4;. &#xB300;&#xC548; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC0DD;&#xACA8;&#xB3C4;, &#xCC38;&#xC5EC;&#xD55C; &#xB098;&#xB77C;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xBBF8;&#xAD6D; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xBCD1;&#xD589;&#xD574; &#xC0AC;&#xC6A9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC81C;&#xB97C; &#xD53C;&#xD574; &#xAC08; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xCE58; &#xC54A;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;, &#xBBF8;&#xAD6D;&#xC758; &#xB2EC;&#xB7EC; &#x201C;&#xBB34;&#xAE30;&#xD654;&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xAE00;&#xB85C;&#xBC8C; &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC790;&#xB294; &#xC694;&#xAD6C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC758; 1&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xC758; &#xD2B9;&#xC9D5;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xACE0;, &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC758; &#xC774;&#xC810;&#xACFC; &#xBE44;&#xC6A9;&#xC5D0; &#xB300;&#xD574; &#xB17C;&#xC758;&#xD574; &#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC774;&#xC5B4; 2&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xC704;&#xD504;&#xD2B8; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC04;&#xB2E8;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xACE0;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC640; &#xAD6D;&#xC81C; &#xAE08;&#xC735;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xC0B4;&#xD3B4;&#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC7A0;&#xC7AC;&#xC801; &#xACBD;&#xC7C1; &#xD1B5;&#xD654;&#xC640; &#xAD6D;&#xC81C; &#xBB34;&#xC5ED;&#xC5D0;&#xC11C; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC7A0;&#xC7AC;&#xC801; &#xC2DC;&#xC7A5; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538873739195656.gif:580x402" alt=""><br></center>

<h4 id="&#xACF5;&#xACF5;&#xC7AC;&#xB85C;&#xC11C;-&#xC900;&#xBE44;-&#xD1B5;&#xD654;"><a href="#&#xACF5;&#xACF5;&#xC7AC;&#xB85C;&#xC11C;-&#xC900;&#xBE44;-&#xD1B5;&#xD654;" class="headerlink" title="&#xACF5;&#xACF5;&#xC7AC;&#xB85C;&#xC11C; &#xC900;&#xBE44; &#xD1B5;&#xD654;"></a>&#xACF5;&#xACF5;&#xC7AC;&#xB85C;&#xC11C; &#xC900;&#xBE44; &#xD1B5;&#xD654;</h4><p>#<br>&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xC758;&#xD558;&#xB294; &#xACF5;&#xACF5;&#xC7AC;&#xB780;  &#xC815;&#xBD80;&#xAC00; &#xC81C;&#xACF5;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC81C;&#xD488;&#xC774;&#xB098; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;.  &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xBBFC;&#xAC04; &#xC2DC;&#xC7A5;&#xC5D0; &#xB9E1;&#xAE30;&#xBA74; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xCD5C;&#xC801; &#xC218;&#xC900; &#xC774;&#xD558;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC900;&#xBE44; &#xD1B5;&#xD654; &#xBCF4;&#xC720;&#xAD6D;&#xC774; &#xACF5;&#xACF5;&#xC7AC;&#xB85C;&#xC11C; &#xD574;&#xC57C; &#xD560; &#xC5ED;&#xD560;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.  </p>
<ol>
<li><p>&#xCD5C;&#xD6C4;&#xC758; &#xC18C;&#xBE44;&#xC790;(&#xC218;&#xC785;&#xC790;) &#xC5ED;&#xD560;. </p>
</li>
<li><p>&#xAE00;&#xB85C;&#xBC8C; &#xAC70;&#xC2DC; &#xACBD;&#xC81C; &#xC815;&#xCC45;&#xC758; &#xC870;&#xC815;. </p>
</li>
<li><p>&#xC548;&#xC815;&#xC801; &#xD658;&#xC728; &#xC2DC;&#xC2A4;&#xD15C; &#xC9C0;&#xC6D0;. </p>
</li>
<li><p>&#xCD5C;&#xD6C4;&#xC758; &#xB300;&#xCD9C;&#xC790; &#xC5ED;&#xD560;. </p>
</li>
<li><p>&#xACBD;&#xAE30;&#xC5D0; &#xB300;&#xC751;&#xD55C; &#xC7A5;&#xAE30; &#xB300;&#xCD9C; &#xC81C;&#xACF5;. </p>
</li>
<li><p>&#xBCA4;&#xCE58;&#xB9C8;&#xD0B9; &#xBAA9;&#xC801;&#xC758; AAA &#xB4F1;&#xAE09;&#xC758; &#xBB34;&#xC704;&#xD5D8; &#xC790;&#xC0B0; &#xC81C;&#xACF5;. </p>
</li>
<li><p>&#xAC15;&#xD558;&#xACE0; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xC81C;&#xACF5;.<br>#<br>&#xC790;&#xC0B0; &#xAC70;&#xD488; &#xC5F0;&#xAD6C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xACBD;&#xC81C;&#xD559;&#xC790; &#x2018;&#xCC30;&#xC2A4; &#xD0A8;&#xB4E4;&#xBC84;&#xAC70;&#x2019; &#xAD50;&#xC218;&#xAC00; &#xCC98;&#xC74C; 5&#xAC00;&#xC9C0; &#xACF5;&#xACF5;&#xC7AC;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xC9DA;&#xC5C8;&#xACE0;, &#xC54C;&#xB9AC;&#xC548;&#xCE20;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790; &#xBAA8;&#xD558;&#xB9C8;&#xB4DC; &#xC5D8;-&#xC5D0;&#xB9AC;&#xC5B8;&#xC774; &#xB098;&#xBA38;&#xC9C0; &#xB450; &#xAC00;&#xC9C0;&#xB97C; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
</li>
</ol>
<p>&#xC2E4;&#xC6A9;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;, &#xC774;&#xB7EC;&#xD55C; &#xC5ED;&#xD560;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?  &#xAC04;&#xB2E8;&#xD55C; &#xC0AC;&#xB840;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xC790;.  </p>
<p>&#xD30C;&#xB77C;&#xACFC;&#xC774;&#xC758; &#xCD08;&#xCF5C;&#xB9BF; &#xC5C5;&#xCCB4;&#xAC00; &#xCF54;&#xCF54;&#xC544; &#xC6D0;&#xB450; 1&#xD1A4;&#xC744; &#xC0AC;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xAC00;&#xC0C1;&#xD574;&#xBCF4;&#xC790;. &#xCF54;&#xD2B8;&#xB514;&#xBD80;&#xC544;&#xB974;&#xC758; &#xD310;&#xB9E4;&#xC0C1;&#xC5D0;&#xAC8C; &#xAC00;&#xACA9;&#xC744; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;. &#xD310;&#xB9E4;&#xC0C1;&#xC740; &#xD1A4;&#xB2F9; 2,070&#xB2EC;&#xB7EC;&#xB97C; &#xBD80;&#xB978;&#xB2E4;. &#xD30C;&#xB77C;&#xACFC;&#xC774;&#xC758; &#xCD08;&#xCF5C;&#xB9BF; &#xC5C5;&#xCCB4;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB294; &#xC5C6;&#xACE0;, &#xD30C;&#xB77C;&#xACFC;&#xC774; &#xACFC;&#xB77C;&#xB2C8;&#xB9CC; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD310;&#xB9E4;&#xC790;&#xB294; &#xD30C;&#xB77C;&#xACFC;&#xC774; &#xD1B5;&#xD654;&#xB97C; &#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB110;&#xB9AC; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xD1B5;&#xD654;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB85C; &#xAC70;&#xBD80;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xC758; &#xC120;&#xD0DD;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC911; &#xD558;&#xB098;&#xB2E4;.  </p>
<p>&#xCCAB;&#xC9F8;, &#xACFC;&#xB77C;&#xB2C8;&#xB97C; &#xBC1B;&#xACE0; &#xCF54;&#xCF54;&#xC544; &#xC6D0;&#xB450;&#xB97C; &#xD310; &#xB2E4;&#xC74C;, &#xC774; &#xACFC;&#xB77C;&#xB2C8;&#xB85C; &#xD30C;&#xB77C;&#xACFC;&#xC774;&#xC5D0;&#xC11C; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xBB3C; &#xAD50;&#xD658;&#xBCF4;&#xB2E4; &#xC774; &#xAC70;&#xB798;&#xAC00; &#xC870;&#xAE08; &#xB354; &#xC88B;&#xC9C0;&#xB9CC;, &#xD30C;&#xB77C;&#xACFC;&#xC774;&#xC5D0; &#xC6D0;&#xD558;&#xB294; &#xBB3C;&#xAC74;&#xC774; &#xC5C6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xBC1B;&#xC740; &#xACFC;&#xB77C;&#xB2C8;&#xB97C; &#xD30C;&#xB77C;&#xACFC;&#xC774; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD30C;&#xB77C;&#xACFC;&#xC774; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xC744; &#xBB34;&#xB985;&#xC4F0;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8;, &#xCF54;&#xCF54;&#xC544; &#xD310;&#xB9E4;&#xC0C1;&#xC774; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xACE0; &#xCF54;&#xCF54;&#xC544; &#xC6D0;&#xB450;&#xB97C; &#xD314; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD1B5;&#xD654;&#xB97C; &#xC5BB;&#xB294; &#xC148;&#xC774;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xB098;&#xB77C;&#xC758; &#xBB3C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xAC15;&#xD558;&#xACE0; &#xADDC;&#xC81C;&#xAC00; &#xC798; &#xB41C; &#xBBF8;&#xAD6D; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xBCF4;&#xD638;&#xB97C; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC774; &#xC0AC;&#xB840;&#xB97C; &#xC880; &#xB354; &#xB4E4;&#xC5B4;&#xAC00;, &#xD30C;&#xB77C;&#xACFC;&#xC774;&#xC758; &#xCD08;&#xCF5C;&#xB9BF; &#xC5C5;&#xCCB4;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2EC;&#xB7EC;&#xB97C; &#xAD6C;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xAC00;&#xC7A5; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC740; &#xCD08;&#xCF5C;&#xB9BF;&#xC744; &#xBBF8;&#xAD6D; &#xAD6C;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C; &#xC218;&#xCD9C;&#xD574; &#xB300;&#xAE08;&#xC73C;&#xB85C; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC740; &#xB2E4;&#xC74C; &#xC774; &#xB2EC;&#xB7EC;&#xB85C; &#xCF54;&#xD2B8;&#xB514;&#xBD80;&#xC544;&#xB974;&#xC5D0;&#xC11C; &#xCF54;&#xCF54;&#xC544;&#xB97C; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAD6D;&#xC774;&#xBA70;, &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xC778; &#xB2EC;&#xB7EC;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB110;&#xB9AC; &#xD1B5;&#xC6A9;&#xB41C;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0;, &#xB2E4;&#xB978;  &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xBB34;&#xC5ED;&#xC5D0;&#xC11C; &#xD751;&#xC790;&#xB97C; &#xB298;&#xB824; &#xB2EC;&#xB7EC;&#xB97C; &#xCD95;&#xC801;&#xD574; &#xB458; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC218;&#xC785;&#xD55C; &#xBB3C;&#xD488; &#xB300;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xAE30; &#xC218;&#xC6D4;&#xD574;&#xC9C4;&#xB2E4;. </p>
<p>&#xAD6D;&#xC81C; &#xACB0;&#xC81C; &#xC740;&#xD589;(BIS)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBB34;&#xC5ED; &#xAD00;&#xB828; &#xC2E0;&#xC6A9;&#xC7A5; &#xC911; 80% &#xC774;&#xC0C1;&#xC774; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xBA70;, 2&#xC704; &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xC778; &#xC720;&#xB85C;&#xC758; &#xACBD;&#xC6B0;&#xB294; 10% &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB294; &#xACE7; &#xAD6D;&#xC81C; &#xBB34;&#xC5ED; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB2EC;&#xB7EC;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538873791146398.gif:400x404" alt=""><br></center>

<p>&#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAD6D;&#xC740; &#xAD6D;&#xC81C; &#xBB34;&#xC5ED;&#xC5D0; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC77C;&#xC815;&#xD55C; &#xBB34;&#xC5ED; &#xBC0F; &#xACBD;&#xC0C1; &#xC218;&#xC9C0; &#xC801;&#xC790;&#xB97C; &#xC6B4;&#xC601;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAE08;&#xC735; &#xC5B8;&#xB860;&#xC5D0; &#xB098;&#xC628; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xC885;&#xC885; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xBBF8;&#xAD6D;&#xC740; &#x201C;&#xB2EC;&#xB7EC;&#xAC00; &#xBD80;&#xC871;&#xD558;&#xAE30;&#x201D; &#xB54C;&#xBB38;&#xC5D0; &#xBB34;&#xC5ED; &#xC801;&#xC790;&#xB97C; &#xAC10;&#xB2F9;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC5C4;&#xBC00;&#xD788;&#xB294; &#xB9DE;&#xB294; &#xB9D0;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xC5D0; &#xBC18;&#xD574; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xB2EC;&#xB7EC;&#xAC00; &#xB0A8;&#xAC8C; &#xB418;&#xACE0;, &#xB0A8;&#xC740; &#xB2EC;&#xB7EC;&#xB294; &#xC218;&#xCD9C;&#xC758; &#xD615;&#xD0DC;&#xB85C; &#xB2E4;&#xC2DC; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC5ED; &#xD751;&#xC790;&#xB97C; &#xC9C0;&#xC18D;&#xD588;&#xB2E4;&#xBA74;, &#xC138;&#xACC4;&#xC801;&#xC778; &#xD1B5;&#xD654; &#xAE34;&#xCD95; &#xC815;&#xCC45; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB2EC;&#xB7EC;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC784;&#xC73C;&#xB85C;&#xC368;, &#xAD6D;&#xC81C; &#xBB34;&#xC5ED; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC720;&#xB3D9;&#xC131; &#xACF5;&#xAE09;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB9CC;&#xC77C; &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAD6D;&#xC774; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xC790;&#xAD6D; &#xD1B5;&#xD654; &#xACF5;&#xAE09;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC740; &#xBB3C;&#xBB3C; &#xAD50;&#xD658; &#xB610;&#xB294; &#xC5F0;&#xACC4; &#xBB34;&#xC5ED;(&#xC218;&#xCD9C;&#xC744; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xD55C; &#xC218;&#xC785;)&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xACE0;, &#xC30D;&#xBC29; &#xBB34;&#xC5ED; &#xAD00;&#xACC4;&#xB9CC;&#xC774; &#xB0A8;&#xAC8C; &#xB420; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC704;&#xC758; &#xC0AC;&#xB840;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xBA74;, &#xD30C;&#xB77C;&#xACFC;&#xC774; &#xCD08;&#xCF5C;&#xB9BF; &#xC5C5;&#xCCB4;&#xB294;, &#xCF54;&#xD2B8;&#xB514;&#xBD80;&#xC544;&#xB974; &#xD310;&#xB9E4;&#xC0C1;&#xC774; &#xD30C;&#xB77C;&#xACFC;&#xC774;&#xC5D0; &#xC6D0;&#xD558;&#xB294; &#xAD50;&#xD658; &#xBB3C;&#xD488;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC;, &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xCF54;&#xCF54;&#xC544; &#xC6D0;&#xB450;&#xB97C; &#xAD6C;&#xC785;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xBA74;, &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC740; &#xAE09;&#xACA9;&#xD788; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. </p>
<p>&#xACBD;&#xC81C;&#xD559;&#xC790; &#xB85C;&#xBCA0;&#xB974; &#xD2B8;&#xB9AC;&#xD540;&#xC740; 1960&#xB144;&#xB300; &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAD6D;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAC00; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAD6D;&#xC740; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC0C1; &#xC218;&#xC9C0;(&#xBB34;&#xC5ED; &#xC218;&#xC9C0;) &#xC801;&#xC790;&#xB97C; &#xC6B4;&#xC601;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774;, &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAD6D;&#xC774; &#xD751;&#xC790;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC138;&#xACC4;&#xC801;&#xC778; &#xD1B5;&#xD654; &#xAE34;&#xCD95; &#xC815;&#xCC45; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC801;&#xC790;&#xB77C;&#xB3C4; &#x201C;&#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xC744; &#xC218;&#xC900;&#x201D; &#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC801;&#xC790; &#xC218;&#xC900;&#xC774; &#xB108;&#xBB34; &#xB192;&#xC544;&#xC9C0;&#xBA74;, &#xC678;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBB34;&#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC774; &#xC815;&#xB9D0; &#xBB34;&#xC704;&#xD5D8;&#xC778;&#xC9C0; &#xC758;&#xC2EC;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAD6D;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC740; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xAD6D;&#xC740; 1980&#xB144;&#xB300; &#xD6C4;&#xBC18; &#x201C;&#xBE0C;&#xB798;&#xB514; &#xCC44;&#xAD8C;(Brady bond)&#x201D;&#xC744; &#xBC1C;&#xD589;&#xD574;, &#xBBF8;&#xAD6D; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xB2EC;&#xB7EC; &#xD45C;&#xC2DC; &#xAE08;&#xC735;&#xC790;&#xC0B0;&#xC73C;&#xB85C;&#xC11C; &#xC545;&#xC131; &#xCC44;&#xAD8C;&#xC774;&#xB098; &#xC545;&#xC131;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xCC44;&#xAD8C;&#xACFC; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xC774; &#xC870;&#xCE58;&#xB85C; &#xBBF8;&#xAD6D; &#xC740;&#xD589;&#xB4E4;&#xC758; &#xC555;&#xBC15;&#xC744; &#xACBD;&#xAC10;&#xC2DC;&#xCF30;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2E0;&#xD765; &#xAD6D;&#xAC00; &#xACBD;&#xC81C;&#xC5D0; &#xC2E0;&#xADDC; &#xB300;&#xCD9C;&#xC774; &#xC7A5;&#xB824;&#xB410;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; 1994&#xB144; &#xD398;&#xC18C; &#xC704;&#xAE30;&#xC640; 1997&#xB144; &#xC544;&#xC2DC;&#xC544; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xC5D0;&#xB3C4; &#xAC1C;&#xC785;&#xD588;&#xB2E4;. &#xB610;&#xD55C; 2008&#xB144; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xC138;&#xACC4; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC5D0; &#xB2EC;&#xB7EC; &#xC2A4;&#xC640;&#xD504;&#xB97C; &#xC81C;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC5F0;&#xC900;&#xC744; &#xC138;&#xACC4;&#xC758; &#xC911;&#xC559;&#xC740;&#xD589;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC5F0;&#xC900;&#xC758; &#xB2EC;&#xB7EC; &#xC9C0;&#xC6D0; &#xC218;&#xC900;&#xC744; &#xAC1C;&#xAD04;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538873775464563.gif:600x450" alt=""><br></center>

<p>&#xC900;&#xBE44; &#xD1B5;&#xD654; &#xC81C;&#xACF5;&#xC73C;&#xB85C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC774;&#xC810;&#xC774; &#xD6E8;&#xC52C; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xD1B5;&#xD654;&#xB97C; &#xB300;&#xAC00;&#xB85C; &#xC138;&#xACC4;&#xB85C;&#xBD80;&#xD130; &#xC81C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xBBF8;&#xAD6D;&#xC740; &#xB2EC;&#xB7EC;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xACE0;, &#xC81C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC218;&#xC785;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xBC1B;&#xC740; &#xB2EC;&#xB7EC;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC0B4; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC758; &#xC81C;&#xD488;&#xC774;&#xB098; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC0B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB2EC;&#xB7EC;&#xB97C; &#xBC14;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xBBF8;&#xAD6D; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB4E4;&#xC758; &#xD22C;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xAE08;&#xB9AC;&#xB97C; &#xB0AE;&#xCD94;&#xACE0;, &#xB2E4;&#xB978; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xADF8; &#xBE44;&#xC6A9;&#xC740; &#xC8FC;&#xB85C; &#xC218;&#xC785; &#xACBD;&#xC7C1; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xBD80;&#xB2F4;&#xD55C;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538873768566799.gif:600x450" alt=""><br></center>

<p>&#xC704; &#xCC28;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC0C1; &#xC218;&#xC9C0;(GDP &#xB300;&#xBE44; %) &#xB300;&#xBE44; &#xC81C;&#xC870;&#xC5C5; &#xACE0;&#xC6A9;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC801;&#xC790;&#xAC00; &#xD655;&#xB300;&#xB418;&#xBA74;, &#xC81C;&#xC870;&#xC5C5; &#xACE0;&#xC6A9;&#xB3C4; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC0AC;&#xB77C;&#xC9C4; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xBAA8;&#xB450; &#xBB34;&#xC5ED; &#xC801;&#xC790; &#xB54C;&#xBB38;&#xC778; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xC5C5;&#xBB34; &#xC790;&#xB3D9;&#xD654;&#xB85C; &#xC778;&#xD574; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBB34;&#xC5ED; &#xC801;&#xC790;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.  </p>
<p>&#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAD6D;&#xC758; &#x2018;&#xCD5C;&#xD6C4;&#xC758; &#xC218;&#xC785;&#xC790;&#x2019; &#xC5ED;&#xD560;&#xC740; &#xD544;&#xD788; &#xACBD;&#xC81C;&#xB97C; &#xC65C;&#xACE1;&#xC2DC;&#xD0A4;&#xACE0;, &#xC18C;&#xBE44;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538873760548459.gif:600x450" alt=""><br></center>

<p>&#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, GDP &#xB300;&#xBE44; &#xC18C;&#xBE44;&#xB294; &#xC57D; 68%&#xC774;&#xB2E4;. &#xC900;&#xBE44; &#xD1B5;&#xD654;&#xAD6D; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74;, 64% &#xC774;&#xD558;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xBE44; &#xC99D;&#xAC00;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774;&#xB098;, &#xC18C;&#xBE44;&#xC790; &#xBD80;&#xCC44; &#xC218;&#xC900;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538873748181364.gif:600x450" alt=""><br></center>

<p>&#xC704; &#xCC28;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xAC00;&#xACC4; &#xBD80;&#xCC44;(GDP &#xB300;&#xBE44; %)&#xC640; &#xBBF8;&#xAD6D;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xC138;&#xACC4;  &#xC218;&#xC785; &#xBC0F; &#xC218;&#xCD9C; &#xC9C0;&#xC218;&#xB97C; &#xBCD1;&#xAE30;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAC00;&#xAD6C; &#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xACE0;, &#xBBF8;&#xAD6D; &#xAC00;&#xACC4; &#xBD80;&#xCC44; &#xC218;&#xC900;&#xC774; &#xC644;&#xD654;&#xB418;&#xBA74; &#xC138;&#xACC4; &#xBB34;&#xC5ED; &#xC131;&#xC7A5;&#xB3C4; &#xC815;&#xCCB4;&#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. </p>
<p>(&#xB2E4;&#xC74C; &#xC8FC; 2&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xC704;&#xD504;&#xD2B8; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC04;&#xB2E8;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xACE0;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC640; &#xAD6D;&#xC81C; &#xAE08;&#xC735;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xC0B4;&#xD3B4;&#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC7A0;&#xC7AC;&#xC801; &#xACBD;&#xC7C1; &#xD1B5;&#xD654;&#xC640; &#xAD6D;&#xC81C; &#xBB34;&#xC5ED;&#xC5D0;&#xC11C; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC7A0;&#xC7AC;&#xC801; &#xC2DC;&#xC7A5; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF8;&#xB2E4;.)</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Confluence Investment Management, &#x201C;The Dollar Problem: Part I&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6vkh1f-1" target="_blank" rel="noopener">&#x2018;&#xC900;&#xBE44; &#xD1B5;&#xD654;&#xC758; &#xC5ED;&#xD560; - &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xBB38;&#xC81C; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/196/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/198/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/196/">196</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/197/">197</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/198/">198</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/353/">353</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

