
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 국경선에 밤이 오다) 9 중공군과 야간전투 그리고 후퇴 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 9 중공군과 야간전투 그리고 후퇴">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-03T07:27:21.000Z">2019-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1775 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 국경선에 밤이 오다) 9 중공군과 야간전투 그리고 후퇴
            
        </h1>
        <div class="content">
            <p>&#xD6C4;&#xBC29;&#xC744; &#xBC29;&#xC5B4;&#xD558;&#xB77C;&#xB294; &#xC784;&#xBB34;&#xB97C; &#xBC1B;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBC84;&#xB987;&#xCC98;&#xB7FC; &#xC190;&#xBAA9;&#xC5D0; &#xCC28;&#xACE0; &#xC788;&#xB358; &#xC57C;&#xAD11; &#xC2DC;&#xACC4;&#xB97C; &#xCCD0;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; 6.25 &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xAE30;&#xC804; 5&#xC6D4;&#xC5D0; &#xBD09;&#xAE09;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xCD98;&#xCC9C; &#xC2DC;&#xACC4;&#xBC29;&#xC5D0;&#xC11C; &#xC0B0; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBE44;&#xB97C; &#xB9DE;&#xC544;&#xB3C4;, &#xB540;&#xC5D0; &#xC816;&#xC5B4;&#xB3C4; &#xC544;&#xBB34; &#xC77C; &#xC5C6;&#xB2E4;&#xB294; &#xB4EF; &#xC815;&#xD655;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xAC00;&#xB9AC;&#xD0A8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC74C;&#xC131;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC911;&#xC0C1;&#xC744; &#xC785;&#xC5C8;&#xC744;&#xB54C;&#xB3C4; &#xC774; &#xC2DC;&#xACC4;&#xB294; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xC774;&#xC1A1;&#xB420;&#xB54C; &#xC911;&#xB300; &#xC120;&#xC784; &#xD558;&#xC0AC;&#xAD00; &#xC774;&#xD55C;&#xC9C1; &#xC0C1;&#xC0AC;&#xAC00; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xC0C1;&#xC0AC;&#xAC00; &#xB099;&#xB3D9;&#xAC15;&#xBCC0;&#xC5D0;&#xC11C; &#xC801;&#xD0C4;&#xC5D0; &#xB9DE;&#xC544; &#xC804;&#xC0AC;&#xD558;&#xACE0; &#xC774; &#xC2DC;&#xACC4;&#xB9CC; &#xB0A8;&#xC740; &#xAC83;&#xC744; &#xC911;&#xB300; &#xC11C;&#xAE30; &#xC815;&#xD654;&#xC218; 2&#xB4F1; &#xC911;&#xC0AC;&#xAC00; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC744; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xD1F4;&#xC6D0;&#xD558;&#xC5EC; &#xC2E0;&#xB839;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xCC28;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB4DC;&#xB514;&#xC5B4; &#xBC24; 12&#xC2DC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xAE30;&#xAD00;&#xCD1D; &#xC18C;&#xB9AC;&#xAC00; &#xB0AC;&#xB2E4;. &#xC870;&#xAE08;&#xC788;&#xB2E4;&#xAC00; &#xC801;&#xC758; &#xD3EC;&#xD0C4;&#xC774; &#xC544;&#xAD70; &#xC9C4;&#xC9C0;&#xC5D0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xC774; &#xD478;&#xB978; &#xC608;&#xAD11;&#xD0C4;&#xACFC; &#xC6B0;&#xB9AC;&#xC758; &#xBD89;&#xC740; &#xC608;&#xAD11;&#xD0C4;&#xC774; &#xC720;&#xC131;&#xCC98;&#xB7FC; &#xC120;&#xC744; &#xADF8;&#xC73C;&#xBA70; &#xBB34;&#xC218;&#xD788; &#xC5C7;&#xAC08;&#xB838;&#xB2E4;. &#xB0AE;&#xC5D0;&#xB294; &#xC544;&#xAD70;&#xC774; &#xC720;&#xB9AC;&#xD588;&#xC9C0;&#xB9CC; &#xBC24;&#xC774;&#xB418;&#xC790; &#xC801;&#xC774; &#xC720;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xAD70;&#xC740; &#xB0B4;&#xC77C; &#xACC4;&#xC18D; &#xC801;&#xC744; &#xB3CC;&#xD30C;&#xD558;&#xC5EC; &#xC790;&#xB3D9;&#xCC28; &#xD589;&#xAD70;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5B4;&#xC11C; &#xAE30;&#xB2E4;&#xB797;&#xAC8C; &#xBC40;&#xCC98;&#xB7FC; &#xB3C4;&#xB85C; &#xC606;&#xC5D0; &#xAE54;&#xB824; &#xC788;&#xB294;&#xC9C0;&#xB77C; &#xBC29;&#xC5B4;&#xB97C; &#xD6A8;&#xACFC;&#xC788;&#xAC8C; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC81C;&#xC77C; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xBD80;&#xB300;&#xB4E4;&#xC740; &#xC2E4;&#xD0C4;&#xC774; &#xC810;&#xCC28; &#xBD80;&#xC871;&#xD574;&#xC84C;&#xACE0;, &#xC22B;&#xC801;&#xC73C;&#xB85C; &#xBA87; &#xBC30;&#xC778; &#xC801;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC5D0; &#xBC29;&#xC5B4;&#xC120;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xAC00; &#xACE4;&#xB780;&#xD574;&#xC84C;&#xB2E4;. &#xC801;&#xC740; &#xC804;&#xBC29;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC88C;&#xC6B0;&#xCE21;&#xC5D0;&#xC11C;&#xB3C4; &#xACF5;&#xACA9;&#xD574;&#xC654;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xC740; &#xC57C;&#xAC04; &#xC0AC;&#xACA9;&#xD6C8;&#xB828;&#xC774; &#xC798; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xB4EF; &#xC57C;&#xAC04; &#xACF5;&#xACA9;&#xC744; &#xB9E4;&#xC6B0; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC5F0;&#xB300;&#xC758; &#xC81C;&#xC77C; &#xBD81;&#xBC29;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB0A8;&#xBC29;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC81C;2,3 &#xB300;&#xB300;&#xAC00; &#xCE58;&#xC5F4;&#xD558;&#xAC8C; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBE68;&#xB9AC; &#xB0A0;&#xC774; &#xC0C8;&#xAE30;&#xB9C8;&#xB298; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;. &#xC801;&#xC740; &#xB0AE;&#xC5D0; &#xB192;&#xC740; &#xC0B0;&#xC704;&#xC5D0;&#xC11C; &#xC544;&#xAD70;&#xC758; &#xBC30;&#xCE58;&#xC0C1;&#xD669;&#xC744; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xC6A9;&#xC758;&#xC8FC;&#xB3C4;&#xD558;&#xAC8C; &#xC791;&#xC804;&#xACC4;&#xD68D;&#xC744; &#xC218;&#xB9BD;&#xD55C; &#xD6C4; &#xACF5;&#xACA9;&#xC744; &#xAC10;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC624;&#xC804; 1&#xC2DC; 30&#xBD84;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xB098; &#xC804;&#xBC29;&#xC758; &#xC544;&#xAD70;&#xC740; &#xACC4;&#xC18D; &#xC9C4;&#xC9C0;&#xB97C; &#xC0AC;&#xC218;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC804;&#xBC29;&#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294;&#xC9C0;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC0C8;&#xBCBD; 2&#xC2DC;&#xAC00; &#xB418;&#xC790; &#xC804;&#xBC29;&#xC758; &#xC544;&#xAD70;&#xC9C4;&#xC9C0;&#xC5D0;&#xC11C; &#xCD1D;&#xC131;&#xC774; &#xBA4E;&#xACE0; &#xC774;&#xCABD;&#xC744; &#xD5A5;&#xD55C; &#xCD1D;&#xC18C;&#xB9AC;&#xB9CC; &#xB4E4;&#xB838;&#xB2E4;. &#xC870;&#xADF8; &#xD6C4;&#xC5D0; &#xC81C;2, 3&#xB300;&#xB300;&#xC758; &#xBC29;&#xC5B4;&#xC120;&#xC774; &#xBB34;&#xB108;&#xC9C4; &#xB4EF; &#xC804;&#xBC29;&#xC5D0;&#xC11C; &#xBD80;&#xC0C1;&#xC790;&#xB4E4;&#xC774; &#xBAB0;&#xB824;&#xB4E4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xB098;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC2E0;&#xC791;&#xB85C;&#xB97C; &#xB530;&#xB77C; &#xAC80;&#xC740; &#xC778;&#xD30C;&#xB4E4;&#xC774; &#xBD81;&#xC73C;&#xB85C; &#xBD81;&#xC73C;&#xB85C; &#xBAB0;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC81C;2, 3&#xB300;&#xB300; &#xC7A5;&#xBCD1;&#xB4E4;&#xC740; &#xC644;&#xC804;&#xD788; &#xBD84;&#xC0B0;&#xB418;&#xC5B4; &#xC640;&#xB974;&#xB974; &#xC640;&#xB974;&#xB974; &#xBD81;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xB4E4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xAC04;&#xACFC; &#xB2EC;&#xB77C; &#xC57C;&#xAC04;&#xC740; &#xC11C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC544; &#xD55C;&#xBC88; &#xBD84;&#xC0B0;&#xB418;&#xBA74; &#xC801;&#xC758; &#xCD94;&#xACA9;&#xC18D;&#xC5D0;&#xC11C; &#xC7AC;&#xD3B8;&#xC131;&#xC774;&#xB780; &#xC5EC;&#xAC04; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC81C;2,3&#xB300;&#xB300;&#xB294; &#xC9C0;&#xD718;&#xACC4;&#xD1B5;&#xC774; &#xC644;&#xC804;&#xD788; &#xB9C8;&#xBE44;&#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xC81C;1&#xB300;&#xB300;&#xC758; 2&#xC911;&#xB300;&#xC640; 3&#xC911;&#xB300;&#xB3C4; &#xC81C;3&#xB300;&#xB300;&#xC758; &#xD6C4;&#xBC29; &#xC67C;&#xCABD;&#xC5D0; &#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xB3C4; &#xBB34;&#xB108;&#xC9C4; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC9C0;&#xAE08; &#xC801;&#xACFC; &#xB9DE;&#xC124; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; 1&#xC911;&#xB300; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC81C;&#xC77C; &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB358; &#xC911;&#xB300;&#xAC00; &#xC81C;&#xC77C; &#xC804;&#xBC29;&#xC774; &#xB418;&#xACE0; &#xB9CC; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xAD00;&#xCD1D;&#xC774; &#xBD88;&#xC744; &#xD1A0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0; &#xC801;&#xC758; &#xD3EC;&#xD0C4;&#xACFC; &#xCD1D;&#xD0C4;&#xC774; &#xC81C;1&#xC911;&#xB300; &#xC9C4;&#xC9C0;&#xC5D0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xBD80;&#xC0C1;&#xC790;&#xC758; &#xBE44;&#xBA85;&#xC18C;&#xB9AC; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xACE0;&#xD568;&#xC18C;&#xB9AC;&#xB4F1;&#xC774; &#xC0AC;&#xBC29;&#xC5D0;&#xC11C; &#xB4E4;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5EC;&#xAE30;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xBB34;&#xB364;&#xC778;&#xAC00; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68; &#xB300;&#xB300;&#xC5D0;&#xC11C; &#xD30C;&#xACAC;&#xB41C; &#xC804;&#xB839; &#xC624;&#xB2EC;&#xD76C; &#xD558;&#xC0AC;&#xAC00; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. &#xBC14;&#xB85C; &#xBC11;&#xC5D0;&#xC11C; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xCC3E;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xCE5C; &#xAC83; &#xCC98;&#xB7FC; &#xBE68;&#xB9AC; &#xB6F0;&#xC5B4; &#xB0B4;&#xB824;&#xAC14;&#xB2E4;. </p>
<p>&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xB354;&#xB2C8; &#xD558;&#xB298;&#xC744; &#xBCF4;&#xACE0; &#xBC8C;&#xB801; &#xB204;&#xC6E0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#x201C;&#xC81C;1&#xC911;&#xB300;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xBCC4;&#xBA85;&#xC774; &#xC788;&#xC744;&#xB54C;&#xAE4C;&#xC9C0;  &#xC801;&#xC744; &#xB9C9;&#xC544; &#xB0B4;&#xB3C4;&#xB85D; &#xD574;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xB3C4; &#xC774;&#xACF3;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xBB34;&#xB364;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC791;&#xC804;&#xC8FC;&#xC784; &#xAE40;&#xC724;&#xD658; &#xB300;&#xC704;&#xC5D0;&#xAC8C; &#xB300;&#xB300;&#xC7A5;&#xC744; &#xBAA8;&#xC2DC;&#xACE0; 7,8&#xBC31; &#xBBF8;&#xD130; &#xD6C4;&#xD1F4;&#xD558;&#xC5EC; &#xC81C;1&#xB300;&#xB300;&#xC758; &#xC81C;2&#xC911;&#xB300;&#xC640; &#xC81C;3&#xC911;&#xB300; &#xBCD1;&#xB825;&#xC744; &#xC218;&#xC2B5;&#xD558;&#xC5EC; &#xC7AC;&#xD3B8;&#xC131;&#xD558;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC911;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;.</p>
<p>&#xC801;&#xC758; &#xC18C;&#xC218;&#xBD80;&#xB300;&#xB294; &#xC774;&#xBBF8; &#xC81C;1&#xC911;&#xB300; &#xB4A4;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xC73C;&#xB098; &#xC911;&#xB300;&#xB294; &#xC801;&#xC758; &#xC8FC;&#xB825;&#xBD80;&#xB300;&#xB97C; &#xB9C9;&#xC73C;&#xB824;&#xACE0; &#xC0AC;&#xB825;&#xC744; &#xB2E4;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xC774;&#xACF3;&#xC5D0;&#xC11C; &#xD769;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74; &#xB4A4;&#xB85C; &#xBE60;&#xC838;&#xB098;&#xAC04; &#xC5F0;&#xB300;&#xBCF8;&#xBD80;, &#xC81C;2,3&#xB300;&#xB300; &#xADF8;&#xB9AC;&#xACE0; &#xC81C;1&#xB300;&#xB300;&#xC758; &#xC8FC;&#xB825;&#xC774; &#xC7AC;&#xD3B8;&#xC131;&#xD560; &#xC5EC;&#xC720;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xC804;&#xBA78;&#xC744; &#xB2F9;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC5F0;&#xB300;&#xC8FC;&#xB825;&#xC774; &#xBA40;&#xB9AC; &#xC774;&#xD0C8;&#xD558;&#xC5EC; &#xC7AC;&#xD3B8;&#xC131;&#xD560; &#xC2DC;&#xAC04;&#xC744; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC81C;1&#xC911;&#xB300;&#xB3C4; &#xB300;&#xC138;&#xB97C; &#xB3CC;&#xC774;&#xD0AC; &#xC218;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC801;&#xAD70;&#xC740; &#xC81C;1&#xC911;&#xB300;&#xC758; &#xBA87;&#xC2ED;&#xBC30;&#xC600;&#xC73C;&#xBA70; &#xC778;&#xC0B0;&#xC778;&#xD574;&#xC758; 3&#xBA74; &#xACF5;&#xACA9;&#xC744; &#xAC10;&#xD589;&#xD574;&#xC654;&#xB2E4;. &#xC804;&#xD22C;&#xB77C;&#xBA74; &#xC774;&#xACE8;&#xC774; &#xB09C; &#xC774;&#xB300;&#xC6A9;&#xB3C4; &#xC57C;&#xAC04;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB3D9;&#xC801;&#xC778; &#xC804;&#xD22C;&#xB294; &#xD574; &#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xC744; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. </p>
<p>&#xCE58;&#xC5F4;&#xD55C; &#xC804;&#xD22C;&#xAC00; &#xC2DC;&#xC791;&#xB41C;&#xC9C0; &#xC57D; 20&#xBD84;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xAE4C; &#xB9D0;&#xAE4C;&#xD560; &#xC0C1;&#xD669;&#xC5D0; &#xC81C;1&#xB300;&#xB300; &#xBCF8;&#xBD80;&#xC640; &#xBB34;&#xC804;&#xC5F0;&#xB77D;&#xC774; &#xB450;&#xC808;&#xB418;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68; &#xC81C;3&#xC18C;&#xB300; &#xC9C4;&#xC9C0;&#xAC00; &#xC911;&#xACF5;&#xAD70;&#xC5D0;&#xAC8C; &#xC720;&#xB9B0;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC804;&#xBC29; 20&#xBBF8;&#xD130; &#xC804;&#xBC29;&#xC5D0;&#xC11C; &#xC54C;&#xC544;&#xB4E3;&#xC9C0; &#xBABB;&#xD560; &#xC911;&#xACF5;&#xAD70; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4; &#xADF8;&#xB7EC;&#xC790;&#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xC18C;&#xD615; &#xBC15;&#xACA9;&#xD3EC;&#xB97C; &#xBC1C;&#xC0AC;&#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB0AC;&#xB2E4;. &#xD53C;&#xB9AC;&#xB3C4; &#xC090;&#xB9AC;&#xB9AD;&#xD558;&#xACE0; &#xBD88;&#xC5B4;&#xB314;&#xB2E4;. &#xBC15;&#xACA9;&#xD3EC;&#xAC19;&#xC740; &#xD654;&#xAE30;&#xB97C; &#xCD5C;&#xC804;&#xBC29;&#xAE4C;&#xC9C0; &#xAC00;&#xC9C0;&#xACE0; &#xB098;&#xC640; &#xC3D8;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xC788;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xB180;&#xB790;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC218;&#xB958;&#xD0C4;&#xC744; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xD3EC;&#xC9C4;&#xC9C0;&#xB97C; &#xD5A5;&#xD574; &#xB358;&#xC84C;&#xB2E4;. &#xC218;&#xB958;&#xD0C4;&#xC774; &#xD130;&#xC9C0;&#xC790; &#xC790;&#xB3D9;&#xCE74;&#xBE48;&#xC18C;&#xCD1D;&#xC73C;&#xB85C; &#xCD1D;&#xC54C;&#xC744; &#xD37C;&#xBD93;&#xACE0; &#xACE7;&#xBC14;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC62E;&#xACBC;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xD604;&#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xC804;&#xD22C;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; 400&#xBBF8;&#xD130; &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC5D0;&#xBE44;&#xC9C0;&#xC5F0;&#xC9C4;&#xC9C0;&#xB85C; &#xD6C4;&#xD1F4;&#xD558;&#xB77C;&#xB294; &#xC57D;&#xC18D;&#xB41C; &#xC2E0;&#xD638;&#xD0C4;&#xC744; &#xACF5;&#xC911;&#xC5D0; &#xBC1C;&#xC0AC;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB294; &#xC9C4;&#xC9C0;&#xB294; &#xC804;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xD588;&#xC73C;&#xB098; &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC608;&#xBE44;&#xC9C0;&#xC5F0;&#xC9C4;&#xC9C0;&#xB294; &#xC544;&#xC8FC; &#xC720;&#xB9AC;&#xD55C; &#xC9C0;&#xD615;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 9 &#xC911;&#xACF5;&#xAD70;&#xACFC; &#xC57C;&#xAC04;&#xC804;&#xD22C; &#xADF8;&#xB9AC;&#xACE0; &#xD6C4;&#xD1F4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/10-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(이대용 장군의 국경선에 밤이오다) 10 예비진지에서 중공군과 교전, 철수 그리고 제3대대장과 이별</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/ru6t4-8/">
                <span class="level-item">(이대용 장군의 국경선에 밤이 오다) 8. 철수를 시작하다. 그리고 중공군과 교전을 하다. </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

