
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>넷플릭스는 언제 배당금을 지급할까? &amp; 신간 소개 “잠든 사이 월급 버는 미국 배당주 투자” - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x201C;&#xC7A0;&#xB4E0;-&#xC0AC;&#xC774;-&#xC6D4;&#xAE09;-&#xBC84;&#xB294;-&#xBBF8;&#xAD6D;-&#xBC30;&#xB2F9;&#xC8FC;-&#xD22C;&#xC790;&#x201D;">
        <span class="has-mr-6">1.1</span>
        <span>&#x201C;&#xC7A0;&#xB4E0; &#xC0AC;&#xC774; &#xC6D4;&#xAE09; &#xBC84;&#xB294; &#xBBF8;&#xAD6D; &#xBC30;&#xB2F9;&#xC8FC; &#xD22C;&#xC790;&#x201D;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758;-&#xC0AC;&#xC5C5;-&#xAC1C;&#xC694;">
        <span class="has-mr-6">2.1</span>
        <span>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC0AC;&#xC5C5; &#xAC1C;&#xC694;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAE30;&#xC5C5;&#xC774;-&#xBC30;&#xB2F9;&#xAE08;&#xC744;-&#xC9C0;&#xBD88;&#xD558;&#xB294;-&#xC774;&#xC720;">
        <span class="has-mr-6">3.1</span>
        <span>&#xAE30;&#xC5C5;&#xC774; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC774;&#xC720;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACFC;&#xC5F0;-&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294;-&#xBC30;&#xB2F9;&#xAE08;&#xC744;-&#xC9C0;&#xAE09;&#xD558;&#xAC8C;-&#xB420;&#xAE4C;">
        <span class="has-mr-6">3.2</span>
        <span>&#xACFC;&#xC5F0; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xAC8C; &#xB420;&#xAE4C;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACB0;&#xB860;">
        <span class="has-mr-6">3.3</span>
        <span>&#xACB0;&#xB860;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">3.3.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543476124915" alt="넷플릭스는 언제 배당금을 지급할까? &amp; 신간 소개 “잠든 사이 월급 버는 미국 배당주 투자”">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-29T07:28:45.000Z">2018-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2895 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                넷플릭스는 언제 배당금을 지급할까? &amp; 신간 소개 “잠든 사이 월급 버는 미국 배당주 투자”
            
        </h1>
        <div class="content">
            <p>&#xAE00;&#xC5D0; &#xC55E;&#xC11C; &#xBE14;&#xB85C;&#xADF8; &#xC774;&#xC6C3;&#xBD84;&#xC758; &#xC2E0;&#xAC04;&#xC744; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#x201C;&#xC7A0;&#xB4E0;-&#xC0AC;&#xC774;-&#xC6D4;&#xAE09;-&#xBC84;&#xB294;-&#xBBF8;&#xAD6D;-&#xBC30;&#xB2F9;&#xC8FC;-&#xD22C;&#xC790;&#x201D;"><a href="#&#x201C;&#xC7A0;&#xB4E0;-&#xC0AC;&#xC774;-&#xC6D4;&#xAE09;-&#xBC84;&#xB294;-&#xBBF8;&#xAD6D;-&#xBC30;&#xB2F9;&#xC8FC;-&#xD22C;&#xC790;&#x201D;" class="headerlink" title="&#x201C;&#xC7A0;&#xB4E0; &#xC0AC;&#xC774; &#xC6D4;&#xAE09; &#xBC84;&#xB294; &#xBBF8;&#xAD6D; &#xBC30;&#xB2F9;&#xC8FC; &#xD22C;&#xC790;&#x201D;"></a>&#x201C;&#xC7A0;&#xB4E0; &#xC0AC;&#xC774; &#xC6D4;&#xAE09; &#xBC84;&#xB294; &#xBBF8;&#xAD6D; &#xBC30;&#xB2F9;&#xC8FC; &#xD22C;&#xC790;&#x201D;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543476124915" alt="image-1543476119976.png"><br></center><br>#<br>&#xC800;&#xC790;&#xC758; &#xC124;&#xBA85;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xCC45;&#xC740; &#xD06C;&#xAC8C; 1) &#xBBF8;&#xAD6D; &#xBC30;&#xB2F9;&#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC758; &#xAE30;&#xCD08;, 2) &#xBBF8;&#xAD6D; &#xBC30;&#xB2F9;&#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC758; &#xC2E4;&#xC804; &#xBC0F; 3) &#xBBF8;&#xAD6D; &#xBC30;&#xB2F9;&#xC131;&#xC7A5; &#xD22C;&#xC790; &#xD575;&#xC2EC; &#xC815;&#xBCF4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC5B4;, &#xBBF8;&#xAD6D; &#xBC30;&#xB2F9;&#xC8FC; &#xD22C;&#xC790;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xC88B;&#xC740; &#xAE38;&#xC7A1;&#xC774;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <p></p>
<p>&#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xC5D0; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xB294; &#xAE30;&#xBCF8; &#xAC1C;&#xB150;&#xACFC; &#xD568;&#xAED8; &#xBBF8;&#xAD6D; &#xBC30;&#xB2F9;&#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC758; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC744; &#xD55C;&#xAD6D;&#xACFC;&#xC758; &#xBE44;&#xAD50;&#xB97C; &#xD1B5;&#xD574; &#xC54C;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC5B4; &#xBBF8;&#xAD6D; &#xBC30;&#xB2F9;&#xC131;&#xC7A5; &#xD22C;&#xC790; &#xC2E4;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xBC30;&#xB2F9;&#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xACE0;&#xB974;&#xB294; &#xAE30;&#xC900;, &#xB9E4;&#xB9E4; &#xC2DC;&#xC810;&#xACFC; &#xAC19;&#xC740; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xACFC; &#xD568;&#xAED8; &#xC131;&#xD5A5;&#xBCC4;, &#xBAA9;&#xC801;&#xBCC4; &#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC81C;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xBC30;&#xB2F9;&#xC73C;&#xB85C; &#xC0DD;&#xD65C;&#xBE44; &#xCDA9;&#xB2F9;&#xD558;&#xAE30;&#xC5D0;&#xC11C;&#xB294; &#xD1B5;&#xC2E0;&#xBE44; &#xB0B4;&#xAE30;, &#xC5F0;&#xAE08; &#xB9CC;&#xB4E4;&#xAE30;&#xC640; &#xAC19;&#xC740; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xBAA9;&#xD45C;&#xBCC4;&#xB85C; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xC81C;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xC131;&#xC7A5; &#xD22C;&#xC790; &#xD575;&#xC2EC; &#xC815;&#xBCF4;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBC30;&#xB2F9; &#xC815;&#xBCF4; &#xC0AC;&#xC774;&#xD2B8;, &#xBE14;&#xB85C;&#xADF8; &#xBC0F; &#xACC4;&#xC88C;&#xAC1C;&#xC124;, &#xC138;&#xAE08; &#xC774;&#xC288;&#xB97C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xD765;&#xBBF8;&#xB85C;&#xC6E0;&#xB358; &#xBD80;&#xBD84;&#xC740;, &#xC544;&#xB798; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xBC30;&#xB2F9; &#xC9C0;&#xAE09;&#xC774; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xB85C; &#xBC30;&#xB2F9; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD574; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB9C8;&#xCE58; &#xC6D4;&#xAE09;&#xCC98;&#xB7FC; &#xC218;&#xB839;&#xD55C;&#xB2E4;&#xB294; &#xC811;&#xADFC; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543476201468" alt="image-1543476196703.png"><br></center><p></p>
<p>#<br>&#xD604;&#xC7AC;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC11C;&#xC810;&#xC774;&#xB098; &#xC624;&#xD504;&#xB77C;&#xC778; &#xC11C;&#xC810;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xACE0;, &#xC544;&#xB798; &#xC640;&#xB514;&#xC988; &#xD380;&#xB529; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC0AC;&#xC804; &#xD310;&#xB9E4;&#xC640; &#xD380;&#xB529;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;(12&#xC6D4; 9&#xC77C;&#xAE4C;&#xC9C0;). </p>
<p>&#xD380;&#xB529;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2DC;&#xBA74; &#xC815;&#xC2DD; &#xCD9C;&#xAC04; &#xC804;&#xC5D0; &#xCC45;&#xC744; &#xBC14;&#xB85C; &#xBC1B;&#xC544;&#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xACE0;, &#xC800;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xB2EC; &#xBC1C;&#xAC04;&#xD558;&#xB294; &#xD22C;&#xC790;&#xB808;&#xD130; 12&#xC6D4; &#xD638;&#xB3C4; &#xD568;&#xAED8; &#xBA54;&#xC77C;&#xB85C; &#xBC1B;&#xC544;&#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xB9C1;&#xD06C;&#xAC00; &#xD380;&#xB529; &#xD398;&#xC774;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.<br><a href="https://www.wadiz.kr/web/campaign/detail/24744" target="_blank" rel="noopener">https://www.wadiz.kr/web/campaign/detail/24744</a></p>
<hr>
<p>&#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09; &#xACB0;&#xC815;&#xC740; &#xBCF5;&#xC7A1;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xC790;&#xBCF8; &#xBC30;&#xBD84; &#xC804;&#xB7B5;&#xC5D0;&#xC11C; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, S&amp;P 500 &#xAE30;&#xC5C5;&#xB4E4; &#xC911; &#xC18C;&#xC704; &#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#xC5D0; &#xC18D;&#xD558;&#xB294; 53&#xAC1C; &#xC885;&#xBAA9;&#xC740; 25&#xB144; &#xC774;&#xC0C1; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB824;&#xC654;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC804;&#xD600; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC5C5;&#xB3C4; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC740; &#xC774; &#xB3C8;&#xC744; &#xC0AC;&#xC5C5; &#xC131;&#xC7A5;&#xC744; &#xC704;&#xD55C; &#xD22C;&#xC790;, &#xC778;&#xC218;, &#xCC44;&#xBB34; &#xC0C1;&#xD658; &#xB610;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xC4F4;&#xB2E4;. IT &#xBD84;&#xC57C;, &#xD2B9;&#xD788; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC778;&#xD130;&#xB137; &#xAE30;&#xBC18; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543476241406" alt="image-1543476237079.png"><br></center><br>#<br>&#xB137;&#xD50C;&#xB9AD;&#xC2A4; &#xC5ED;&#xC2DC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC0C1;&#xC7A5; &#xC774;&#xD6C4; &#xD55C; &#xBC88;&#xB3C4; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC8FC;&#xC2DD;&#xC774; &#xB098;&#xC05C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC8FC;&#xAC00;&#xB294; 2013&#xB144; 10&#xC6D4; 40&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; 282&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.<p></p>
<p>&#xB9CE;&#xC740; &#xB300;&#xD615; IT &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC5B8;&#xC81C;&#xCBE4; &#xC774; &#xB300;&#xC5F4;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB420;&#xAE4C;?&#xB77C;&#xB294; &#xC758;&#xBB38;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xC21C;&#xAC04;&#xC774;&#xB2E4;.</p>
<h4 id="&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758;-&#xC0AC;&#xC5C5;-&#xAC1C;&#xC694;"><a href="#&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758;-&#xC0AC;&#xC5C5;-&#xAC1C;&#xC694;" class="headerlink" title="&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC0AC;&#xC5C5; &#xAC1C;&#xC694;"></a>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC0AC;&#xC5C5; &#xAC1C;&#xC694;</h4><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC804; &#xC138;&#xACC4; 190&#xAC1C;&#xAC00; &#xB118;&#xB294; &#xAD6D;&#xAC00;&#xC5D0; 1&#xC5B5; 3&#xCC9C;&#xB9CC; &#xBA85; &#xC774;&#xC0C1;&#xC758; &#xD68C;&#xC6D0;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xBBF8;&#xB514;&#xC5B4; &#xC5C5;&#xACC4;&#xC758; &#xB300;&#xAE30;&#xC5C5;&#xC774;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xB2E4;&#xC591;&#xD55C; TV &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xACFC; &#xC601;&#xD654;&#xB97C; &#xC7AC;&#xBC29;&#xC601;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xB3C5;&#xC790; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC81C;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543476465519" alt="image-1543476459612.png"><br></center><br>#<br>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC6B0;&#xD3B8; DVD &#xB300;&#xC5EC; &#xC0AC;&#xC5C5;&#xC73C;&#xB85C; &#xCD9C;&#xBC1C;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xC778;&#xD130;&#xB137;&#xC744; &#xD1B5;&#xD55C; &#xCF58;&#xD150;&#xCE20; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC0AC;&#xC5C5;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD588;&#xB2E4;.<p></p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xAC00;&#xC785; &#xD68C;&#xC6D0;&#xB4E4;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; TV &#xC2DC;&#xB9AC;&#xC988;, &#xB2E4;&#xD050;&#xBA58;&#xD130;&#xB9AC; &#xBC0F; &#xC7A5;&#xD3B8; &#xC601;&#xD654; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC5D0; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC990;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xCD5C;&#xACE0;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC9C1;&#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xC791;&#xD558;&#xB294;&#xB370; &#xB9C9;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD55C; &#xAC83;&#xC774; &#xB300;&#xADDC;&#xBAA8; &#xAC00;&#xC785; &#xD68C;&#xC6D0; &#xC99D;&#xAC00;&#xC5D0; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543476485193" alt="image-1543476480652.png"><br></center><br>#<br>&#xC774;&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00; &#xB610;&#xD55C; &#xAC70;&#xB300;&#xD588;&#xB2E4;. 2013~2017&#xB144; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xB9E4;&#xCD9C;&#xC740; &#xC5F0;&#xD3C9;&#xADE0; &#xC57D; 28%&#xC529; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC740; &#xC5F0;&#xD3C9;&#xADE0; 48%&#xC529; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7EC;&#xD55C; &#xC131;&#xC7A5;&#xC138;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC544;&#xC9C1; &#xC218;&#xC775;&#xC131;&#xC774; &#xADF8;&#xB9AC; &#xB192;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 2017&#xB144; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC740; 1.25&#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC774;&#xC775; &#xC218;&#xC775;&#xB960;(1/PER)&#xB294; &#xC57D; 0.35%&#xB85C; &#xB0AE;&#xC558;&#xB2E4;. &#xCF58;&#xD150;&#xCE20; &#xC81C;&#xC791; &#xBE44;&#xC6A9;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xC775; &#xC218;&#xC775;&#xB960;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB0AE;&#xACE0;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<h4 id="&#xAE30;&#xC5C5;&#xC774;-&#xBC30;&#xB2F9;&#xAE08;&#xC744;-&#xC9C0;&#xBD88;&#xD558;&#xB294;-&#xC774;&#xC720;"><a href="#&#xAE30;&#xC5C5;&#xC774;-&#xBC30;&#xB2F9;&#xAE08;&#xC744;-&#xC9C0;&#xBD88;&#xD558;&#xB294;-&#xC774;&#xC720;" class="headerlink" title="&#xAE30;&#xC5C5;&#xC774; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC774;&#xC720;"></a>&#xAE30;&#xC5C5;&#xC774; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC774;&#xC720;</h4><p>#<br>&#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC790;&#xBCF8; &#xBC30;&#xBD84; &#xACC4;&#xD68D;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;. &#xC6D4;&#xB9C8;&#xD2B8;&#xC640; &#xC874;&#xC2A8;&amp;&#xC874;&#xC2A8; &#xAC19;&#xC740; &#xBC30;&#xB2F9;&#xAE08; &#xADC0;&#xC871;&#xC8FC; &#xB4F1; &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB824;&#xC654;&#xB2E4;. &#xC81C;&#xB108;&#xB7F4; &#xBC00;&#xC2A4; &#xAC19;&#xC740; &#xC18C;&#xC218;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; 100&#xB144; &#xB118;&#xAC8C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC2EC;&#xC9C0;&#xC5B4; &#xACFC;&#xAC70; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC744; &#xC544;&#xC8FC; &#xAEBC;&#xB9AC;&#xB358; &#xAE30;&#xC5C5;&#xB4E4;&#xAE4C;&#xC9C0; &#xBC30;&#xB2F9; &#xD37C;&#xB808;&#xC774;&#xB4DC;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. IT &#xBD80;&#xBB38;&#xAC19;&#xC774; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB358; &#xBD80;&#xBB38;&#xC774; &#xC790;&#xBCF8; &#xBC30;&#xBD84; &#xACC4;&#xD68D;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xACBD;&#xC6B0;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xC694;&#xAD6C;&#xC5D0; &#xBD80;&#xC751;&#xD574; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC744; &#xAC1C;&#xC2DC;&#xD588;&#xB2E4;.</p>
<p>&#xBC30;&#xB2F9;&#xAE08;&#xC758; &#xB9E4;&#xB825;&#xC740; &#xC544;&#xC8FC; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB098; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC5D0; &#xB300;&#xD55C; &#xCFE0;&#xC158; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xAC00; &#xC218;&#xC775;&#xC744; &#xBC30;&#xAC00;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC900;&#xB2E4;. &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC4F8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD1F4;&#xC9C1;&#xC790; &#xAC19;&#xC740; &#xC774;&#xC790; &#xC18C;&#xB4DD;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC740;, &#xC704;&#xC5D0;&#xC11C; &#xC548;&#xB0B4;&#xD55C; &#xCC45;&#xC758; &#xC8FC;&#xC81C;&#xCC98;&#xB7FC;, &#xC6D4;&#xAE09;&#xC744; &#xB300;&#xC2E0;&#xD574; &#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xB204;&#xAD6C;&#xB098; &#xADF8;&#xB9CC; &#xC77C;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC2DC;&#xAE30;&#xAC00; &#xCC3E;&#xC544;&#xC624;&#xC9C0;&#xB9CC;, &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC0DD;&#xD65C;&#xC740; &#xC601;&#xC704;&#xD574; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC30;&#xB2F9;&#xC8FC;&#xAC00; &#xC740;&#xD1F4; &#xD6C4; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC758; &#xC911;&#xC694;&#xD55C; &#xAD6C;&#xC131; &#xC694;&#xC18C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB137;&#xD50C;&#xB9AD;&#xC2A4; &#xAC19;&#xC740; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xC6D4;&#xB9C8;&#xD2B8;&#xB098; &#xC874;&#xC2A8;&amp;&#xC874;&#xC2A8; &#xAC19;&#xC740; &#xBC30;&#xB2F9;&#xC8FC;&#xC640; &#xB9CE;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xCF58;&#xD150;&#xCE20; &#xC0DD;&#xC0B0;&#xC5D0; &#xB9C9;&#xB300;&#xD55C; &#xC790;&#xBCF8;&#xC744; &#xD22C;&#xC790;&#xD574;&#xC57C;, &#xAE30;&#xC874; &#xD68C;&#xC6D0;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xD68C;&#xC6D0; &#xAC00;&#xC785;&#xC744; &#xACC4;&#xC18D; &#xD655;&#xB300;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>2017&#xB144; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xCF58;&#xD150;&#xCE20; &#xC790;&#xC0B0;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; 98&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xCF58;&#xD150;&#xCE20; &#xBE44;&#xC6A9;&#xC740; &#xD56D;&#xC0C1; &#xC544;&#xC8FC; &#xB192;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4; &#xD544;&#xC694;&#xC545;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xC774;&#xB4E4;&#xACFC; &#xACBD;&#xC7C1;&#xD558;&#xBA74;&#xC11C; &#xACFC;&#xC5F0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC758;&#xBB38;&#xC774; &#xB4E4;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.</p>
<h4 id="&#xACFC;&#xC5F0;-&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294;-&#xBC30;&#xB2F9;&#xAE08;&#xC744;-&#xC9C0;&#xAE09;&#xD558;&#xAC8C;-&#xB420;&#xAE4C;"><a href="#&#xACFC;&#xC5F0;-&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294;-&#xBC30;&#xB2F9;&#xAE08;&#xC744;-&#xC9C0;&#xAE09;&#xD558;&#xAC8C;-&#xB420;&#xAE4C;" class="headerlink" title="&#xACFC;&#xC5F0; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xAC8C; &#xB420;&#xAE4C;?"></a>&#xACFC;&#xC5F0; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xAC8C; &#xB420;&#xAE4C;?</h4><p>#<br>&#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC; &#xC88B;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB294; &#xD55C;&#xD3B8;, &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB370;&#xB3C4; &#xD0C0;&#xB2F9;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC70;&#xAE30;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC19;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC218;&#xC775;&#xC131; &#xCC3D;&#xCD9C;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC904; &#xB9CC;&#xD55C; &#xD604;&#xAE08;&#xC774; &#xBD80;&#xC871;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>2017&#xB144; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC5F0;&#xB840; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC740; 1.25&#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8;&#xB3C4; &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xAE30;&#xB85D;&#xD55C; &#xC2E4;&#xC801; &#xC911; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC5F0;&#xAC04; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC21C;&#xC774;&#xC775;&#xC774; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xB300;&#xC2E0; &#xC21C;&#xC774;&#xC775; &#xC804;&#xBD80;&#xB97C; &#xC0AC;&#xC5C5;&#xC5D0; &#xB2E4;&#xC2DC; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC120;&#xD638;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xC600;&#xACE0;, &#xACC4;&#xC18D; &#xBC30;&#xAC00;&#xB418;&#xC5B4; &#xC654;&#xB2E4;. 2013&#xB144;&#xC5D0; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) 1,630&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xB358; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; 2017&#xB144; &#xCD1D; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) 21&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC774; &#xB9D0;&#xC740; &#xACE7; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC131;&#xC7A5;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xB978; &#xC218;&#xB2E8;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC720;&#xC0C1; &#xC99D;&#xC790;&#xB098; &#xD68C;&#xC0AC;&#xCC44; &#xBC1C;&#xD589; &#xB4F1;&#xC73C;&#xB85C; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xACC4;&#xD68D;&#xC5D0;&#xB294; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC5B4;&#xCA4C;&#xBA74; &#xADF8;&#xAC8C; &#xB9DE;&#xB294; &#xC0DD;&#xAC01;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB300;&#xC2E0; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6D4;&#xB4F1;&#xD788; &#xB6F0;&#xC5B4;&#xB09C; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08; &#xB300;&#xC2E0; &#xC8FC;&#xAC00;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xD55C; &#xC148;&#xC774;&#xB2E4;.</p>
<h4 id="&#xACB0;&#xB860;"><a href="#&#xACB0;&#xB860;" class="headerlink" title="&#xACB0;&#xB860;"></a>&#xACB0;&#xB860;</h4><p>#<br>&#xAE30;&#xC5C5;&#xC758; &#xC790;&#xBCF8; &#xBC30;&#xBD84; &#xC804;&#xB7B5;&#xC740; &#xC808;&#xB300; &#xACE0;&#xC815; &#xBD88;&#xBCC0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB3C4; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC7C1; &#xC5C5;&#xCCB4;&#xB4E4;&#xC744; &#xBB3C;&#xB9AC;&#xCE58;&#xACE0;, &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xC2DC;&#xC810;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC124;&#xC0AC; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB2E4; &#xB2F9;&#xBD84;&#xAC04;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xAC00;&#xC6A9; &#xD604;&#xAE08; &#xC804;&#xBD80;&#xB97C; &#xC0AC;&#xC5C5;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD574; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xD0A4;&#xC6CC;&#xC57C; &#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC774;&#xBBF8; &#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xCF58;&#xD150;&#xCE20; &#xC81C;&#xC791;&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xC73C;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9; &#xAE30;&#xAC04; &#xC774; &#xC804;&#xB7B5;&#xC774; &#xCD5C;&#xC6B0;&#xC120; &#xC21C;&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xB192;&#xC740; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB9CC;&#xD55C; &#xC5EC;&#xB7EC; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xADF8;&#xC911;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC30;&#xB2F9; &#xC18C;&#xB4DD;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC704;&#xD5D8; &#xD610;&#xC624; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB824;&#xBD10;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: </p>
<ol>
<li>2017&#xB144; &#xB137;&#xD50C;&#xB9AD;&#xC2A4; &#xC5F0;&#xB840; &#xBCF4;&#xACE0;&#xC11C;</li>
<li>Sure Dividend, &#x201C;Will Netflix Ever Pay A Dividend?&#x201D;</li>
</ol>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0MzQ3NjUyNDUyNiIsImEiOlsiaS02Il0sInVybCI6Imh0dHBzOi8vd3d3LnllczI0LmNvbS8yNC9Hb29kcy82NTU1OTM3MD9BY29kZT0xMDEiLCJpYXQiOjE1NDM0NzY1MjQsImV4cCI6MTg1ODgzNjUyNH0.xzEUY29tvGObfjsWgFwCNLuZ-dcFd0yQBr-xVvHvsFE" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540725947960.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1543476524526" target="_blank" rel="noopener">&#x2018;&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC5B8;&#xC81C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD560;&#xAE4C;? &amp; &#xC2E0;&#xAC04; &#xC18C;&#xAC1C; &#x201C;&#xC7A0;&#xB4E0; &#xC0AC;&#xC774; &#xC6D4;&#xAE09; &#xBC84;&#xB294; &#xBBF8;&#xAD6D; &#xBC30;&#xB2F9;&#xC8FC; &#xD22C;&#xC790;&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/s-and-p-500/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">시장은 효율적인가? S&amp;P 500은 왜 밤에 더 좋은 성과를 보일까? </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/--1543462972957/">
                <span class="level-item">달러 강세가 미국 주식 시장에 영향을 줄까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

