
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 6 김용배 장군과의 인연, 그리고 한국전쟁의 발발 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 6 김용배 장군과의 인연, 그리고 한국전쟁의 발발">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-13T03:42:24.000Z">2018-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1455 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 6 김용배 장군과의 인연, 그리고 한국전쟁의 발발
            
        </h1>
        <div class="content">
            <p>&#xAE40;&#xC6A9;&#xBC30;&#xB294; &#xC721;&#xC0AC; 5&#xAE30;&#xB85C; &#xC784;&#xAD00;&#xD588;&#xB2E4;. 8&#xC5F0;&#xB300;&#xC5D0;&#xC11C; 8&#xC911;&#xB300;&#xC7A5;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xC5F0;&#xB300; &#xC791;&#xC804;&#xC8FC;&#xC784;&#xC73C;&#xB85C; &#xBD80;&#xC784;&#xD574;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xC778;&#xC5F0;&#xC744; &#xB9FA;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. 1949&#xB144; &#xC778;&#xB300; &#xAD00;&#xB300;&#xB9AC; &#xC2E0;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0; &#xBD81;&#xD55C;&#xAD70; 1&#xAC1C; &#xC5EC;&#xB2E8;&#xC774; &#xB118;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xC804;&#xD22C;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC81C;7&#xC5F0;&#xB300;&#xAC00; &#xC804;&#xD22C;&#xB97C; &#xB2F4;&#xB2F9;&#xD588;&#xC73C;&#xB098; &#xC2E0;&#xD1B5;&#xCE58;&#xAC00; &#xC54A;&#xC558;&#xB2E4;. &#xD2B9;&#xD788; 1&#xB300;&#xB300;&#xB294; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xD328;&#xBC30;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC0AC;&#xB2E8;&#xC7A5;&#xC774;&#xB358; &#xC720;&#xC7AC;&#xD765; &#xC7A5;&#xAD70;&#xC774; &#xAE40;&#xC6A9;&#xBC30;&#xB97C; 7&#xC5F0;&#xB300; 1&#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;. &#xB2F9;&#xC2DC;&#xB294; 3&#xAE30;&#xC0DD;&#xB4E4;&#xB3C4; &#xC544;&#xC9C1; &#xB300;&#xB300;&#xC7A5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 5&#xAE30;&#xC0DD;&#xC778; &#xAE40;&#xC6A9;&#xBC30;&#xAC00; &#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xB41C; &#xAC83;&#xC740; &#xD2B9;&#xC218;&#xD55C; &#xC870;&#xCE58;&#xC600;&#xB2E4;. 7&#xC5F0;&#xB300;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xB780;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC73C;&#xB098; &#xC0AC;&#xB2E8;&#xC7A5;&#xC758; &#xC870;&#xCE58;&#xB77C; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; 1949&#xB144; 11&#xC6D4; &#xD64D;&#xCC9C;&#xC5D0; &#xC788;&#xB2E4;&#xAC00; &#xBCF4;&#xBCD1;&#xD559;&#xAD50; &#xCD08;&#xB4F1;&#xAD70;&#xC0AC;&#xBC18; &#xAD50;&#xC721;&#xC744; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. 3&#xAC1C;&#xC6D4;&#xAC04; &#xAD50;&#xC721;&#xC744; &#xB9C8;&#xCE58;&#xACE0; 1950&#xB144; 2&#xC6D4; &#xC0AC;&#xB2E8; &#xC218;&#xC0C9;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC;&#xB294; &#xAC00;&#xC7A5; &#xC6B0;&#xC218;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC; &#xC218;&#xC0C9;&#xB300;&#xB85C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xAD70; &#xACE0;&#xBB38;&#xAD00;&#xB4E4;&#xC774; 4&#xC6D4;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC5F0;&#xB300;&#xB97C; &#xCC3D;&#xC124;&#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xB2E8; &#xC218;&#xC0C9;&#xB300;&#xB97C; &#xD574;&#xCCB4;&#xD588;&#xB2E4;. &#xC5F0;&#xB300; &#xC218;&#xC0C9;&#xB300;&#xAC00; &#xC788;&#xB290;&#xB2C8; &#xC0AC;&#xB2E8; &#xC218;&#xC0C9;&#xB300;&#xB294; &#xD544;&#xC694;&#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC5F0;&#xB300; &#xCC3D;&#xC124;&#xC694;&#xC6D0;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB97C; &#xC54C;&#xAC8C;&#xB41C; &#xAE40;&#xC6A9;&#xBC30;&#xB294; 7&#xC5F0;&#xB300;&#xC7A5; &#xC784;&#xBD80;&#xD0DD; &#xC911;&#xB839;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xD6C8;&#xB828;&#xC744; &#xC2DC;&#xCF30;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xC6B0;&#xC218;&#xD558;&#xB2E4;&#xBA74;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB370;&#xB824; &#xC624;&#xB77C;&#xACE0; &#xAD8C;&#xC720;&#xB97C; &#xD588;&#xB2E4;. &#xC784;&#xBD80;&#xD0DD;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBD88;&#xB7EC; &#x201C;&#xAE40;&#xC6A9;&#xBC30; &#xC18C;&#xB839;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xC774;&#xC57C;&#xAE30; &#xB9CE;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xC6B0;&#xC218;&#xD55C; &#xC911;&#xB300;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB2C8; &#xB534; &#xB370; &#xAC00;&#xC9C0; &#xB9D0;&#xACE0; &#xC6B0;&#xB9AC; &#xC5F0;&#xB300;&#xC5D0; &#xC640;&#xC11C; &#xC911;&#xB300;&#xC7A5;&#xC744; &#xD574;&#xB77C;&#x201D;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; 8&#xC5F0;&#xB300;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB370;&#xB824;&#xAC00;&#xB824;&#xACE0; &#xD588;&#xB2E4;. 8&#xC5F0;&#xB300; &#xBD80;&#xC5F0;&#xB300;&#xC7A5;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xAF2D; &#xB370;&#xB824;&#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; 7&#xC5F0;&#xB300;&#xC7A5;&#xACFC; 8&#xC5F0;&#xB300;&#xC7A5;&#xC774; &#xC774;&#xB300;&#xC6A9; &#xBB38;&#xC81C;&#xB85C; &#xD2F0;&#xACA9;&#xD0DC;&#xACA9;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC0AC;&#xB2E8; &#xC778;&#xC0AC;&#xCC38;&#xBAA8; &#xAE40;&#xC778;&#xCCA0;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBD88;&#xB7EC; &#xC5B4;&#xB514;&#xB85C; &#xAC08;&#xAC83;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xC81C;&#xAC00; &#xC721;&#xC0AC;&#xB4E4;&#xC5B4;&#xAC14;&#xC744;&#xB54C; &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xAD6C;&#xB300;&#xC7A5;&#xC744; &#xD588;&#xACE0;, &#xC791;&#xC804;&#xC8FC;&#xC784;&#xD560;&#xB54C; &#xC791;&#xC804;&#xBCF4;&#xC88C;&#xAD00;&#xC73C;&#xB85C; &#xBAA8;&#xC168;&#xC73C;&#xB2C8; &#xADF8; &#xBD84;&#xC5D0;&#xAC8C; &#xAC00;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#x201D; &#xADF8;&#xB9AC;&#xD558;&#xC5EC; 1950&#xB144; 5&#xC6D4; &#xCD08;&#xC5D0; 7&#xC5F0;&#xB300; 1&#xB300;&#xB300; 1&#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; 7&#xC5F0;&#xB300;&#xB294; &#xCCAD;&#xC8FC;&#xC5D0; &#xC788;&#xC5C8;&#xC73C;&#xB098; 8&#xC5F0;&#xB300;&#xC758; &#xC77C;&#xBA85; &#xAC15;&#xD45C;&#xC0AC;&#xAC74; (&#xB300;&#xB300;&#xC7A5;&#xC774;&#xB358; &#xAC15;&#xD0DC;&#xBB34;&#xC640; &#xD45C;&#xBB34;&#xC6D0;&#xC774; &#xD558;&#xB8E8;&#xC0AC;&#xC774;&#xB85C; &#xB098;&#xB780;&#xD788; &#xC6D4;&#xBD81;&#xD55C; &#xC0AC;&#xAC74;)&#xC774;&#xD6C4; &#xCD98;&#xCC9C;&#xC73C;&#xB85C; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 8&#xC5F0;&#xB300;&#xB294; &#xC6D0;&#xC8FC;&#xB85C; &#xBE60;&#xC838;&#xB098;&#xAC14;&#xB2E4;. </p>
<p>&#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xB41C;&#xC9C0; &#xD55C;&#xB2EC;&#xC774; &#xC870;&#xAE08; &#xC9C0;&#xB098;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xB358; 6&#xC6D4; 25&#xC77C; &#xC77C;&#xBCF8; &#xC2E0;&#xC0AC;&#xAC00; &#xC788;&#xB358; &#xC790;&#xB9AC;&#xC5D0; &#xB3C4;&#xC11C;&#xAD00;&#xC5D0; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xB7EC; &#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774; &#xB3C4;&#xC11C;&#xAD00;&#xC740; &#xC6D0;&#xB798; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC815;&#xC6D0;&#xC774; &#xC788;&#xB358; &#xC790;&#xB9AC;&#xC600;&#xC73C;&#xB098; &#xAD70;&#xC815;&#xC774; &#xB05D;&#xB098;&#xBA74;&#xC11C; &#xB3C4;&#xC11C;&#xAD00;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB3C4;&#xC11C;&#xAD00;&#xC5D0;&#xB294; &#xC77C;&#xBCF8;&#xC5B4;&#xB85C; &#xB41C; &#xCC45;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xCC45;&#xC744; &#xC88B;&#xC544; &#xD588;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD1A0;&#xC694;&#xC77C; &#xC624;&#xD6C4;&#xC640; &#xC77C;&#xC694;&#xC77C;&#xC774;&#xBA74; &#xB3C4;&#xC11C;&#xAD00;&#xC5D0; &#xB4E4;&#xB7EC; &#xCC45;&#xC744; &#xC77D;&#xC5C8;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0; &#xC559;&#xB4DC;&#xB808; &#xBAA8;&#xB85C;&#xC544;&#xAC00; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xD328;&#xBC30;&#xD558;&#xC790; &#xCE90;&#xB098;&#xB2E4;&#xB85C; &#xB9DD;&#xBA85;&#xC744; &#xD558;&#xB294; &#xBC30;&#xC704;&#xC5D0;&#xC11C; &#xC4F4; &#xCC45;&#xC5D0; &#xB9E4;&#xB8CC;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xBBF8; &#xB450;&#xBC88;&#xC774;&#xB098; &#xC77D;&#xC5C8;&#xC9C0;&#xB9CC; &#xB098;&#xB77C;&#xB97C; &#xC783;&#xC740; &#xC559;&#xB4DC;&#xB808; &#xBAA8;&#xB85C;&#xC544;&#xAC00; &#xCE90;&#xB098;&#xB2E4;&#xB85C; &#xAC00;&#xB294; &#xBC30;&#xC704;&#xC5D0;&#xC11C; 4-5&#xC0B4; &#xBA39;&#xC740; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xB9C9; &#xB6F0;&#xC5B4; &#xB178;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#x201C;&#xB108; &#xC870;&#xAD6D;&#xC5D0; &#xCDA9;&#xC131;&#xD558;&#xB77C;&#x2019;&#xACE0; &#xC6B8;&#xBA74;&#xC11C; &#xC4F4; &#xB300;&#xBAA9;&#xC740; &#xC77D;&#xC744; &#xB54C; &#xB9C8;&#xB2E4; &#xAC10;&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xAD6C;&#xC0AC; &#xC77C;&#xC0DD;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xB0A8;&#xC558;&#xAE30;&#xC5D0; &#xC559;&#xB4DC;&#xB808; &#xBAA8;&#xB85C;&#xC544;&#xC758; &#xB9D0;&#xC740; &#xAC00;&#xC2B4;&#xC5D0; &#xC640; &#xB2FF;&#xC558;&#xB2E4;. &#xC559;&#xB4DC;&#xB808; &#xBAA8;&#xB85C;&#xC544;&#xB294; &#xADF8;&#xC758; &#xC601;&#xD63C;&#xC744; &#xC6B8;&#xB838;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC559;&#xB4DC;&#xB808; &#xBAA8;&#xB85C;&#xC544;&#xB97C; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xC790;&#xC720;&#xB97C; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 7&#xB09C;8&#xACE0;&#xB77C;&#xB3C4; &#xC774;&#xACA8;&#xB0B4;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xB9F9;&#xC138;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>6&#xC6D4; 25&#xC77C; &#xC544;&#xCE68; &#xC559;&#xB4DC;&#xB808; &#xBAA8;&#xB85C;&#xC544;&#xB97C; &#xD55C;&#xBC88; &#xB354; &#xC77D;&#xC5B4;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xB3C4;&#xC11C;&#xAD00;&#xC73C;&#xB85C; &#xD5A5;&#xD558;&#xB294;&#xB370; &#xBA40;&#xB9AC;&#xC11C; &#xD3EC;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xADF8;&#xB294; 6&#xC0AC;&#xB2E8; 16&#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xAC00; &#xD6C8;&#xB828;&#xC744; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB9C8;&#xCE68; &#xBE44;&#xAC00; &#xB0B4;&#xB824;&#xC11C; &#xC7A5;&#xD654;&#xB97C; &#xC2E0;&#xACE0; &#xAD70;&#xBCF5;&#xC744; &#xC785;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xC758;&#xB97C; &#xC785;&#xACE0; &#xAE38;&#xC744; &#xB098;&#xC120; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB3C4;&#xC11C;&#xAD00;&#xC744; &#xAC00;&#xAE30; &#xC704;&#xD574; &#xC5ED;&#xC804;&#xC744; &#xC9C0;&#xB098; &#xBD09;&#xC758;&#xC0B0;&#xC73C;&#xB85C; &#xD5A5;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC21C;&#xAC04; &#xC911;&#xB300; &#xC5F0;&#xB77D;&#xBCD1; &#xC548;&#xAE30;&#xC218;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xCCA0;&#xBAA8;&#xB97C; &#xC4F0;&#xACE0; &#xCE74;&#xBE48;&#xCD1D;&#xC744; &#xB4E0; &#xC548;&#xAE30;&#xC218; &#xD558;&#xC0AC;&#xAC00; &#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xB6F0;&#xC5B4;&#xC654;&#xB2E4;. &#xADF8;&#xB97C; &#xBC1C;&#xACAC;&#xD55C; &#xC548;&#xAE30;&#xC218; &#xD558;&#xC0AC;&#xB294; &#xACBD;&#xB840;&#xB97C; &#xD558;&#xB354;&#xB2C8; &#x201C;&#xC911;&#xB300;&#xC7A5;&#xB2D8;, &#xBE44;&#xC0C1;&#xC774; &#xAC78;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;, &#xC774;&#xBD81;&#xC5D0;&#xC11C; &#xCCD0; &#xB0B4;&#xB824; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xBCF4;&#xACE0;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xC804;&#xC5D0; &#xBD81;&#xD55C;&#xAD70;&#xB4E4;&#xC774; &#xAC00;&#xB054; &#xB0B4;&#xB824;&#xC640;&#xC11C; &#xC18C;&#xB3C4; &#xC7A1;&#xC544;&#xAC04; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xB300;&#xC218;&#xB86D;&#xC9C0; &#xC54A;&#xAC8C; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBD80;&#xB300;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC7C1;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 6 &#xAE40;&#xC6A9;&#xBC30; &#xC7A5;&#xAD70;&#xACFC;&#xC758; &#xC778;&#xC5F0;, &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xBC1C;&#xBC1C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyoung/">leedaeyoung</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/7-6-26/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 7,  6월 26일 한국전쟁 최초의 공세행동, 파쇄공격을 실시하다. </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/1945-1948-post-38/">
                <span class="level-item">(한국전쟁사) 한국의 분단 1945 - 1948, post 38</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

