
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4elf9t/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme3C1W9dtjNJC84TUkvUvotCFULGtP7hePgfFJEDdVdDW/image.png" alt="훨씬 더 똑똑해진 개미 투자자들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-10T02:32:30.000Z">2020-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 970 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4elf9t/">훨씬 더 똑똑해진 개미 투자자들</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQme3C1W9dtjNJC84TUkvUvotCFULGtP7hePgfFJEDdVdDW/image.png" alt="image.png"></p>
<p>&#xD558;&#xB77D;&#xC774; &#xB05D;&#xB0A0; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB358; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xB358; &#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD070; &#xC810;&#xC218; &#xCC28;&#xB85C; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB098;&#xC120;&#xC73C;&#xB85C; &#xCD94;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8; &#xBC14;&#xB2E5;&#xC774;&#xC5C8;&#xB358; 3&#xC6D4; 23&#xC77C; &#xC774;&#xD6C4; S&amp;P 500&#xC740; 43% &#xC774;&#xC0C1; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xADF8; &#xD6C4; &#xBA87; &#xB2EC; &#xB3D9;&#xC548;, &#xC7AC;&#xC815; &#xBC0F; &#xD1B5;&#xD654; &#xBD80;&#xC591; &#xC870;&#xCE58;&#xC758; &#xD64D;&#xC218;&#xC640; &#xACBD;&#xC81C; &#xD68C;&#xBCF5;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xB860;&#xC774; &#xACB0;&#xD569;&#xB418;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5; &#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xACF3;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC9C4; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xB3C4; &#xCEF8;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xB178;&#xB825;&#xC73C;&#xB85C;, &#xC774;&#xB4E4; &#xC8FC;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xCC30;&#xC2A4; &#xC288;&#xC651;&#xACFC; TD &#xC544;&#xBA54;&#xB9AC;&#xD2B8;&#xB808;&#xC774;&#xB4DC; &#xB4F1;&#xC758; &#xC99D;&#xAD8C;&#xC0AC;&#xB4E4;&#xC758; 1&#xBD84;&#xAE30; &#xC2E0;&#xADDC; &#xACC4;&#xC88C; &#xAC1C;&#xC124;&#xACFC; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xC788;&#xACE0;, &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xACBD;&#xACE0;&#xAC00; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; S&amp;P 500&#xC774; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAE30;&#xAE4C;&#xC9C0; &#xC870;&#xAE08; &#xB0A8;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC774;&#xB4E4; &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xBD09;&#xAE30;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD574; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xCE90;&#xB4E0;&#xC2A4; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; CEO &#xB9C8;&#xC774;&#xD06C; &#xC2A4;&#xD0AC;&#xBA3C;&#xC740; &#x201C;&#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC810;&#xB3C4; &#xC801;&#xC808;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. &#xACFC;&#xAC70; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xACC4;&#xC88C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xB294; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E8;&#xAE30;&#xAC04;&#xC774; &#xC544;&#xB2CC; &#xC804;&#xCCB4; &#xC0AC;&#xC774;&#xD074; &#xB3D9;&#xC548; &#xADF8;&#xB4E4;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC9C0;&#xCF1C;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;(ETF)&#xC5D0;&#xC11C;&#xB294; &#xD2B9;&#xD788; &#xAC1C;&#xBBF8;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xB450;&#xB4DC;&#xB7EC;&#xC84C;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; JETS(US Global Jets ETF)&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xBD88;&#xC5B4;&#xB0AC;&#xACE0;, &#xC8FC;&#xAC00;&#xB3C4; &#xAC70;&#xC758; 58%&#xB098; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#x201C;&#xC9C0;&#xB8E8;&#xD568;&#x201D;&#xC744; &#xB290;&#xB080; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300; &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC1C;&#xBBF8;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xB610; &#xD558;&#xB098;&#xC758; &#xC778;&#xAE30; &#xC0C1;&#xD488;&#xC778; USO(United States Oil Fund LP)&#xB3C4; &#xAC19;&#xC740; &#xAE30;&#xAC04; 34% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAC1C;&#xBBF8;&#xB4E4;&#xC758; &#xB099;&#xAD00;&#xB860;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC790;&#xAE30; &#xCDA9;&#xC871;&#xC801; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xAC1C;&#xBBF8;&#xB4E4;&#xC758; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC774; &#xADF8; &#xC790;&#xCCB4;&#xB85C;&#xB294; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xBE44;&#xC2B7;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xD569;&#xD558;&#xBA74;&#xC11C;, &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC744; &#xB180;&#xB77C;&#xAC8C; &#xD55C; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xC5D0; &#xAE30;&#xB984;&#xC744; &#xBD80;&#xC740; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xC7AC;, &#xAC1C;&#xBBF8;&#xB4E4;&#xC758; &#xC131;&#xACF5;&#xC740; &#xC2A4;&#xD0E0;&#xB9AC; &#xB4DC;&#xB7EC;&#xCF04;&#xBC00;&#xB7EC;&#xC640; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD14C;&#xD37C; &#xAC19;&#xC740; &#xAC70;&#xBB3C;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC744; &#xCD08;&#xB77C;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC9C0;&#xB09C;&#xB2EC; &#xC8FC;&#xC2DD;&#xC758; &#xC704;&#xD5D8;-&#xBCF4;&#xC0C1; &#xBE44;&#xC728;&#xC774; &#xBA87; &#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xC545;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD0B9;&#xC2A4;&#xBDF0;&#xC758; &#xD3F4; &#xB180;&#xD14C;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB6AB;&#xACE0; &#xBC84;&#xD168;&#xC628; &#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xADF8; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#x201C;&#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xACE0;, &#xACC4;&#xC18D; &#xD22C;&#xC790;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xC885;&#xBAA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xB3C4; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xACE0;, &#xC790;&#xAE30; &#xC804;&#xB7B5;&#xC744; &#xACE0;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACF5;&#xBD80;&#xD558;&#xBA74;&#xC11C;, &#xBC30;&#xC6C0;&#xC744; &#xC5BB;&#xACE0; &#xC788;&#xB2E4;. &#xBC15;&#xC0AC; &#xD559;&#xC704; &#xC218;&#xC900;&#xC740; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4;, &#xBD84;&#xBA85; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xC218;&#xC900;&#xC740; &#xD6E8;&#xC52C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Dumb Money Is Looking a Lot Smarter in Never-Ending Stock Rally&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4elf9t" target="_blank" rel="noopener">&#x2018;&#xD6E8;&#xC52C; &#xB354; &#xB611;&#xB611;&#xD574;&#xC9C4; &#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6s8yr8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRHGVfL4s3RZQfqD1jpXpocWeQDhsGyNcQyGwsqnQsfDY/image.png" alt="&#34;립 밴 윙클&#34;과 주식시장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-10T00:13:24.000Z">2020-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1091 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6s8yr8/">&#34;립 밴 윙클&#34;과 주식시장</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#xB9CC;&#xC77C; &#xB2F9;&#xC2E0;&#xC774; &#xAE38;&#xC744; &#xC783;&#xC73C;&#xBA74;, &#xB0B4;&#xAC00; &#xCC3E;&#xC544;&#xAC08;&#xAC8C;&#xC694;<br>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xB3C4; &#xC5B8;&#xC81C;&#xB098;&#x200B;</p>
<p>&#xB9CC;&#xC77C; &#xB2F9;&#xC2E0;&#xC774; &#xB118;&#xC5B4;&#xC9C0;&#xBA74;, &#xB0B4;&#xAC00; &#xC7A1;&#xC544;&#xC8FC;&#xACE0;, &#xC77C;&#xC5B4;&#xC124; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9B4;&#xAC8C;&#xC694;<br>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xB3C4; &#xC5B8;&#xC81C;&#xB098;&#x200B;</p>
<p>(&#xC2E0;&#xB514; &#xB85C;&#xD37C;, &#x201C;&#xD0C0;&#xC784; &#xC560;&#xD504;&#xD130; &#xD0C0;&#xC784;&#x201D; 1984)</p>
</blockquote>
<p>&#xAC8C;&#xC784;&#xC744; &#xD574;&#xBCF4;&#xC790;. &#xAC8C;&#xC784;&#xC758; &#xC774;&#xB984;&#xC740; &#x201C;&#xB9BD; &#xBC34; &#xC719;&#xD074;&#x201D;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBBF8;&#xAD6D; &#xC791;&#xAC00;&#xC778; &#xC6CC;&#xC2F1;&#xD134; &#xC5B4;&#xBE59;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAE30;&#xC5B5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB3C5;&#xB9BD;&#xC804;&#xC7C1;(1775&#xB144;)&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804; &#xCE74;&#xCE20;&#xD0AC; &#xC0B0;&#xB9E5;(Catskill Mountains) &#xC8FC;&#xBCC0;&#xC758; &#xB9C8;&#xC744;&#xC5D0; &#xC0B4;&#xB358; &#xAC8C;&#xC73C;&#xB978; &#xB0A8;&#xC790; &#xB9BD; &#xBC34; &#xC719;&#xD074;&#xC774; &#xC0B0;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xB0AF;&#xC120; &#xC774;&#xB97C; &#xB9CC;&#xB098; &#xC220;&#xC744; &#xC5BB;&#xC5B4; &#xB9C8;&#xC2E0; &#xD6C4; &#xD558;&#xB8FB;&#xBC24; &#xB9CC;&#xC5D0; 20&#xB144;&#xC774; &#xD758;&#xB800;&#xB2E4;&#xB294; &#xB3D9;&#xD654; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.&#x200B;</p>
<p>&#xAC8C;&#xC784;&#xC740; &#xC774;&#xB807;&#xB2E4;. &#xC9C0;&#xB09C; 20&#xB144; &#xC911; &#xC5B4;&#xB290; &#xB0A0;&#xC744; &#xACE8;&#xB77C; &#xC5EC;&#xB7EC;&#xBD84;&#xC744; &#xC7A0;&#xB4E4;&#xAC8C; &#xD558;&#xACE0;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC9C0;&#xB09C; &#xB2E4;&#xC74C; &#xB2E4;&#xC2DC; &#xAE68;&#xC6CC;&#xC11C; &#xC7A0;&#xC790;&#xB294; &#xB3D9;&#xC548; &#xC77C;&#xC5B4;&#xB09C; S&amp;P 500&#xC758; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xAC70;&#xAFB8;&#xB85C; &#xACFC;&#xAC70;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xBCF4;&#xC790;.&#x200B;</p>
<p>&#xCC98;&#xC74C;&#xC740; 2020&#xB144; 3&#xC6D4; 6&#xC77C;&#xBD80;&#xD130; 2020&#xB144; 5&#xC6D4; 12&#xC77C;&#xAE4C;&#xC9C0; 2&#xAC1C;&#xC6D4; &#xC870;&#xAE08; &#xB118;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC704;&#xAE30;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#x200B;<br><img src="https://cdn.steemitimages.com/DQmRHGVfL4s3RZQfqD1jpXpocWeQDhsGyNcQyGwsqnQsfDY/image.png" alt="image.png"></p>
<p>&#xB2E4;&#xC74C;&#xC73C;&#xB85C;, &#xC880; &#xB354; &#xACFC;&#xAC70;&#xB85C; &#xAC04; 2018&#xB144; 9&#xC6D4; 30&#xC77C;&#xBD80;&#xD130; 2019&#xB144; 3&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC774;&#xB2E4;. &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#x201C;&#xC720;&#xB3D9;&#xC131; &#xD380;&#xCE58;&#xBCFC;&#x201D;&#xC744; &#xBE7C;&#xC557;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC84C;&#xB358; &#xC2DC;&#xAE30;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPAmN4GbcnTkccBVqtgtfc7X4Cr9R26biHm75PoD412tr/image.png" alt="image.png"></p>
<p>&#xC774;&#xC81C;&#xB294; 2006&#xB144; 6&#xC6D4; 30&#xC77C;&#xBD80;&#xD130; 2010&#xB144; 9&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; &#xB610;&#xB2E4;&#xC2DC; &#x201C;&#xC7A0;&#x201D;&#xC5D0; &#xB4E4;&#xC5B4;&#xBCF4;&#xC790;. &#xAE08;&#xC735;&#xC704;&#xAE30;&#xAC00; &#xC774;&#xC5B4;&#xC84C;&#xB358; 4&#xB144; &#xB0A8;&#xC9D3;&#xD55C; &#xAE30;&#xAC04;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRYUxXCcP1pexwHQ2jDkJLkt2L9F12tizzN4V9Vu73sVH/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC7AC;&#xBBF8;&#xB85C; &#xB9BD; &#xBC34; &#xC719;&#xD074;&#xC774; &#xC7A0;&#xB4E4;&#xC5C8;&#xB358; &#xAE30;&#xAC04;&#xACFC; &#xAC19;&#xC740; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. 2000&#xB144; 5&#xC6D4; 12&#xC77C;&#xBD80;&#xD130; 2020&#xB144; 5&#xC6D4; 12&#xC77C;&#xAE4C;&#xC9C0;&#xC758; &#xC131;&#xACFC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;(&#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xC640; 9/11&#xC758; &#xACF5;&#xD3EC;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;).</p>
<p><img src="https://cdn.steemitimages.com/DQmSaG8rWuSaa96QRUujwsnJG595eFSMKC3EkbMeyPNHuio/image.png" alt="image.png"></p>
<p>&#xB9DE;&#xB2E4;, &#xB9CC;&#xC77C; &#xB9BD; &#xBC34; &#xC719;&#xD074;&#xC774; 20&#xB144; &#xC804;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xCE74;&#xCE20;&#xD0AC; &#xC0B0;&#xB9E5;&#xC5D0;&#xC11C; &#xC7A0;&#xB4E4;&#xC5C8;&#xB2E4;&#xAC00; &#xCD5C;&#xADFC;&#xC5D0;&#xC57C; &#xAE68;&#xC5B4;&#xB0AC;&#xB2E4;&#xBA74;, &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC774; 200% &#xC774;&#xC0C1;&#xC784;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;!&#x200B;</p>
<p>&#xC774;&#xC81C; &#xC774; &#xAC8C;&#xC784;&#xC758; &#xBAA8;&#xB450;&#xAC00; &#xC694;&#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB300;&#xD63C;&#xB780;&#xC758; &#xC2DC;&#xB300; &#xD55C;&#xAC00;&#xC6B4;&#xB370; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC0B6;&#xC740; &#xAF64; &#xD798;&#xB4E4;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD84;&#xBA85;&#xD788; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB099;&#xB2F4;&#xC774; &#xB418;&#xAC70;&#xB098; &#xAE34;&#xC7A5;&#xC774; &#xB420; &#xB54C;, &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC744; &#xB113;&#xAC8C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB97C; &#xC0B4;&#xC544;&#xB0C8;&#xB358; &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xC774; &#xACB0;&#xCF54; &#xB098;&#xC544;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC9C0;&#xAE08;&#xB3C4; &#xB108;&#xBB34;&#xB098; &#xC798; &#xAE30;&#xC5B5;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB54C;&#xB294; &#xADF8;&#xB7AC;&#xACE0;, &#xACB0;&#xAD6D; &#xD22C;&#xC790; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC190;&#xD574;&#xB97C; &#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC640; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xB4E4;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xADF8;&#xB4E4;&#xC740; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xB5A8;&#xC5C8;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xD3EC;&#xAE30;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xC7AC;&#xC758; &#xC704;&#xAE30;&#xAC00; &#xC5B8;&#xC81C; &#xB05D;&#xB0A0;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xB05D;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xBA70;, &#xB54C;&#xB85C;&#xB294; &#xAC00;&#xC7A5; &#xBB34;&#xC12D;&#xB2E4;&#xACE0; &#xB290;&#xAEF4;&#xC9C8; &#xB54C;&#xAC00; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xACBD;&#xC81C;, &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xC6D0;&#xD55C; &#xC778;&#xAC04; &#xC815;&#xC2E0;&#xC758; &#xC7A5;&#xAE30;&#xC801; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xBBFF;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD574;&#xACB0;&#xD574;&#xB0BC; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xAC00;&#xC7A5; &#xBC14;&#xB77C;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xD604;&#xC7AC; &#xC720;&#xD589;&#xBCD1;&#xC73C;&#xB85C; &#x201C;&#xC7A0;&#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#x201D;&#xC774; &#xADF8;&#xB9AC; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xACE0;&#xB9D9;&#xAC8C;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xC7A4;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Wisdomtree, &#x201C;Rip Van Winkle and the Stock Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6s8yr8" target="_blank" rel="noopener">&#x2018;&#x201C;&#xB9BD; &#xBC34; &#xC719;&#xD074;&#x201D;&#xACFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2dbcr5-2020/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSYZ8yASXDbfKAhqv18RQKvDvHr2yGxz7sM5aBB8afKTH/image.png" alt="수치로 보는 2020년 주식시장, 투자를 계획하라!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-09T05:22:57.000Z">2020-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1833 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2dbcr5-2020/">수치로 보는 2020년 주식시장, 투자를 계획하라!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSYZ8yASXDbfKAhqv18RQKvDvHr2yGxz7sM5aBB8afKTH/image.png" alt="image.png"></p>
<p>&#xAE08;&#xC694;&#xC77C; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xACE0;&#xC6A9; &#xBCF4;&#xACE0;&#xC11C;&#xAC00; &#xB098;&#xC624;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCCE4;&#xACE0;, &#xC62C;&#xD574; S&amp;P 500&#xC740; &#xC5F0;&#xCD08; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD68C;&#xBCF5;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; 3&#xC6D4; 23&#xC77C; &#xC885;&#xAC00; &#xAE30;&#xC900;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; -30.4% &#xD558;&#xB77D;&#xD588;&#xB358; &#xAC83;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74; &#xC0C1;&#xB2F9;&#xD55C; &#xBC18;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC800;&#xC810; &#xAE30;&#xC900; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 43% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC57D;&#xC138;&#xC7A5; &#xC800;&#xC810; &#xC774;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD55C; &#xBA74;&#xB9CC; &#xBD80;&#xAC01;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xCC28;&#xC774;&#xB294; &#xACFC;&#xAC70; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#x200B;</p>
<p>3&#xC6D4; 23&#xC77C; &#xAE30;&#xC900; S&amp;P 500&#xC740; &#xD22C;&#xC790; &#xCD1D; &#xC218;&#xC775;&#xB960; &#xBA74;&#xC5D0;&#xC11C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; 33.8% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; 5.1% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.&#x200B;</p>
<p>S&amp;P 500&#xC774; 3&#xC6D4; 23&#xC77C;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 51%&#xC758; &#xC0C1;&#xC2B9;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xD68C;&#xBCF5;&#xD558;&#xB824;&#xBA74; 6%&#xB9CC; &#xB354; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>3&#xC6D4; 23&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC758; 5&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; +3.3%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC758; 5&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; +11.1%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>3&#xC6D4; 23&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC758; 10&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; +9.0%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC758; 10&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; +13.9%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC62C;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC77C;&#xBCC4; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC5F0;&#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xD658;&#xC0B0;&#xD558;&#xBA74; 50%&#xC5D0; &#xC721;&#xBC15;&#xD55C;&#xB2E4;. &#xBE44;&#xAD50;&#xB97C; &#xC704;&#xD574;, 2019&#xB144;&#xACFC; 2018&#xB144; &#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC758; &#xD45C;&#xC900; &#xD3B8;&#xCC28;&#xB294; &#xAC01;&#xAC01; 12%&#xC640; 17%&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC62C;&#xD574; &#xC77C;&#xAC04; &#xD3C9;&#xADE0; 3% &#xC774;&#xC0C1; &#xC8FC;&#xAC00;&#xAC00; &#xC6C0;&#xC9C1;&#xC778; &#xACBD;&#xC6B0;&#xB294; &#xCD1D; 35&#xAC70;&#xB798;&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548;&#xC744; &#xBCF4;&#xBA74; 11&#xAC70;&#xB798;&#xC77C;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xC774; 11&#xCC28;&#xB840; &#xC6C0;&#xC9C1;&#xC784; &#xC911; &#xB2E8; &#xD55C;&#xCC28;&#xB840;&#xB9CC; 4% &#xC774;&#xC0C1;(-4.1%) &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>2020&#xB144;&#xC758; &#xACBD;&#xC6B0;, 4% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xAC70;&#xB798;&#xC77C;&#xC774; 6&#xCC28;&#xB840; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC911; 4&#xCC28;&#xB840;&#xB294; 5% &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. 2015~2019&#xB144; &#xC77C;&#xAC04; 4% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xAC70;&#xB798;&#xC77C;&#xC740; &#xB2E8; &#xD55C;&#xCC28;&#xB840;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC62C;&#xD574;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC774; 8&#xCC28;&#xB840;&#xB098; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC911; 5&#xCC28;&#xB840;&#xB294; 6% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACBD;&#xD5D8;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xAE30; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xC885;&#xBAA9;&#xACFC; &#xB4E4;&#xC5B4;&#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC885;&#xBAA9;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB3C4; &#xC601;&#xD5A5;&#xBC1B;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.&#x200B;</p>
<p>&#xBD84;&#xBA85; &#xCD08;&#xAE30; &#xC190;&#xC2E4;&#xC744; &#xACAC;&#xB38C;&#xB0B4;&#xB2E4;&#xAC00;, 3&#xC6D4; &#xD56D;&#xBCF5;&#xC758; &#xD0C0;&#xC6D4;&#xC744; &#xB358;&#xC9C0;&#xACE0;, &#xB354; &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xBC14;&#xB2E5; &#xADFC;&#xCC98;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xC4F8;&#xC5B4; &#xB2F4;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC5D0;&#xAC8C; &#xBD84;&#xB178;&#xD574; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB450; &#xBC88;&#xC9F8; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD669;&#xD640;&#xACBD;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB610; &#xD558;&#xB098;&#xC758; &#xD22C;&#xC790;&#xC790;, &#xC815;&#xD574;&#xC9C4; &#xC77C;&#xC815;&#xC5D0; &#xB530;&#xB77C; &#xAFB8;&#xC900;&#xD788; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xB2E4;. &#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xB9E4;&#xC218;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xB9E4;&#xC8FC; &#xAE08;&#xC694;&#xC77C;&#xB9C8;&#xB2E4; &#xC8FC;&#xAE09;&#xC744; &#xBC1B;&#xACE0;, &#xADF8;&#xB0A0; &#xC790;&#xB3D9;&#xC73C;&#xB85C; 100&#xB2EC;&#xB7EC;&#xAC00; S&amp;P 500 &#xC9C0;&#xC218; &#xD380;&#xB4DC;&#xB098; ETF&#xC5D0; &#xD22C;&#xC790;&#xB41C;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD574; &#xBCF4;&#xC790;. &#xC62C;&#xD574; &#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xB9E4;&#xC8FC; &#xB9D0; &#xC774; &#xAC04;&#xB2E8;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdmNKwqorWVZZPiDzr14UrBVeLdQrmqMRN6iX9tBPZiYn/image.png" alt="image.png"></p>
<p>&#xC62C;&#xD574; S&amp;P 500&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC70;&#xC758; 0%&#xC778; &#xAC83;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;, &#xC8FC;&#xAC04; &#xC218;&#xC775;&#xB960; &#xC218;&#xCE58;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xB85C; &#xB2E4;&#xC591;&#xD558;&#xB2E4;. &#x200B;</p>
<p>&#xC774; &#xC0AC;&#xB840;&#xC5D0;&#xC11C;&#xB294; 2020&#xB144; &#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; 2,200&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB450; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC2DC;&#xC810;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC774; 2,200&#xB2EC;&#xB7EC;&#xB294; &#xAC70;&#xC758; 2,400&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC57D; 9%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xC148;&#xC774;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xC774;&#xAC83;&#xC740; &#xC81C;&#xBA4B;&#xB300;&#xB85C;&#xC778; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB054;&#xCC0D;&#xD55C; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784; &#xAC00;&#xC6B4;&#xB370;&#xC11C;&#xB3C4; &#xAFB8;&#xC900;&#xD788; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xB85C;&#xC6B4;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#x200B;</p>
<p>&#xB9E4;&#xC218; &#xB2E8;&#xAC00; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC190;&#xC2E4;&#xC5D0; &#xC788;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775; &#xC911;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xD56D;&#xC0C1; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, 2020&#xB144;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD00;&#xB9AC;&#xC640; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#x201C;&#xB2E8;&#xC21C;&#xD568;&#x201D;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5C4;&#xCCAD;&#xB09C; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xB294;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x200B;</p>
<p>&#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xC790; &#xD56D;&#xC0C1; &#xC774;&#xB807;&#xAC8C; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC62C;&#xD574; &#xB300;&#xBD80;&#xBD84; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC804;&#xB7B5;&#xACFC; &#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xC608;&#xCE21; &#xC804;&#xB7B5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;.&#x200B;</p>
<p>&#xB9CC;&#xC77C; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xAC10;&#xC815;&#xACFC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xD0C0;&#xBCF8; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC804;&#xAC1C;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB354;&#xB77C;&#xB3C4;, &#xADF8;&#xC800; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xC744; &#xB54C; &#xB9E4;&#xB3C4;&#xD574; &#xBC84;&#xB9AC;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC2E4;&#xC218;&#xB97C; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xAC70;&#xB098;, &#xADF8;&#xC800; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xD2B9;&#xBCC4;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xCD94;&#xCE21;&#xD558;&#xAC70;&#xB098;, &#xAE08;&#xB9AC; &#xC218;&#xC900;&#xC744; &#xC608;&#xCE21;&#xD558;&#xAC70;&#xB098;, &#xC5F0;&#xC900;&#xC758; &#xBCA0;&#xC774;&#xC9C0;&#xBD81;&#xC774;&#xB098; &#xD68C;&#xC0AC; &#xC7AC;&#xBB34;&#xC81C;&#xD45C;&#xB97C; &#xC77D;&#xAC70;&#xB098;, &#xBD84;&#xAE30;&#xBCC4;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC1C;&#xC1A1;&#xB418;&#xB294; &#xD22C;&#xC790; &#xC11C;&#xC2E0;&#xC5D0; &#xB098;&#xC628; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xC2E0;&#xACBD; &#xC4F8; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xC804;&#xB7B5;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBAA8;&#xB4E0; &#xC804;&#xB7B5;&#xC5D0;&#xB294; &#xB2E8;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xB9E4;&#xC218; &#xBC0F; &#xBCF4;&#xC720; &#xC804;&#xB7B5;&#xC5D0;&#xB294; &#xBC25; &#xBA39;&#xB4EF;&#xC774; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xC190;&#xC2E4;&#xC744; &#xCC38;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xAC15;&#xC778;&#xD55C; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9D0;&#xC740; &#xC27D;&#xC9C0;&#xB9CC;, &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC5EC;&#xB7EC; &#xB2E8;&#xC810;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC801;&#xC5B4;&#xB3C4; &#xD558;&#xB098;&#xC758; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xCC3B;&#xC794; &#xC18D; &#xB179;&#xCC28;&#xC78E;&#xC744; &#xC77D;&#xAC70;&#xB098;, &#xC2DC;&#xC7A5;&#xC774; &#xC7A0;&#xC7A0;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xAD00;&#xB9DD;&#xD558;&#xBA74;&#xC11C; &#xAE30;&#xB2E4;&#xB9AC;&#xAC70;&#xB098;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xC6C0;&#xC9C1;&#xC77C;&#xC9C0; &#xCD94;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC740; &#xACC4;&#xD68D;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC5D0; &#xC804;&#xD600; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xBBF8;&#xCE5C; &#xC6C0;&#xC9C1;&#xC784;&#xB4E4;&#xC740; &#xB2E4;&#xB8E8;&#xAE30;&#xAC00; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;The 2020 Stock Market By the Numbers&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2dbcr5-2020" target="_blank" rel="noopener">&#x2018;&#xC218;&#xCE58;&#xB85C; &#xBCF4;&#xB294; 2020&#xB144; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;, &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xB77C;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/bnnqd-4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdEPXRdojaFEB2aWYHWQwQThcwaTFR17MdYxaVBkdjfAZ/image.png" alt="4조를 두 종목에 몰빵?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-09T03:46:45.000Z">2020-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2298 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/bnnqd-4/">4조를 두 종목에 몰빵?</a>
            
        </h1>
        <div class="content">
            <p>&#xB77C;&#xC774;&#xC5B8; &#xCF54;&#xD5E8;. &#xADF8;&#xB294; 2017&#xB144; &#xACF5;&#xB3D9; &#xCC3D;&#xC5C5;&#xD55C; &#xBC18;&#xB824;&#xB3D9;&#xBB3C; &#xC6A9;&#xD488; &#xD68C;&#xC0AC;&#xB97C; 33.5&#xC5B5; &#xB2EC;&#xB7EC;(&#xC57D; 4&#xC870; &#xC6D0;)&#xC5D0; &#xB9E4;&#xAC01;&#xD560; &#xB2F9;&#xC2DC;, &#xC790;&#xAE30; &#xBAAB;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xD560;&#xC9C0; &#xD655;&#xC2E4;&#xD55C; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xB480;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xBAA8;&#xB4E0; &#xB3C8;&#xC744; &#xB2E8; &#xB450; &#xAC1C; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#xC560;&#xD50C;&#xACFC; &#xC6F0;&#xC2A4;&#xD30C;&#xACE0;&#xC600;&#xB2E4;. &#xD22C;&#xC790; &#xC790;&#xBB38;&#xB4E4;&#xC774; &#xC808;&#xB300; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCF54;&#xD5E8;&#xC740; &#xD06C;&#xAC8C; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xCD5C;&#xC18C;&#xD55C; &#xB0B4;&#xAC8C;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC885;&#xBAA9;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xC77C;&#xC774; &#xB108;&#xBB34; &#xC5B4;&#xB835;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC18C;&#xC2E0;&#xC774; &#xC120; &#xC885;&#xBAA9;&#xC5D0; &#x201C;&#xC62C;&#xC778;&#x201D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdEPXRdojaFEB2aWYHWQwQThcwaTFR17MdYxaVBkdjfAZ/image.png" alt="image.png"></p>
<p>&#xC9C0;&#xAE08; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xD50C;&#xB85C;&#xB9AC;&#xB2E4;&#xC758; &#xC9D1; &#xC678;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xC5C6;&#xB2E4;. &#xD5E4;&#xC9C0;&#xD380;&#xB4DC;, &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;, &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD138; &#xD380;&#xB4DC; &#xB4F1;&#xC5D0;&#xB3C4; &#xC804;&#xD600; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB610;&#xD55C; &#xC9C0;&#xBC29;&#xCC44;&#xB098; &#xC5B4;&#xB5A4; &#xCC44;&#xAD8C;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xBA87; &#xB144; &#xC804;&#xBD80;&#xD130; &#xAC19;&#xC740; &#xCC28;&#xB97C; &#xBAB0;&#xC558;&#xACE0;, 2013&#xB144;&#xBD80;&#xD130; &#xAC19;&#xC740; &#xC9D1;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xCD08;&#xBD80;&#xC720;&#xCE35;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC640; &#xAC1C;&#xC778; &#xC5C5;&#xBB34;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC124;&#xB9BD;&#xD558;&#xB294; &#xC0AC;&#xAE30;&#xC5C5;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC0DD;&#xD65C;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC;&#xC2E4;&#xC0C1; &#xD328;&#xBC00;&#xB9AC; &#xC624;&#xD53C;&#xC2A4; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xBA87; &#xB144;&#xAC04; &#xC2E4;&#xB9AC;&#xCF58;&#xBC38;&#xB9AC;&#xAC00; &#xB0B3;&#xC740; &#xC80A;&#xACE0;, &#xBD80;&#xC720;&#xD558;&#xACE0;, &#xAE30;&#xC220;&#xB825;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xAE30; &#xC0C1;&#xD488;&#xC744; &#xD314;&#xBA74;&#xC11C; &#xB9C9;&#xB300;&#xD55C; &#xC774;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD55C; &#xC790;&#xC0B0; &#xAD00;&#xB9AC;&#xC5C5;&#xCCB4;&#xC5D0;&#xAC8C;&#xB294; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xC5F4;&#xD48D; &#xC18D;&#xC5D0;&#xC11C; &#xB3C8;&#xACFC; &#xBE44;&#xC804;&#xC740; &#xC788;&#xC9C0;&#xB9CC;, &#xACBD;&#xD5D8;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC774;&#xB4E4;&#xC744; &#xACE0;&#xAC1D;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC740;&#xD589;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC57D; &#xCF54;&#xD5E8;&#xC774; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;&#xBA74;, &#xB450; &#xC885;&#xBAA9;&#xC5D0; &#xC62C;&#xC778;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640; &#xC5B4;&#xCA4C;&#xBA74; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xB294; &#xC870;&#xC5B8;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5D0;&#xD53C;&#xC158;&#xD2B8; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC758; &#xC70C;&#xB9AC;&#xC5C4; &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC740; &#x201C;&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC120;&#xBCC4;&#xD574; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC220;&#xC774;&#xB780; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, S&amp;P 500 &#xC9C0;&#xC218; &#xAD6C;&#xC131; &#xAE30;&#xC5C5;&#xB4E4; &#xC911; 70%&#xAC00; &#xD3C9;&#xADE0;&#xC744; &#xBC11;&#xB3CC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xC218;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960; &#xB300;&#xBD80;&#xBD84; &#xC0C1;&#xC704; 25% &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCC45;&#xC784;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACE0;&#xB3C4;&#xB85C; &#xC9D1;&#xC911;&#xB41C; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, 70~80%&#xC758; &#xD655;&#xB960;&#xB85C; &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC740; &#xB9CC;&#xC77C; &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC0AC;&#xC704; &#xB358;&#xC9C0;&#xAE30;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC80A;&#xC5B4;&#xC11C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB454; &#xC80A;&#xC740; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAE30;&#xAEBC;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xD655;&#xB960;&#xC774;&#xB2E4;. &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC740; &#x201C;&#xC790;&#xC2E0;&#xAC10;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC6B4;&#xC740; &#xC5B4;&#xCC0C;&#xD560; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;. &#xC6B4;&#xC740; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9B0;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xB2E8; &#xB450; &#xAC1C; &#xC885;&#xBAA9;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB2E4;&#xAC00;, &#xD55C; &#xC885;&#xBAA9;&#xC774; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC73C;&#xBA74; &#xACC4;&#xC88C;&#xAC00; &#xC4F0;&#xB7EC;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xCF54;&#xD5E8;&#xC758; &#xC7AC;&#xC0B0; &#xADDC;&#xBAA8; &#xC0C1; &#xB354; &#xC6B4;&#xC6A9;&#xC758; &#xD3ED;&#xC774; &#xB113;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC6F0;&#xC2A4;&#xD30C;&#xACE0;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xBA74; &#xADF8;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAA;&#xC5B4;&#xC654;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xADF8;&#xAC00; 2017&#xB144; 2&#xBD84;&#xAE30; &#xC6F0;&#xC2A4;&#xD30C;&#xACE0;&#xC758; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB2F9;&#xC2DC; &#xC8FC;&#xAC00;&#xB294; &#xD3C9;&#xADE0; 54&#xB2EC;&#xB7EC; &#xC548;&#xD30E;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCF54;&#xD5E8;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB9E4;&#xC218; &#xB2E8;&#xAC00;&#xB294; &#xD3C9;&#xADE0; 46&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xB294; &#xC57D; 32&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC218;&#xBC31;&#xB9CC; &#xAC1C;&#xC758; &#xAC00;&#xC9DC; &#xACE0;&#xAC1D; &#xACC4;&#xC88C; &#xAC1C;&#xC124;&#xC774; &#xC5F0;&#xB8E8;&#xB41C; &#xC2A4;&#xCE94;&#xB4E4;&#xACFC; &#xD604;&#xC7AC;&#xC758; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xCF54;&#xD5E8;&#xC758; &#xACBD;&#xC6B0;, &#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xC560;&#xD50C; &#xC8FC;&#xAC00;&#xAC00; 120%&#xB098; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xB450; &#xC885;&#xBAA9;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xD569;&#xD558;&#xBA74; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC148;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 25% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xCF54;&#xD5E8;&#xC740; &#xC9C0;&#xB09C; 3&#xB144; &#xB3D9;&#xC548; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xC880; &#xB354; &#xB9CE;&#xC740; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB192;&#xC740; 40% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8;, &#xADF8;&#xAC00; &#xB9E4;&#xAC01;&#xD55C; &#xBC18;&#xB824;&#xB3D9;&#xBB3C; &#xC6A9;&#xD488; &#xD68C;&#xC0AC;&#xB294; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;&#xC5D0; &#xC758;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xAC70;&#xC758; 200&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmT4XuARVMMvGbh9kJsaVSSPWToARyJZTFHXkuX3mAB3F2/image.png" alt="image.png"></p>
<p>&#xCF54;&#xD5E8;&#xC740; &#x201C;&#xC18C;&#xC2E0;&#x201D;&#xC774;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xC790;&#xB780; &#xBAAC;&#xD2B8;&#xB9AC;&#xC62C;&#xC5D0;&#xC11C; &#xC720;&#xB9AC;&#xC81C;&#xD488; &#xC218;&#xC785;&#xC5C5;&#xCCB4;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB358; &#xC544;&#xBC84;&#xC9C0;&#xC5D0;&#xAC8C; &#xBC30;&#xC6B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xCF54;&#xD5E8;&#xC740; &#x201C;&#xC544;&#xBC84;&#xC9C0;&#xB294; &#xB098;&#xC5D0;&#xAC8C; &#xB300;&#xC911;&#xC5D0;&#xAC8C;&#xC11C; &#xB4E4;&#xB824;&#xC624;&#xB294; &#xC18C;&#xC74C;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xBC95;&#xC744; &#xAC00;&#xB974;&#xCCD0; &#xC8FC;&#xC168;&#xB2E4;. &#xAD00;&#xC810;&#xACFC; &#xC18C;&#xC2E0;&#xC744; &#xAC16;&#xACE0; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xCF54;&#xD5E8;&#xC740; &#xB300;&#xD559;&#xC744; &#xB098;&#xC624;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xACE0;, &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#x201C;&#xC9C4;&#xC9DC; &#xC9C1;&#xC5C5;&#x201D;&#xC744; &#xAC00;&#xC9C4; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xC758; &#xCE04;&#xC774;&#xB97C; &#xC131;&#xC7A5;&#xC2DC;&#xCF1C; &#xAC00;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xBA58;&#xD1A0;&#xC774;&#xC790; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xC870;&#xC5B8;&#xC790;&#xB294; &#xC544;&#xBC84;&#xC9C0;&#xC600;&#xACE0;, &#xC8FC;&#xC2DD; &#xBD84;&#xC11D; &#xC6D0;&#xB9AC;&#xB97C; &#xAC00;&#xB974;&#xCCD0; &#xC8FC;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xACE8;&#xB790;&#xB2E4;. 2017&#xB144; &#xCD08;, &#xCF54;&#xD5E8;&#xC740; &#xCE04;&#xC774;&#xB97C; &#xC0C1;&#xC7A5;&#xC2DC;&#xD0AC; &#xACC4;&#xD68D;&#xC744; &#xC9DC;&#xACE0; &#xC788;&#xB358; &#xB3D9;&#xC2DC;&#xC5D0; &#xB9E4;&#xAC01;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC2EC;&#xC7A5;&#xB9C8;&#xBE44;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xADF8;&#xB54C; &#xC2DC;&#xC57C;&#xAC00; &#xB113;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC0C1;&#xC7A5; &#xACC4;&#xD68D;&#xC744; &#xBCF4;&#xB958;&#xD558;&#xACE0;, &#xC0AC;&#xC5C5;&#xC744; &#xB9E4;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC544;&#xBC84;&#xC9C0;&#xC640; &#xCD5C;&#xB300;&#xD55C; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xAE30; &#xC704;&#xD574; 2018&#xB144; &#xB300;&#xD45C; &#xC774;&#xC0AC;&#xC9C1;&#xC744; &#xC0AC;&#xC784;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xBC84;&#xC9C0;&#xB294; &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xB3CC;&#xC544;&#xAC00;&#xC168;&#xACE0;, &#xC774;&#xD6C4; &#xADF8;&#xB294; &#xD798;&#xB4E0; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xCF54;&#xD5E8;&#xC740; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC9C0;&#xAE08; &#xC544;&#xC8FC; &#xACE0;&#xAE09;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC874;&#xACBD;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xB9D0;&#xC744; &#xC790;&#xC8FC; &#xC778;&#xC6A9;&#xD558;&#xBA70;, &#xADF8; &#xC810;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC758; &#xB300;&#xD45C; &#xC885;&#xBAA9;&#xC778; &#xC6F0;&#xC2A4;&#xD30C;&#xACE0;&#xC640; &#xC560;&#xD50C;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xB3C4; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xCF54;&#xD5E8;&#xC740; &#xACE0;&#xAC1D; &#xCDA9;&#xC131;&#xB3C4;&#xAC00; &#xB192;&#xB2E4;&#xACE0; &#xC544;&#xC774;&#xD3F0;&#xC774; &#xC0AC;&#xD68C;&#xC5D0; &#xBD88;&#xAC00;&#xC5ED;&#xC801;&#xC73C;&#xB85C; &#xBFCC;&#xB9AC;&#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;.  (&#xADF8;&#xB294; &#x201C;&#xC560;&#xD50C;&#xC744; &#xC644;&#xC804;&#xD788; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC6B0;&#xB9AC;&#xB294; &#xC560;&#xD50C;&#xC758; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.) </p>
<p>&#xC790;&#xC2E0;&#xC774; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xC131;&#xD5A5;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC6F0;&#xC2A4;&#xD30C;&#xACE0;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC744; &#xB300;&#xBCC0;&#xD558;&#xAE30;&#xB780; &#xC0C1;&#xB2F9;&#xD788; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB294; &#xC560;&#xD50C;&#xC5D0; &#xC57D; 60% &#xB354; &#xB9CE;&#xC774; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC6F0;&#xC2A4;&#xD30C;&#xACE0;&#xC758; &#xBE44;&#xC911;&#xC740; &#xADF8;&#xB9CC;&#xD07C; &#xB0AE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xC774; &#xC740;&#xD589;&#xC774; &#xC6D0;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD574; &#xC790;&#xBCF8;&#xC744; &#xBC30;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA70;, &#xBCF4;&#xC218;&#xC801;&#xC778; &#xB300;&#xCD9C; &#xC131;&#xD5A5;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#x201C;&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC5D0; &#xBCA0;&#xD305;&#xD55C; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC6F0;&#xC2A4;&#xD30C;&#xACE0;&#xAC00; &#xACB0;&#xAD6D; &#xB354; &#xAC15;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xB9D0; &#xC774;&#xC678;&#xC5D0; &#xC774; &#xC740;&#xD589;&#xC758; 2018&#xB144; &#xC2A4;&#xCE94;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC5B8;&#xAE09;&#xC740; &#xD53C;&#xD588;&#xB2E4;.</p>
<p>&#xCF54;&#xD5E8;&#xC740; &#xC560;&#xD50C;&#xACFC; &#xC6F0;&#xC2A4;&#xD30C;&#xACE0;&#xB97C; &#xCE04;&#xC774;&#xB97C; &#xC138;&#xC6CC;&#xB098;&#xAC08; &#xB54C; &#xC774;&#xD574;&#xD55C; &#xC0B0;&#xC5C5;&#xC778; &#xC18C;&#xBE44;&#xC790; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC628;&#xB77C;&#xC778; &#xC5C5;&#xCCB4;&#xC778; &#xCE04;&#xC774;&#xB294; &#xB73B;&#xBC16;&#xC758; &#xBC18;&#xB824;&#xB3D9;&#xBB3C; &#xC0DD;&#xC77C; &#xCE74;&#xB4DC;&#xB098; &#xB9DE;&#xCDA4;&#xD615; &#xCD08;&#xC0C1;&#xD654; &#xB4F1;&#xC73C;&#xB85C; &#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xC544; &#xC628; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB294; &#xCE04;&#xC774;&#xB97C; &#xC138;&#xC6B0;&#xBA74;&#xC11C; &#xC9D1;&#xC911;&#xD588;&#xB358; &#xAC15;&#xBC15;&#xAD00;&#xB150;&#xC744; &#xC8FC;&#xC2DD; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC5D0; &#xBE44;&#xC720;&#xD55C;&#xB2E4;. &#x201C;&#xD55C; &#xC790;&#xB9BF;&#xC218; &#xC218;&#xC775;&#xC744; &#xC704;&#xD574; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xAD8C;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC18C;&#xC74C;&#xC744; &#xCC28;&#xB2E8;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC9C8;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xAC00;&#xB054;&#xC740; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xD0C0;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E4; &#xB54C;&#xAC00; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC800;&#xBE44;&#xC6A9; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xAC00; &#xB354; &#xC2E0;&#xC911;&#xD55C; &#xC120;&#xD0DD;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCF54;&#xD5E8;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xACE0;&#xB978; &#xC885;&#xBAA9;&#xC5D0; &#xC804;&#xB150;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD6C4;&#xD68C;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC544;&#xB9C8;&#xC874;&#xC758; &#xC131;&#xACFC;&#xB294; &#xACBD;&#xC774;&#xC801;&#xC77C; &#xB530;&#xB984;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xACFC; &#xACBD;&#xC7C1;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xBA74;, &#xBC1C;&#xB05D;&#xC5D0;&#xB3C4; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xCF54;&#xD5E8;&#xC740; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744;&#xAE4C;? &#x201C;&#xADF8;&#xB7AC;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7AC;&#xC73C;&#xBA74; &#xC88B;&#xC558;&#xC744; &#xD150;&#xB370; &#xB9D0;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;A Tech Founder Cashed Out and Bet It All on Apple and Wells Fargo&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/bnnqd-4" target="_blank" rel="noopener">&#x2018;4&#xC870;&#xB97C; &#xB450; &#xC885;&#xBAA9;&#xC5D0; &#xBAB0;&#xBE75;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6f6lgz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNwe76KFV1snuUe5QDa2WDDhCLy4CDibDoPE75ydD8o4F/image.png" alt="은 수요 증가, 신흥 기술의 부상 때문">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-08T03:24:54.000Z">2020-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1450 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6f6lgz/">은 수요 증가, 신흥 기술의 부상 때문</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 5&#xC6D4; &#xC740; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xB85C;&#xC11C;&#xC758; &#xC218;&#xC694;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB9CE;&#xC740; &#xC0B0;&#xC5C5;&#xC801; &#xC6A9;&#xB3C4;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC2E0;&#xC18D;&#xD55C; &#xACBD;&#xAE30;&#xD68C;&#xBCF5;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xAC10;&#xC73C;&#xB85C; 19% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 2011&#xB144; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xD55C; &#xB2EC;&#xC744; &#xBCF4;&#xB0B8; &#xB3D9;&#xC2DC;&#xC5D0;, &#xCD5C;&#xADFC; 10&#xB144; &#xB0B4; &#xCD5C;&#xC800;&#xCE58;&#xB85C; &#xCD94;&#xB77D;&#xD55C; &#xB05D;&#xC5D0; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xBC18;&#xB4F1;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC62C;&#xD574; 3&#xC6D4; 18&#xC77C;&#xBD80;&#xD130; 6&#xC6D4; 1&#xC77C;&#xAE4C;&#xC9C0; &#xC740; &#xAC00;&#xACA9;&#xC740; 52% &#xC774;&#xC0C1; &#xAE09;&#xB4F1;&#xD588;&#xACE0;, &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xBAA8;&#xB450; &#xC9C0;&#xC6E0;&#xB2E4;.&#x200B;</p>
<p>(&#xC740; &#xAC00;&#xACA9;&#xC740; 2011&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xB300; &#xC6D4;&#xAC04; &#xC0C1;&#xC2B9;&#xD3ED;&#xC73C;&#xB85C; 2020&#xB144; 5&#xC6D4;&#xC744; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;.)</p>
<p><img src="https://cdn.steemitimages.com/DQmNwe76KFV1snuUe5QDa2WDDhCLy4CDibDoPE75ydD8o4F/image.png" alt="image.png"></p>
<p>&#xD604;&#xC7AC; &#xB2F9;&#xBA74; &#xACFC;&#xC81C;&#xB294; &#xACBD;&#xC81C; &#xAC1C;&#xC120;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xAC00; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xB6F0;&#xC5B4;&#xB4E4;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xB2A6;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0;&#xB2E4;. &#xD2B9;&#xD788; 5G &#xBB34;&#xC120; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC640; &#xD0DC;&#xC591;&#xAD11; &#xD328;&#xB110;&#xC758; &#xAD6C;&#xC131; &#xC694;&#xC18C;&#xC778; &#xAD11;&#xC804;&#xC9C0;(PV) &#xC140; &#xAC19;&#xC740; &#xC2E0;&#xD765; &#xAE30;&#xC220;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC740;&#xC774; &#xC218;&#xC694;&#xAC00; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC544;&#xC9C1; &#xD65C;&#xC8FC;&#xB85C;&#xB294; &#xAE38;&#xAC8C; &#xB0A8;&#xC544; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.</p>
<p><strong>&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D; &#xC911;&#xC778; &#xC740; ETF&#xC758; &#xC740; &#xBCF4;&#xC720;&#xB7C9;&#x200B;</strong>&#x200B;</p>
<p>14&#xC77C; &#xC0C1;&#xB300; &#xAC15;&#xB3C4; &#xC9C0;&#xC218;(RSI)&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C;, 6&#xC6D4; &#xC740;&#xC740; &#xACE0;&#xD3C9;&#xAC00; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD588;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB2E8;&#xB150;&#xC2DC;&#xD0A4;&#xC9C0;&#xB294; &#xBABB;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC6D4; &#xC911;&#xC21C;, &#xC740; &#xAC00;&#xACA9;&#xC774; &#xC628;&#xC2A4;&#xB2F9; 12&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4; &#xC774;&#xD6C4;, &#xD604;&#xBB3C; &#xC740;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC804; &#xC138;&#xACC4; ETF&#xB4E4;&#xC740; &#xC57D; 1.42&#xC5B5; &#xC628;&#xC2A4;&#xC758; &#xC740;&#xC774; &#xCD94;&#xAC00;&#xD588;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC; &#xC774;&#xB4E4; ETF&#xC758; &#xC740; &#xBCF4;&#xC720;&#xB7C9;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xCE58;&#xC778; 7.46&#xC5B5; &#xC628;&#xC2A4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74; &#xC740; ETF&#xC758; &#xC740; &#xBCF4;&#xC720;&#xB7C9;&#xC740; &#xC740;&#xC774; &#xC544;&#xB2CC; &#xAE08;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xCD94;&#xC885;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p>(&#xC740; ETF&#xC758; &#xC740; &#xBCF4;&#xC720;&#xB7C9;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xAE08; &#xAC00;&#xACA9;&#xC744; &#xCD94;&#xC885;&#xD558;&#xACE0; &#xC788;&#xB2E4;.)</p>
<p><img src="https://cdn.steemitimages.com/DQmZ96Hr5zx1pSVp3T5wWov57KAtVocFM6NFbP49uyX5M9q/image.png" alt="image.png"></p>
<p>&#xC774;&#xB294; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE08;&#xBCF4;&#xB2E4; &#xC800;&#xB834;&#xD55C; &#xC740;&#xC744; &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC0B0;&#xC5C5; &#xC6A9;&#xB3C4;, &#xD2B9;&#xD788; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804; &#xAD00;&#xB828; &#xC740; &#xC218;&#xC694;&#xC758; &#xC99D;&#xAC00;</strong>&#x200B;</p>
<p>&#xAD6C;&#xB9AC;, &#xB2C8;&#xCF08;, &#xB9AC;&#xD2AC;, &#xCF54;&#xBC1C;&#xD2B8; &#xBC0F; &#xAE30;&#xD0C0; &#xAE08;&#xC18D;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC740; &#xC5ED;&#xC2DC; &#xC2E0;&#xADDC; &#xC0B0;&#xC5C5;&#xC801; &#xC6A9;&#xB3C4;&#xC758; &#xC8FC;&#xC694; &#xC218;&#xD61C;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xD0C4;&#xC18C; &#xBC30;&#xCD9C; &#xADDC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xACFC; &#x201C;&#xADF8;&#xB9B0;&#x201D; &#xC804;&#xAE30; &#xBE44;&#xC6A9;&#xC758; &#xAE09;&#xC18D;&#xD55C; &#xAC10;&#xC18C;&#xC5D0; &#xBD80;&#xD569;&#xD574;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0;, &#xD2B9;&#xD788; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>CRU &#xCEE8;&#xC124;&#xD305;&#xC758; &#xCD5C;&#xADFC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2025&#xB144;&#xC774; &#xB418;&#xBA74; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804;&#xB7C9;&#xC774; 1,053&#xD14C;&#xB77C;&#xC640;&#xD2B8;&#xC2DC;(TWh)&#xB85C; 2019&#xB144;&#xC758; 2&#xBC30;&#xC5D0; &#xC721;&#xBC15;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xC874; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xB9CC;&#xC73C;&#xB85C; 1&#xCC28;&#xB85C; &#xC911;&#xAD6D;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 5&#xACF3;&#xC758; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804; &#xB2E8;&#xC9C0;&#xB97C; &#xC870;&#xC131;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0; &#xC0AC;&#xC6A9; &#xBE44;&#xC911;&#xC744; 2024&#xB144; 80%, 2030&#xB144; 100%&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xBCF4;&#xB3C4; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; 5&#xACF3;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC644;&#xC131;&#xB418;&#xBA74; &#xB9E4;&#xB144; 120&#xB9CC; &#xBA54;&#xAC00;&#xC640;&#xD2B8;&#xC2DC;(MWh)&#xC758; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xACE0;, 113,000&#xAC00;&#xAD6C;&#xC5D0; &#xC804;&#xB825;&#xC744; &#xACF5;&#xAE09;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#x200B;</p>
<p>(2006~2025&#xB144; &#xC9C0;&#xC5ED;&#xBCC4; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804; &#xC6A9;&#xB7C9;)</p>
<p><img src="https://cdn.steemitimages.com/DQmPXRdjMF7TsBE87fyWkgmUpEHrwErymUGbbdU7Hu1Exe7/image.png" alt="image.png"></p>
<p>&#xD0DC;&#xC591;&#xAD11; &#xD328;&#xB110;&#xC758; PV &#xC140;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC740;&#xC5D0;&#xAC8C; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;. CRU&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xAE08;&#xBD80;&#xD130; 2030&#xB144;&#xAE4C;&#xC9C0; PV &#xC140; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; 8.88&#xC5B5; &#xC628;&#xC2A4;&#xC758; &#xC740;&#xC744; &#xC18C;&#xBE44;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC774;&#xB97C; &#xAC10;&#xC548;&#xD558;&#xBA74;, 2019&#xB144; &#xC804; &#xC138;&#xACC4; &#xC2E0;&#xADDC; &#xC740; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; 5,150&#xB9CC; &#xC628;&#xC2A4;&#xAC00; &#xB9CE;&#xC740; &#xC148;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xAE30;&#xC220;&#xB4E4;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xC740;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; 5G &#xAE30;&#xC220;&#xC758; &#xBD80;&#xC0C1;&#xC73C;&#xB85C;, &#xBC18;&#xB3C4;&#xCCB4; &#xCE69;, &#xCF00;&#xC774;&#xBE14;, &#xBBF8;&#xC138; &#xC804;&#xC790; &#xAE30;&#xACC4; &#xC2DC;&#xC2A4;&#xD15C;(MEMS), &#xC0AC;&#xBB3C; &#xC778;&#xD130;&#xB137;(IoT) &#xC9C0;&#xC6D0; &#xC7A5;&#xCE58; &#xAC19;&#xC740; &#xC81C;&#xD488;&#xC758; &#xC0DD;&#xC0B0;&#xB7C9;&#xB3C4; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC740;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. 2019&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548; &#xC774;&#xB4E4; &#xC81C;&#xD488; &#xC0AC;&#xC6A9;&#xB41C; &#xC740;&#xC758; &#xC591;&#xC740; &#xC5F0;&#xAC04; &#xC0DD;&#xC0B0;&#xB7C9;&#xC758; 0.75%&#xC778; 750&#xB9CC; &#xC628;&#xC2A4;&#xC600;&#xB2E4;. &#x201C;Precious Metals Commodity Management&#x201D;&#xC758; &#xCD94;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2025&#xB144;&#xAE4C;&#xC9C0; &#xC774; &#xC591;&#xC740; 1,600&#xB9CC; &#xC628;&#xC2A4;&#xB85C; &#xB450; &#xBC30; &#xC774;&#xC0C1;, 2030&#xB144;&#xC5D0;&#xB294; 2,300&#xB9CC; &#xC628;&#xC2A4;&#xB85C; &#xC138; &#xBC30; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xD65C;&#xB825;&#xC774; &#xB118;&#xCE58;&#xB294; &#xC740;&#xAD11;&#xC5C5;&#xCCB4;</strong>&#x200B;</p>
<p>&#xD604;&#xBB3C; &#xC740;&#xACFC; &#xC740; ETF &#xB9D0;&#xACE0;&#xB3C4; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC774;&#xACA8;&#xB0BC; &#xB2A5;&#xB825;&#xB9CC; &#xC788;&#xB2E4;&#xBA74;, &#xC740;&#xAD11;&#xC5C5;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC740;&#xAD11;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xAD11;&#xC0B0; &#xD3D0;&#xC1C4;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xAE30; &#xC804;&#xC5D0;&#xB3C4; &#xC0DD;&#xC0B0;&#xC774; &#xAE09;&#xAC10;&#xD558;&#xB294; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xAE08;&#xAD11;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xD3C9;&#xADE0; &#xC774;&#xD558;&#xC758; 1&#xBD84;&#xAE30;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xB9E4;&#xCD9C;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB9CE;&#xC740; &#xC740;&#xAD11;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xD2B9;&#xD788; 3&#xC6D4;&#xC758; &#xC2DC;&#xC7A5; &#xC800;&#xC810; &#xC774;&#xD6C4; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xC911; &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC2E4;&#xBC84;&#xD06C;&#xB808;&#xC2A4;&#xD2B8; &#xBA54;&#xD0C8;(SilverCrest Metals)&#xC740; 105.8%, &#xD32C; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC2E4;&#xBC84;(Pan American Silver)&#xB294; 142.3%, &#xD37C;&#xC2A4;&#xD2B8; &#xB9C8;&#xC81C;&#xC2A4;&#xD2F1; &#xC2E4;&#xBC84;(First Majestic Silver)&#xB294; 56.18% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: U.S. Global Investor, &#x201C;Emerging Technologies to Drive Silver Demand&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6f6lgz" target="_blank" rel="noopener">&#x2018;&#xC740; &#xC218;&#xC694; &#xC99D;&#xAC00;, &#xC2E0;&#xD765; &#xAE30;&#xC220;&#xC758; &#xBD80;&#xC0C1; &#xB54C;&#xBB38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4ctkzr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmew3HkYsVpbgWzCUosU1Ecn6F85NPJQG27eCc1dnnznwA/image.png" alt="필수 소비재 부문이 약세를 보이면? 주식시장에는 좋은 일이다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-08T02:00:24.000Z">2020-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 823 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4ctkzr/">필수 소비재 부문이 약세를 보이면? 주식시장에는 좋은 일이다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xBD80;&#xBB38;&#xC774; &#xC804;&#xCCB4; &#xB300;&#xBE44; 52&#xC8FC; &#xC2E0;&#xC800;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAC15;&#xC138;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBC14;&#xB85C; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC54C;&#xACE0; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xC0C1;&#xB300;&#xC801; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC73C;&#xB85C; &#xC790;&#xAE08;&#xC774; &#xBAB0;&#xB824;&#xB4E0;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xC0C1;&#xD669;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xB098;&#xBE60;&#xC838;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xB9E5;&#xC8FC;&#xB97C; &#xB9C8;&#xC2DC;&#xACE0;, &#xB2F4;&#xBC30;&#xB97C; &#xD53C;&#xC6B0;&#xBA70;, &#xC774;&#xB97C; &#xB2E6;&#xACE0;, &#xC124;&#xAC70;&#xC9C0;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC77C;&#xC0C1;&#xC740; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD544;&#xC218;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBC18;&#xB300;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xACE0;, &#xC8FC;&#xC694; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xAC00; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;, &#xC989; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC870;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xACBD;&#xC6B0;, &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC740; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xC801;&#xC778; &#xD2B9;&#xC131;&#xACFC; &#xB0AE;&#xC740; &#xBCA0;&#xD0C0; &#xAC12;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC774; &#xC88B;&#xC744; &#xB54C;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB4A4;&#xCC98;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB2E4;:</p>
<p><img src="https://cdn.steemitimages.com/DQmew3HkYsVpbgWzCUosU1Ecn6F85NPJQG27eCc1dnnznwA/image.png" alt="image.png"></p>
<p>&#xC544;&#xB798;&#xCABD; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xAC80;&#xC740;&#xC0C9; &#xC120;&#xC774; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC774; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xC5D0;&#xB294; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC774; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. S&amp;P 500&#xC774; &#xBB34;&#xB108;&#xC838; &#xB0B4;&#xB9B4; &#xB54C;&#xB294; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC774; &#xBE5B;&#xC744; &#xBC1C;&#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC774; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xB300;&#xBE44; 52&#xC8FC; &#xC2E0;&#xC800;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?</p>
<p><img src="https://cdn.steemitimages.com/DQme4FcmA8mYCXFT2yjUGfM5EaerTHaxRFL1ghLVXJCFuFx/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC77C; &#xB54C;&#xBA74; &#xB9E4;&#xC218;&#xD560; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xACE0;, &#xB09C;&#xC870;&#xB97C; &#xBCF4;&#xC77C; &#xB54C;&#xB294; &#xB9E4;&#xB3C4;&#xD560; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB978;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB9CC;&#xC77C; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC774; &#xC0C1;&#xB300;&#xC801; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC57D;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC870;&#xAE08; &#xB2E4;&#xB978; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xC790;&#xBA74;, &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; vs. &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC728;&#xB3C4; &#xD6CC;&#xB96D;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;. &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xACFC; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB192;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC77C; &#xB54C;&#xB294; &#xC790;&#xB3D9;&#xCC28;, &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;, &#xC8FC;&#xD0DD; &#xAC74;&#xC124; &#xC5C5;&#xCCB4; &#xB4F1; &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC5D0; &#xC18D;&#xD55C; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRzBNQiopb3rwMKjyBGiHNKYsBrZyegS2vRqYJSVKhwoa/image.png" alt="image.png"></p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; vs. &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC728;&#xC774; &#xC5ED;&#xB300; &#xCD5C;&#xACE0;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C; &#xC0C1;&#xC2B9; &#xC911;&#xC5D0; &#xC788;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC804;&#xD600; &#xC57D;&#xC138;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: All Star Charts, &#x201C;Weakness In Staples Is Bullish For Stocks&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4ctkzr" target="_blank" rel="noopener">&#x2018;&#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC774; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xBA74;? &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/12/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/14/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/12/">12</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/13/">13</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/14/">14</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/379/">379</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

