
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>“비전”이라는 미망으로 치러야 할 대가 - 상승장에서 올린 수익은 실력이 아니다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTFFd5Meetg9AFr8R9ps7J5mnHJikaDyLSKKL7tqqoWUf/107.jpg" alt="“비전”이라는 미망으로 치러야 할 대가 - 상승장에서 올린 수익은 실력이 아니다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-09T11:04:24.000Z">2019-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1752 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                “비전”이라는 미망으로 치러야 할 대가 - 상승장에서 올린 수익은 실력이 아니다.
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmTFFd5Meetg9AFr8R9ps7J5mnHJikaDyLSKKL7tqqoWUf/107.jpg" alt="107.jpg"><br></center><br>#<br>&#xC2DC;&#xC7A5;&#xC740; &#xC560;&#xB9E4;&#xD55C; &#xAC83;&#xC744; &#xC2EB;&#xC5B4;&#xD55C;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#xC2DC;&#xC7A5;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xD45C;&#xAE30;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xC81C; &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xAC70;&#xB798; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB9E4;&#xC77C; &#xC8FC;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC138;&#xC0C1;&#xC73C;&#xB85C; &#xBCC0;&#xD588;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xAE30;&#xC815;&#xC0AC;&#xC2E4;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBE44;&#xC804;&#xC774; &#xC5C6;&#xB2E4; &#xC2F6;&#xC73C;&#xBA74; &#xC11C;&#xB458;&#xB7EC; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xACE0;, &#xBE44;&#xC804;&#xC774; &#xBCF4;&#xC778;&#xB2E4; &#xC2F6;&#xC73C;&#xBA74; &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;.<p></p>
<p>&#x200B;&#xC544;&#xC8FC; &#xC26C;&#xC6B4; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xBD84;&#xBA85; &#xC560;&#xD0DC;&#xC6B8; &#xD544;&#xC694; &#xC5C6;&#xB294; &#xAC00;&#xC7A5; &#xD3B8;&#xC548;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xCD5C;&#xADFC; &#xBA87; &#xB144;&#xAC04; &#xC798; &#xC791;&#xB3D9;&#xD588;&#xB358; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, (2018&#xB144; &#xB2A6;&#xC5EC;&#xB984;&#xAE4C;&#xC9C0;) &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC544;&#xB9C8;&#xC874;&#xC774;&#xB098; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xC810;&#xC810; &#xB192;&#xC544;&#xC838; &#xAC00;&#xB294; &#xC8FC;&#xAC00;&#xC5D0; &#xC0C0;&#xC744; &#xD14C;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00;&#xB294; &#xB354; &#xB192;&#xC544;&#xC838;&#xB9CC; &#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB192;&#xC740; &#xC8FC;&#xAC00;&#xB294; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xACE0;, &#xC7A5;&#xAE30;&#xAC04;&#xC758; &#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC774; &#xC774;&#xB97C; &#xB354; &#xBD80;&#xCD94;&#xACBC;&#xB2E4;. &#xAC89;&#xBCF4;&#xAE30;&#xC5D0; &#xC548;&#xC804;&#xD558;&#xACE0;, &#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6CC; &#xBCF4;&#xC774;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xAC00;&#xB4E4;&#xC774;(&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; AA) &#xC751;&#xB2F5;&#xD588;&#xACE0;, &#xC131;&#xB300;&#xD55C; &#xD30C;&#xD2F0;&#xB97C; &#xBC8C;&#xC600;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmf7AobypniqWz65XbCGvJ63WJcGSpAtu48mtN9YMm9YbC/image.png" alt=""><br></center><br>#<p></p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmbavgsCZFuvUd82f6o3zauRuzYo4VNFcycrNMoKc3wp3Q/image.png" alt=""><br></center><br>#<br>&#xADF8;&#xB7EC;&#xD55C; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xB9CC; &#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD070; &#xC6A9;&#xAE30;&#xB97C; &#xD544;&#xC694; &#xC5C6;&#xB2E4;. &#xCD5C;&#xADFC; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC5D0;&#xB9AD; &#xC0E4;&#xCE20;&#xCEE4;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xC2A4;&#xD0E0;&#xB9AC; &#xB4DC;&#xB7ED;&#xCF04;&#xBC00;&#xB7EC;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB85C;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC790;&#xC9C8;&#xACFC; &#xD488;&#xC131;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xB4DC;&#xB7EC;&#xCF04;&#xBC00;&#xB7EC;&#xC758; &#xB2F5;&#xBCC0;&#xC740; &#xC758;&#xBBF8;&#xC2EC;&#xC7A5;&#xD588;&#xACE0;, &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xC0C8;&#xACA8;&#xB458;&#xB9CC;&#xD558;&#xB2E4;:<p></p>
<blockquote>
<p>&#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740;&#x2026; &#xC6A9;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xC6A9;&#xAE30;&#xB780; &#xD06C;&#xAC8C; &#xBCA0;&#xD305;&#xD558;&#xACE0;, &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xBCA0;&#xD305;&#xD560; &#xC218; &#xC788;&#xB294; &#xC6A9;&#xAE30;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xAE30; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xAC10;&#xC815;&#xACFC;&#xB3C4; &#xC2F8;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xC6A9;&#xAE30;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xACF5;&#xD3EC;&#xC2A4;&#xB7FD;&#xACE0;, &#xBB34;&#xC11C;&#xC6CC;&#xC11C; &#xC8FD;&#xC744; &#xAC83;&#xAC19;&#xC774; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xC808;&#xB300; &#xB9E4;&#xC218;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB2E5;&#xC5D0;&#xC11C; &#xD30C;&#xB294; &#xAC74; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC27D;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xBB3C;&#xB860;, &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC6A9;&#xAE30;&#xB3C4; &#xC8FC;&#xC704; &#xD658;&#xACBD;&#xC5D0; &#xB530;&#xB77C; &#xC800;&#xB9C8;&#xB2E4; &#xB2E4; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xC218;&#xC775;&#xC774;&#xB098; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xC3DF;&#xC544;&#xB0B4;&#xB294; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xC190;&#xC2E4; &#xC911;&#xC778; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. &#xC544;&#xC8FC; &#xB2E8;&#xC21C;&#xD55C; &#xB9D0;&#xCC98;&#xB7FC; &#xB4E4;&#xB9AC;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC800;&#xAE08;&#xB9AC;&#xAC00; &#xC774;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC2F8;&#xAC8C; &#xB3C8;&#xC744; &#xBE4C;&#xB9B4; &#xC218; &#xC788;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xAEBC;&#xC774; &#xBC1C; &#xBC97;&#xACE0; &#xB098;&#xC11C;&#xC11C; &#xC801;&#xC790;&#xB97C; &#xBA74;&#xCE58; &#xBABB;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2A4;&#xD3F0;&#xC11C;&#xAC00; &#xB3FC;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmU1gqhojHSER4NUuRTPcQjybbnwBpu9MsmfwuCKSwLd2M/image.png" alt=""><br></center><br>#<p></p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmSFuJaoedvr77DFBt2M9HumXcdZkN53UHeEtzooidFJcw/image.png" alt=""><br></center><br>#<br>&#xB610;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xBE44;&#xC804;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB85C; &#xCF54;&#xD53C;&#xAC00; &#xB0A0; &#xC815;&#xB3C4;&#xB85C; &#xB192;&#xC740; &#xC8FC;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC654;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74; S&amp;P 500&#xC5D0;&#xC11C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; 20% &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xD558;&#xC704; 20% &#xAE30;&#xC5C5;&#xB4E4; &#xC0AC;&#xC774;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBC8C;&#xC5B4;&#xC838; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; 100&#xAC1C; &#xAE30;&#xC5C5;&#xACFC; &#xD558;&#xC704; 100&#xAC1C;&#xC758; &#xAE30;&#xC5C5;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD070; &#xC9C0; &#xAC00;&#xB2A0;&#xD574; &#xBCF4;&#xB824;&#xBA74; 1990&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xC744; &#xB418;&#xB3CC;&#xC544;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.<p></p>
<p>&#x200B;&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xB7EC;&#xC140; 3000 &#xC9C0;&#xC218; &#xAD6C;&#xC131; &#xC885;&#xBAA9; &#xC911; &#xC8FC;&#xAC00; &#xB9E4;&#xCD9C; &#xBC30;&#xC218;(PSR) 10&#xBC30; &#xC774;&#xC0C1;&#xC758; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC885;&#xBAA9;&#xC758; &#xC22B;&#xC790;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD574;&#xC654;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#x201C;&#xC131;&#xC7A5;&#xC8FC;&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC5F4;&#xC758;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBCC0;&#xD568;&#xC5C6;&#xB294;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmRbtPbAJzLwizABDC4X1RwtGynzdhn4ZQhk4ozVKHfKQf/image.png" alt=""><br></center><br>#<br>PSR&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xAC00;&#xCE58; &#xD3C9;&#xAC00; &#xCC99;&#xB3C4;&#xB85C;&#xC11C; &#xB300;&#xC911;&#xD654;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB358; 1999&#xB144;&#xC744; &#xAE30;&#xC5B5;&#xD55C;&#xB2E4;. &#xC774; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB294; &#x201C;&#xC8FC;&#xAC00; &#xB208;&#xB300;&#xC911; &#xBC30;&#xC218;&#x201C;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC778;&#xD130;&#xB137; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB208;&#xB300;&#xC911;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xD6C4; 20&#xB144;&#xC774; &#xB2E4; &#xB3FC;&#xAC00;&#xB294; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C; &#xC131;&#xC7A5;&#xB960;&#xC774; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.<p></p>
<p>&#x200B;1990&#xB144;&#xB300;&#xC5D0;&#xB294; &#x201C;&#xC2E0; &#xACBD;&#xC81C;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xB85C;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB294; &#xC5B8;&#xC820;&#xAC00; &#xC774;&#xB4E4; &#xACE0;&#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC790;&#xBCF8; &#xC9C0;&#xCD9C;&#xC774; &#xB05D;&#xB098;&#xAC8C; &#xB418;&#xBA74;, &#xC218;&#xC775;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0C1;&#xC0C1;&#xB825;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xC8FC;&#xAC00;&#xB97C; &#xC815;&#xB2F9;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xC5B8;&#xC820;&#xAC00;&#xAC00; &#xB3C4;&#xB300;&#xCCB4; &#xC5B8;&#xC81C;&#xBA70;, &#xB610; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xC228;&#xC8FD;&#xC774;&#xBA70; &#xC788;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#x200B;&#xC774;&#xB7F0; &#xC0C1;&#xC0C1;&#xB825;&#xC740; &#xC6A9;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xC2FC;&#xAC12;&#xC774; &#xBE4C;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xB54C;&#xB098; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xC77C;&#xC885;&#xC758; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xAC70;&#xB798; &#xADDC;&#xBAA8;&#xAC00; 10&#xBC30;&#xB098; &#xAE09;&#xC99D;&#xD588;&#xC744; &#xB54C;&#xB098; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xD558;&#xB098;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xB9E4;&#xCD9C; &#xC131;&#xC7A5;&#xC774;&#xB77C; &#xC774;&#xB984; &#xBD99;&#xC778; &#x201C;&#xBE44;&#xC804;&#x201D;&#xC73C;&#xB85C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xBB34;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xB4DC;&#xBE44;&#xC5B4;&#xC2A4;&#xC758; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB4F1;&#xAE09;&#xC744; &#xB9E4;&#xAE30;&#xB294; &#xC7A5;&#xB09C;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#x200B;&#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC5D0; &#xB300;&#xD55C; &#xC801;&#xC808;&#xD55C; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0;, &#xB192;&#xC740; &#xC8FC;&#xAC00;&#xC5D0;&#xB3C4; &#xC55E;&#xB4A4; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xD22C;&#xC790;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774;&#xACE0;, &#xACB0;&#xCF54; &#xC88B;&#xC740; &#xACB0;&#xB9D0;&#xC744; &#xB9FA;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xBD84;&#xBA85; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD22C;&#xC790;&#xB97C; &#xD53C;&#xD558;&#xB824;&#xBA74; &#xC6A9;&#xAE30;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC808;&#xB300; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC5D0; &#xBE60;&#xC838;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;!</p>
<p>&#x200B;&#x201C;&#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xC62C;&#xB9B0; &#xC218;&#xC775;&#xC744; &#xC790;&#xAE30; &#xC2E4;&#xB825; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xCC29;&#xAC01;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;(don&#x2019;t confuse brains with a bull market)&#x201D;&#xB77C;&#xB294; &#xC18D;&#xB2F4;&#xC744; &#xC78A;&#xC5B4;&#xBC84;&#xB9B0; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; 2018&#xB144; &#xB9D0;&#xC740; &#xC77C;&#xC885;&#xC758; &#xACBD;&#xACE0;&#xC600;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xD56D;&#xC0C1; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xBA70;, &#xC5B8;&#xC820;&#xAC00; &#xC2DC;&#xC7A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xD600; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xB192;&#xC740; &#xC8FC;&#xAC00;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xB5A0;&#xB0B4;&#xB824; &#xBCF4;&#xB0BC; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xC6B0;&#xB7C9;&#xD55C; &#xD68C;&#xC0AC;&#xB4E4;, &#xC989; &#x2018;&#xC774; &#xD68C;&#xC0AC;&#xB97C; &#xB0B4;&#xAC00; &#xAC00;&#xC84C;&#xC73C;&#xBA74;&#x2019; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xC815;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xACFC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xC18C;&#xC720;&#xC8FC;&#xC5D0;&#xAC8C; &#xC548;&#xACA8;&#xC8FC;&#xB294; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xBC1B;&#xB294; &#xD22C;&#xC790; &#xD658;&#xACBD;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Smead Capital Management, &#x201C;Price for Clarity&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/27k68t" target="_blank" rel="noopener">&#x2018;&#x201C;&#xBE44;&#xC804;&#x201D;&#xC774;&#xB77C;&#xB294; &#xBBF8;&#xB9DD;&#xC73C;&#xB85C; &#xCE58;&#xB7EC;&#xC57C; &#xD560; &#xB300;&#xAC00; - &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xC62C;&#xB9B0; &#xC218;&#xC775;&#xC740; &#xC2E4;&#xB825;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/eawrz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">아버지가 아이폰에서 화웨이로 갈아탄 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6578vk/">
                <span class="level-item">배당 귀족주, 언제나 변함없이 좋은 성과</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

