
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>현재 스팀잇은 폰지 사기 구조이다. 광고 도입이 대안일까? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="현재 스팀잇은 폰지 사기 구조이다. 광고 도입이 대안일까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-14T13:34:18.000Z">2018-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/tooza/">tooza</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2430 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                현재 스팀잇은 폰지 사기 구조이다. 광고 도입이 대안일까?
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xD604;&#xC7AC;&#xB294; &#xC678;&#xBD80; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xD3F0;&#xC9C0; &#xAD6C;&#xC870;&#xC784;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xC5EC;, &#xC774;&#xC804; &#xAE00; <a href="https://steemit.com/tooza/@glory7/2xz1sn" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC787; &#xC778;&#xB3C4;&#xC790;&#xC640;&#xC758; &#xB9CC;&#xB0A8;, &#xADF8;&#xB9AC;&#xACE0; &#xAD11;&#xACE0;&#xC640; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;</a> &#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB358; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAD11;&#xACE0;&#xB97C; &#xC811;&#xBAA9;&#xD558;&#xC5EC; &#xC218;&#xC775; &#xBAA8;&#xB378;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC608;&#xC2DC;&#xB97C; &#xB4E4;&#xC5B4; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xD3F0;&#xC9C0;(&#xD53C;&#xB77C;&#xBBF8;&#xB4DC;) &#xC0AC;&#xAE30; &#xAD6C;&#xC870;&#xC774;&#xB2E4;.</strong><br></center><br><br><p></p>
<p>&#xD3F0;&#xC9C0;, &#xD53C;&#xB77C;&#xBBF8;&#xB4DC;(&#xB2E4;&#xB2E8;&#xACC4;?) &#xB4F1;&#xB4F1;&#xC740; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC815;&#xC758;&#xB098; &#xC131;&#xACA9;&#xC740; &#xB2E4; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4;&#xC758; &#xACB0;&#xC815;&#xC801;&#xC774;&#xACE0; &#xACF5;&#xD1B5;&#xC801;&#xC778; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x201C;&#xC2E0;&#xADDC; (&#xD6C4;&#xBC1C;) &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC774; &#xC2E0;&#xADDC;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC720;&#xC9C0;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#x201D;</strong> &#xC774;&#xC8E0;. </p>
<p>&#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC815;&#xD655;&#xD788; &#xC5EC;&#xAE30; &#xD574;&#xB2F9;&#xB429;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xAC74;, &#xC99D;&#xC778; &#xC77C;&#xC744; &#xD558;&#xAC74;, &#xAE00;&#xC744; &#xC368;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAC74;, &#xB2E4; &#x201C;&#xC2A4;&#xD300;&#x201D; (&#xC5EC;&#xAE30;&#xC11C; &#x201C;&#xC2A4;&#xD300;&#x201D; &#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;, &#xC2A4;&#xD300;, &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xBAA8;&#xB450;&#xB97C; &#xC9C0;&#xCE6D;&#xD569;&#xB2C8;&#xB2E4;.) &#xC73C;&#xB85C; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC774; &#x201C;&#xC2A4;&#xD300;&#x201D; &#xC774;&#xB780; &#xAC83;&#xC744; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB3C8;&#xC73C;&#xB85C; &#xC0AC;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xC2A4;&#xD300;&#xC787;&#xC758; &#xD604;&#xC7AC; &#xBCF4;&#xC0C1;&#xC740; &#xB2E4; &#xD734;&#xC9C0;&#xC870;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xBD80;&#xB8E8;&#xB9C8;&#xBE14;&#xC774;&#xB098; &#xBAA8;&#xB178;&#xD3F4;&#xB9AC; &#xC885;&#xC774;&#xB3C8;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC5B4;&#xC694;. </p>
<ul>
<li>&#xC5C5;&#xB370;&#xC774;&#xD2B8;: &#xC544;&#xB798; &#xB313;&#xAE00;&#xC5D0; @leesunmoo&#xB2D8;&#xAED8;&#xC11C; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xC9C0;&#xC801;&#xC744; &#xD574; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xAE00;&#xC744; &#xC77D;&#xC73C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xAF2D; &#xADF8; &#xB313;&#xAE00;(&#xACFC; &#xB300;&#xB313;&#xAE00;&#xB4E4;)&#xB3C4; &#xAC19;&#xC774; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xB2E4;&#xB978; &#xC11C;&#xBE44;&#xC2A4;&#xB4E4;&#xB3C4; &#xB2E4; &#xADF8;&#xB7F0;&#xAC70; &#xC544;&#xB2C8;&#xC57C;? &#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC774; &#xB098;&#xC62C; &#xC218; &#xC788;&#xC8E0;. &#xC548;&#xD0C0;&#xAE5D;&#xAC8C;&#xB3C4; &#xB2E4;&#xB978; &#xC11C;&#xBE44;&#xC2A4;&#xB4E4;&#xC740;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB458; &#xC911;&#xC758; &#xD558;&#xB098;&#xC8E0;. </p>
<ol>
<li><p>&#xC9C0;&#xAE08; &#xC774;&#xBBF8; &#xC218;&#xC775; &#xBAA8;&#xB378;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;: &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xAD6C;&#xAE00;, &#xB4F1;&#xB4F1;&#xB4F1;&#xC774; &#xC5EC;&#xAE30; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;. &#xAD11;&#xACE0;&#xC8FC;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xC8E0;. &#xADF8; &#xC678;&#xC5D0;&#xB3C4; &#xBA87; &#xAC00;&#xC9C0; &#xC788;&#xC73C;&#xB098;, &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC0DD;&#xB7B5;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC77C;&#xB2E8; &#xC0AC;&#xC6A9;&#xC790; &#xC218;&#xB97C; &#xB298;&#xB9AC;&#xACE0;, &#xCD94;&#xD6C4; &#xC218;&#xC775; &#xBAA8;&#xB378;&#xC744; &#xC811;&#xBAA9;&#xD558;&#xACA0;&#xB2E4;: &#xC608;&#xC804;&#xC758; &#xCE74;&#xCE74;&#xC624;&#xD1A1; &#xB4F1;&#xC774; &#xC5EC;&#xAE30; &#xD574;&#xB2F9;&#xD558;&#xC8E0;. &#xC0AC;&#xC6A9;&#xC790;&#xC218;&#xB97C; &#xB298;&#xB9B0; &#xD6C4;&#xC5D0;&#xB294;, &#xC774;&#xBAA8;&#xD2F0;&#xCF58;&#xC744; &#xD314;&#xAC70;&#xB098; &#xAD11;&#xACE0;&#xB97C; &#xD558;&#xAC70;&#xB098; &#xB2E4;&#xB978; &#xC11C;&#xBE44;&#xC2A4;&#xC640; &#xC5F0;&#xACB0;&#xD558;&#xAC70;&#xB098; &#xD574;&#xC11C; &#xC218;&#xC775; &#xBAA8;&#xB378;&#xC744; &#xC811;&#xBAA9;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ol>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xADF8;&#xB7EC;&#xBA74; &#xBBF8;&#xB798;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB2EC;&#xB77C;&#xC9C0;&#xB294;&#xAC00;?</strong><br></center><br><br><p></p>
<p>SMT&#xAC00; &#xB418;&#xBA74; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xB418;&#xBA74; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;, &#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CE;&#xC774; &#xB4E3;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D4; &#xC81C;&#xAC00; &#xB274;&#xBE44;&#xB77C;&#xC11C; &#xC774;&#xD574;&#xB97C; &#xBABB; &#xD558;&#xB294; &#xC904; &#xC54C;&#xC558;&#xC8E0;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C; &#xB274;&#xBE44; &#xB531;&#xC9C0;&#xB294; &#xBC97;&#xC5B4;&#xB0A0; &#xC988;&#xC74C;&#xC774; &#xB41C; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xC544;&#xC9C1;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p> &#xACC4;&#xC18D; &#xBBF8;&#xB904;&#xC838;&#xC11C; &#xC5B8;&#xC81C; &#xB420; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xACFC;, &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBB50;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC640;&#xB2FF;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xB2E8; &#xB17C;&#xC678;&#xB85C; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC774; &#xAE00;&#xC5D0;&#xC11C; &#xBB38;&#xC81C;&#xC0BC;&#xB294; &#xBD80;&#xBD84;&#xC740;, <strong>&#xC5EC;&#xC804;&#xD788; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC2E0;&#xADDC;&#xB85C; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#x201C;&#xC2A4;&#xD300;&#x201D; &#xC744; &#xC0AC;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC720;&#xC77C;&#xD55C; &#xC790;&#xAE08; &#xACF5;&#xAE09;&#xC774;&#xB2E4;</strong> &#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD300;&#xC787;&#xC758; &#xC218;&#xC775; &#xBAA8;&#xB378;&#xC740; &#xBB50;&#xAC00; &#xC788;&#xC744;&#xAE4C;&#xC694;?</strong><br></center><br><br><p></p>
<p><strong>&#xAD11;&#xACE0;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xBAA8;&#xB4E0; SNS&#xB098; &#xC778;&#xD130;&#xB137; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCC44;&#xD0DD;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xC8E0;.</strong> &#xC544;&#xB2C8;&#xBA74; <a href="https://medium.com/" target="_blank" rel="noopener">medium.com</a> &#xCC98;&#xB7FC; &#xB9E4;&#xC6D4; 5&#xB2EC;&#xB7EC;&#xB97C; &#xB0B4;&#xACE0; &#xAE00;&#xC744; &#xC77D;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xCDE8;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xADF8;&#xB7EC;&#xBA74; &#xACFC;&#xC5F0; &#xBA87; &#xBA85;&#xC774;&#xB098; &#xB0A8;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xB2E4;&#xB9CC;, &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC6B0; &#xAD11;&#xACE0; &#xC5C6;&#xC774;&#xB3C4; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC77D;&#xC744; &#xC218; &#xC788;&#xB2E4;, &#xC774;&#xB7F0; &#xC120;&#xC804;&#xBB38;&#xAD6C;&#xB97C; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, <strong>&#xAD11;&#xACE0;&#xB97C; opt-in &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC989;, &#x201C;&#xB098;&#xB294; &#xC801;&#xC808;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xBA74; &#xAD11;&#xACE0;&#xB97C; &#xBCF4;&#xC544;&#xB3C4; &#xAD1C;&#xCC2E;&#xB2E4;&#x201D; &#xB77C;&#xACE0; &#xB3D9;&#xC758;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xC5D0; &#xD55C;&#xD574;&#xC11C; &#xAD11;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xAC70;&#xC8E0;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xAE30;&#xBCF8;(default)&#xC740; &#xAD11;&#xACE0; &#xC5C6;&#xB294;&#xAC83;, &#xC120;&#xD0DD;&#xD55C;&#xB2E4;&#xBA74; &#xAD11;&#xACE0; &#xC788;&#xB294; &#xAC83;.</strong></p>
<ul>
<li>&#xCC38;&#xACE0;&#xB85C; &#xCD5C;&#xADFC;&#xC5D0; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xB4F1;&#xC5D0;&#xC11C; &#xACE0;&#xB824;&#xD55C; &#xBC29;&#xC2DD;&#xC740; opt-out&#xC785;&#xB2C8;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC740; &#xD53C;&#xB4DC; &#xC911;&#xAC04;&#xC911;&#xAC04;&#xC5D0; &#xADF8;&#xB0E5; &#xAD11;&#xACE0;&#xAC00; &#xB728;&#xC8E0; - &#x201C;Sponsored&#x201D; &#xB77C;&#xACE0; &#xD45C;&#xC2DC;&#xB294; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xB098;, &#xB0B4;&#xAC00; &#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xAD11;&#xACE0;&#xB294; &#xBCF4;&#xBA74;&#xC11C; &#xC9C0;&#xB098;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xC4F0;&#xB294; &#xB370; &#xD55C;&#xB2EC;&#xC5D0; 3&#xB2EC;&#xB7EC; &#xB0B4;&#xBA74; &#xAD11;&#xACE0; &#xC548; &#xB728;&#xAC8C; &#xD574;&#xC8FC;&#xACA0;&#xB2E4;, &#xC774;&#xAC74; &#xAE30;&#xBCF8;&#xC740; &#xAD11;&#xACE0; &#xC788;&#xB294; &#xAC83;, &#xC120;&#xD0DD;&#xC740; &#xAD11;&#xACE0; &#xC5C6;&#xB294; &#xAC83;&#xC5D0; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><br></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC00;&#xB2A5;&#xD558;&#xB0D0;? &#xC0C8;&#xB85C;&#xC6B4; &#xAC83; &#xC804;&#xD600; &#xC5C6;&#xC774;, &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xB2E4;&#xC2DC; &#xC9E4; &#xAC83; &#xC5C6;&#xC774; &#xADF8;&#xB0E5; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC608;&#xC2DC;&#xB97C; &#xBCF4;&#xC5EC;&#xB4DC;&#xB9B4;&#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815; &#xC571;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC77D;&#xC744; &#xB54C; &#xAD11;&#xACE0;&#xB97C; &#xB123;&#xAC70;&#xB098;, &#xAE00;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xD654;&#xBA74;&#xC5D0; &#xAD11;&#xACE0;&#xB97C; &#xB744;&#xC6CC; &#xB193;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xC120; &#xAE00;&#xC744; &#xC77D;&#xC744; &#xB54C; &#xAD11;&#xACE0; &#xC608;&#xC2DC;&#xBD80;&#xD130; &#xBCF4;&#xC5EC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798; &#xD654;&#xBA74;&#xC740; &#xBC29;&#xAE08; &#xCEA1;&#xCCD0;&#xD55C; Busy &#xD654;&#xBA74;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/v24GcCG.jpg" alt=""><br><br></p>
<p>&#xC5EC;&#xAE30; &#xBE48; &#xACF5;&#xAC04;&#xC5D0;, (&#xB3D9;&#xC758;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB9CC;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C;) &#xAD11;&#xACE0;&#xB97C; &#xB123;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C;&#xC694;. &#xC798;&#xB77C; &#xBD99;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8; &#xC2A4;&#xD300;&#xC787; &#xAD11;&#xACE0;&#xAC00; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD06C;&#xAC8C; &#xB4E4;&#xC5B4;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/P47fDOX.jpg" alt=""><br><br><br>&#xC544;&#xB2C8;&#xBA74;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xCC98;&#xB7FC;, &#xD53C;&#xB4DC; &#xC0AC;&#xC774;&#xC5D0; &#xBC30;&#xB108; &#xB4F1;&#xC73C;&#xB85C; &#xC0B4;&#xC9DD; &#xAD11;&#xACE0;&#xB97C; &#xB123;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C;&#xC694;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xBC30;&#xB108;&#xB97C; &#xBABB; &#xCC3E;&#xC544;&#xC11C; &#xD398;&#xC5B4;&#xD50C;&#xB808;&#xC774; &#xBC30;&#xB108;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/3DR7pHa.jpg" alt=""><br><br></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; &#xAE00;&#xC744; &#xC77D;&#xC744; &#xB54C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xD654;&#xBA74;&#xC5D0;&#xB3C4; &#xB123;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xCC98;&#xB7FC;&#xC694;. &#xC5ED;&#xC2DC; &#xC774; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xBC29;&#xAE08; &#xCEA1;&#xCCD0;&#xD55C; &#xD654;&#xBA74;&#xC5D0; &#xC2A4;&#xD300;&#xC787; &#xAD11;&#xACE0;&#xB9CC; &#xC6B0;&#xCE21;&#xC5D0; &#xB123;&#xC740; &#xC2A4;&#xC0F7;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/j6jls2y.jpg" alt=""><br><br></p>
<p>&#xC790;, &#xC774;&#xB807;&#xAC8C; &#xAD11;&#xACE0;&#xB97C; &#xB123;&#xB294; &#xAC83;&#xC744; &#xD5C8;&#xC6A9;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0; &#xD55C;&#xD574;&#xC11C; &#xC18C;&#xC815;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xC900;&#xB2E4;&#xACE0; &#xD558;&#xBA74;, &#xACFC;&#xC5F0; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC2EB;&#xC5B4;&#xD560;&#xAE4C;&#xC694;? </p>
<ul>
<li><p>&#xAD11;&#xACE0;&#xAC00; &#xC2EB;&#xC740; &#xC720;&#xC800;&#xB294;, &#xADF8;&#xB0E5; &#xADF8;&#xB300;&#xB85C; &#xC4F0;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC190;&#xD574;&#xAC00; &#xC5C6;&#xC8E0;. &#xB530;&#xB77C;&#xC11C; &#xBC18;&#xB300;&#xD560; &#xC774;&#xC720;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xAD11;&#xACE0; &#xADF8;&#xB0E5; &#xB744;&#xC6B0;&#xACE0; &#xD61C;&#xD0DD;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; $1&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xACE0; &#xC2F6;&#xC740; &#xC720;&#xC800;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xC218;&#xC785;&#xC744; &#xCC59;&#xAE30;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xBC18;&#xB300;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xC8E0;. </p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC9C0;&#xAE08; Busy&#xB791; &#xBB34;&#xC5C7;&#xC774; &#xB2E4;&#xB974;&#xC8E0;?</strong><br></center><br><br><p></p>
<p>&#xADFC;&#xB370; &#xC5B4;&#xCC28;&#xD53C; &#xC9C0;&#xAE08; Busy&#xC5D0;&#xC11C; &#xAE00; &#xC4F0;&#xACE0; &#xD0DC;&#xADF8; &#xB2EC;&#xBA74; &#xACF5;&#xC9DC;&#xB85C; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xB098;&#xC694;? &#xB2F9;&#xC7A5; &#xACF0;&#xB3CC;&#xC774;&#xB2D8;&#xC774; &#xCD5C;&#xADFC; &#xAE00;  <a href="https://steemit.com/kr/@glory7/busy" target="_blank" rel="noopener">&#xAE30;&#xBCF8;&#xC18C;&#xB4DD; &#xBCF4;&#xC7A5;&#xD574;&#xC8FC;&#xB294; Busy &#xC0AC;&#xC6A9;&#xC124;&#xBA85;&#xC11C;</a> &#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xD574; &#xC8FC;&#xC168;&#xC796;&#xC544;&#xC694;&#x2026; &#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC774; &#xB098;&#xC62C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; Busy&#xC640;&#xC758; &#xCC28;&#xC774;&#xB294;, 3&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ol>
<li><p>Busy&#xB294; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8; (@misterdelegation) &#xC5D0;&#xC11C; &#xC784;&#xB300;&#xD574;&#xC900; &#xC2A4;&#xD30C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB77C;&#xC11C;, &#xC678;&#xBD80; &#xC790;&#xAE08;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; <strong>&#xAD11;&#xACE0;&#xB97C; &#xCC44;&#xD0DD;&#xD558;&#xAC8C; &#xB418;&#xBA74;,  &#xC2A4;&#xD300;&#xC787; &#xC678;&#xBD80; &#xC790;&#xAE08;(&#xAD11;&#xACE0;&#xC8FC; &#xC790;&#xAE08;) &#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xAC8C; &#xB418;&#xC8E0;.</strong></p>
</li>
<li><p>Busy&#xB294; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xAC19;&#xC740; &#xD61C;&#xD0DD;&#xC774; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC0AC;&#xC6A9;&#xC124;&#xBA85;&#xC11C;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774;, &#xD314;&#xB85C;&#xC6CC; &#xC2A4;&#xD30C;&#xD569;&#xC5D0; &#xBE44;&#xB840;&#xD574;&#xC11C; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xB294; &#xAD6C;&#xC870;&#xB77C;&#xC11C;, &#xB274;&#xBE44;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAC70;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC8E0;. &#xBC18;&#xBA74; &#xAD11;&#xACE0;&#xC758; &#xACBD;&#xC6B0;, &#xBB3C;&#xB860; &#xD314;&#xB85C;&#xC6CC;&#xB098; &#xBCF4;&#xD305; &#xC870;&#xD68C;&#xC218; &#xB192;&#xC740; &#xAE00;&#xC774;&#xB098; &#xC791;&#xAC00;&#xB4E4;&#xC774; &#xC880;&#xB354; &#xBC1B;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xB274;&#xBE44;&#xB4E4;&#xC774; &#x201C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#x201D;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xC5D0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC801;&#xD569;&#xD569;&#xB2C8;&#xB2E4;.</strong></p>
</li>
<li><p><strong>Busy&#xC758; &#xBCF4;&#xD305; &#xAD6C;&#xC870;&#xB294; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xC5BC;&#xB9C8; &#xC804;&#xC5D0;&#xB3C4; busy&#xAC00; &#xD65C;&#xB3D9;&#xC744; &#xBA48;&#xCD94;&#xACE0; &#xC26C;&#xC5C8;&#xC5C8;&#xACE0;, &#xC9C0;&#xAE08;&#xB3C4; busy&#xC758; &#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xC9C0;&#xAE08;&#xC740; 40.4%&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC874; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC774; busy&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xACE0; &#xD65C;&#xC6A9;&#xC744; &#xB9CE;&#xC774; &#xD560;&#xC218;&#xB85D; busy&#xAC00; &#xACC4;&#xC18D; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC904; &#xC218;&#xB294; &#xC5C6;&#xAC8C; &#xB418;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xBCF4;&#xD305;&#xC561;&#xC774; &#xB9E4;&#xC6B0; &#xC904;&#xC5B4;&#xB4E4;&#xAC70;&#xB098; &#xBCF4;&#xD305;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xBABB;&#xD574;&#xC8FC;&#xAC8C; &#xB418;&#xACA0;&#xC8E0;. <strong>&#xD558;&#xC9C0;&#xB9CC; &#xAD11;&#xACE0;&#xC758; &#xACBD;&#xC6B0;, &#xAD11;&#xACE0;&#xC8FC;&#xC758; &#xC790;&#xAE08;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB098; &#xC561;&#xC218; &#xAC71;&#xC815;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD11;&#xACE0;&#xC561;&#xC5D0; &#xBE44;&#xB840;&#xD574;&#xC11C; &#xBCF4;&#xD305;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xB531; &#xB9DE;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.</strong></p>
</li>
</ol>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xADF8;&#xB7EC;&#xBA74; &#xAC1C;&#xBC1C;&#xC911;&#xC774;&#xC2E0; &#xAC83;&#xC774; &#xC788;&#xB098;&#xC694;?</strong><br></center><br><br><p></p>
<p>&#xC77C;&#xB2E8;&#xC740; busy &#xBE44;&#xC2B7;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC778;&#xB370; &#xAE00; &#xC791;&#xC131;&#xC2DC;&#xB098; &#xD53C;&#xB4DC; &#xC870;&#xD68C;&#xC2DC;&#xC5D0; &#xAD11;&#xACE0;&#xB97C; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB378;, &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xD398;&#xC774; (@steempayco) &#xB97C; &#xC9C4;&#xD589;&#xD560; &#xB54C; &#xB098;&#xC624;&#xB294; &#xBE48; &#xACF5;&#xAC04;&#xC5D0; &#xAD11;&#xACE0;&#xB97C; &#xC2E3;&#xB294; &#xBAA8;&#xB378; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC88B;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB098; &#xC81C;&#xC548;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xD658;&#xC601;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC5C5;&#xB370;&#xC774;&#xD2B8;: &#xC800;&#xB294; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; @steempayco &#xD300;&#xACFC; &#xC804;&#xD600; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xC2A4;&#xD300;&#xD398;&#xC774;&#xCF54;&#xB97C; &#xC790;&#xC8FC; &#xC0AC;&#xC6A9;&#xD588;&#xACE0; &#xC798; &#xB418;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xC9C0;&#xC9C0;&#xC790; (&#xC11C;&#xD3EC;&#xD130;&#xB098; &#xD64D;&#xBCF4;&#xB300;&#xC0AC;?) &#xC758; &#xD558;&#xB098;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xD574;&#xC758; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xAC8C; &#xD45C;&#xD604;&#xD55C; &#xC810; &#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/3fllpm" target="_blank" rel="noopener">&#x2018;&#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xD3F0;&#xC9C0; &#xC0AC;&#xAE30; &#xAD6C;&#xC870;&#xC774;&#xB2E4;. &#xAD11;&#xACE0; &#xB3C4;&#xC785;&#xC774; &#xB300;&#xC548;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@glory7/tags/steempayco/">steempayco</a>, <a class="has-link-grey -link" href="/@glory7/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/steempayco/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[steempayco] 미니스트릿 작품들 + 모자 온라인 구입 후기</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/6unlhv/">
                <span class="level-item">이등병에게 찾아온 낭만의 크리스마스</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

