
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>&#34;가치 투자는 죽었을까?&#34;에 대한 답변 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWnZQVBrWK4NtGRSCaGuv9MAJYuTZvJU2vXez6Czcf34r/image.png" alt="&#34;가치 투자는 죽었을까?&#34;에 대한 답변">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-10T03:38:45.000Z">2019-07-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2180 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                &#34;가치 투자는 죽었을까?&#34;에 대한 답변
            
        </h1>
        <div class="content">
            <p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC8FD;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;, &#xB2E4;&#xB9CC; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;  CNBC&#xC758; &#xAE30;&#xC0AC; &#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC8FD;&#xC5C8;&#xC744;&#xAE4C;? &#xBA87; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xC5D0;&#xC11C; &#xADF8;&#xB7F4;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.&#x201D;(<a href="https://steemit.com/kr/@pius.pius/3b5sdi)&#xC5D0;&#xC11C;&#xB294;" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/3b5sdi)&#xC5D0;&#xC11C;&#xB294;</a> AB &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC758; &#xBD84;&#xC11D; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC8FD;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xB294; 3&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD588;&#xB2E4;:&#x200B;</p>
<ol>
<li><p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB294; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30;&#xAC04;&#xC758; &#xC800;&#xAE08;&#xB9AC; &#xAE30;&#xC870;&#xC758; &#xD0D3;&#xC774; &#xD06C;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xC774; &#xD544;&#xC694;&#xD55C;&#xB370;, &#xC2E4;&#xC81C; &#xB2F9;&#xBD84;&#xAC04; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xAE30;&#xB294; &#xAD6C;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xACE0;&#xC18D; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xAE09;&#xC99D;&#xD558;&#xBA74;&#xC11C; &#xC131;&#xC7A5;&#xC8FC;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB41C;&#xC11C;&#xB9AC;&#xB97C; &#xB9DE;&#xC558;&#xB2E4;. &#xC131;&#xC7A5;&#xC8FC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC911;&#xC694; &#xC790;&#xC0B0;&#xC740; &#xBB34;&#xD615; &#xC790;&#xC0B0;&#xC774;&#xBA70;, &#xC7A5;&#xBD80; &#xAC00;&#xCE58;&#xC640; &#xC720;&#xBCF4; &#xC774;&#xC775;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xC7A1;&#xD600; &#xC788;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC7A5;&#xBD80; &#xAC00;&#xCE58;&#xC640; &#xC218;&#xC775;&#xC774; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xC5D0; &#xC720;&#xC6A9;&#xD55C;&#xC9C0; &#xC758;&#xBB38;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xAE30;&#xC220;&#xC774; &#xC5EC;&#xB7EC; &#xC0B0;&#xC5C5;&#xC744; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xB728;&#xB838;&#xACE0;, &#xC774;&#xB4E4; &#xC0B0;&#xC5C5;&#xC5D0; &#xC874;&#xC7AC;&#xD574; &#xC654;&#xB358; &#x201C;&#xD574;&#xC790;&#x201D;&#xB97C; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xD30C;&#xAD34;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD3C9;&#xADE0; &#xD68C;&#xADC0;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
</li>
</ol>
<center><br><img src="https://cdn.steemitimages.com/DQmWnZQVBrWK4NtGRSCaGuv9MAJYuTZvJU2vXez6Czcf34r/image.png" alt=""><br></center>

<p>&#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774; &#xC800;&#xBB3C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAE00;&#xC744; &#xC77D;&#xB294; &#xC77C;&#xC740; &#xD56D;&#xC0C1; &#xD765;&#xBBF8;&#xB86D;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xC8FC;&#xC7A5;&#xC758; &#xADFC;&#xAC70;&#xC5D0; &#xACE0;&#xAC1C;&#xAC00; &#xB044;&#xB355;&#xC5EC;&#xC9C0;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xB54C;&#xB85C;&#xB294; &#xC644;&#xC804;&#xD788; &#xC5C9;&#xD130;&#xB9AC;&#xC778; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB54C;&#xB85C;&#xB294; &#xADF8; &#xC0AC;&#xC774; &#xC5B4;&#xB514;&#xC5D4;&#xAC00; &#xC9C4;&#xC2E4;&#xC774; &#xB193;&#xC5EC; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. CNBC&#xC758; &#xAE30;&#xC0AC; &#xBC14;&#xB85C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC758; &#xACBD;&#xC6B0;&#xB2E4;.&#x200B;</p>
<p>&#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#x201C;&#xACE0;&#xC804;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#x201D; &#xB610;&#xB294; &#x201C;&#xC804;&#xD1B5;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#x201D;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC800;&#xC870;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC62C;&#xD574; &#xB370;&#xC77C;&#xB9AC; &#xC800;&#xB110; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C; &#xC774;&#xD6C4; &#xBCA0;&#xD0A4; &#xD035;&#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xC758; &#xB9D0;&#xC774; &#xB5A0;&#xC624;&#xB978;&#xB2E4;.</p>
<blockquote>
<p>&#xBCA0;&#xD0A4; &#xD035;: &#xD22C;&#xC790;&#xC758; &#xD669;&#xAE08;&#xAE30;&#xAC00; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2ED;&#xB2C8;&#xAE4C;?&#x200B;</p>
<p>&#xCC30;&#xB9AC; &#xBA4D;&#xAC70;: &#xC601;&#xC6D0;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC26C;&#xC6B4; &#xB54C;&#xAC00; &#xC788;&#xB4EF;&#xC774;, &#xC5B4;&#xB824;&#xC6B4; &#xB54C;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD55C; &#xACBD;&#xC7C1;&#xC774; &#xC810;&#xC810; &#xB354; &#xC9C0;&#xB2A5;&#xC801;&#xC774;&#xACE0;, &#xACF5;&#xACA9;&#xC801;&#xC774;&#xBA70;, &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC131;&#xACFC; &#xC5ED;&#xC2DC; &#xB354; &#xC545;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB294; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; 90%&#xAC00; &#xD22C;&#xC790;&#xC5D0; &#xC544;&#xC8FC; &#xC2E4;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB358; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC774; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB4F1;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xAC00; &#xB0B4; &#xC138;&#xB300;&#xB4E4;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xB294; &#xB098; &#xAC19;&#xC740; &#xB4DC;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB4DC;&#xBB38; &#xAE30;&#xD68C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xB294; &#xC6CC;&#xB7F0;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC801;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC9C0;&#xB09C; 10&#xB144;&#xC740; &#xBBF8;&#xAD6D; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD2B9;&#xD788; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC758;&#xC2EC;&#xD560; &#xC5EC;&#xC9C0;&#xC5C6;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC8FD;&#xC5C8;&#xB294;&#xC9C0;? &#xC544;&#xB2C8;&#xBA74; &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xC778;&#xC9C0;?&#x201D; &#xC5EC;&#xBD80;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC6B0;&#xC120;. AB &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xC5B8;&#xAE09;&#xD55C; &#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#x201D; &#xC2A4;&#xD0C0;&#xC77C;&#xC740; &#x201C;&#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#x201D;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB780; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xB0AE;&#xC740; PBR &#xBC30;&#xC218;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xAC70;&#xC758; &#xC54C;&#xB824;&#xC8FC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB9AC;&#xB780; &#xBC14;&#xB78C;&#xC73C;&#xB85C; PBR &#xBC30;&#xC218;&#xAC00; &#xB0AE;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xD22C;&#xAE30;&#xC640; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; AB &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xBCF8;&#xC9C8;&#xC744; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xBD84;&#xC11D;&#xC5D0;&#xC11C; &#xC798;&#xBABB;&#xB41C; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB97C; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD55C;&#xB2E4;&#xBA74;, &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xC81C;&#xC2DC;&#xD55C; &#xC138; &#xAC00;&#xC9C0; &#xC694;&#xC778; &#xBAA8;&#xB450;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC8FD;&#xC5C8;&#xB2E4;&#xB294; &#xACB0;&#xB860;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0BC; &#xC218; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xD604;&#xBA85;&#xD55C; &#xBD84;&#xC11D;&#xC744; &#xD1B5;&#xD574; &#xADF9;&#xBCF5;&#xD574; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xC694;&#xC778;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;:&#x200B;</p>
<ol>
<li><p>&#xBB34;&#xC704;&#xD5D8; &#xC774;&#xC790;&#xC728;&#xC740; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xBB34;&#xC704;&#xD5D8; &#xC774;&#xC790;&#xC728;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC704;&#xD5D8; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC870;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xB098;&#xB204;&#xB294; &#xC2DD;&#xC740; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xB290;&#xB9AC;&#xB358; &#xBE60;&#xB974;&#xB358; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC131;&#xC7A5;&#xC5D0; &#xB0B4;&#xD3EC;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xD574;&#xC790; &#xBD84;&#xC11D;&#xC740; &#xBAA8;&#xB4E0; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC; &#xACFC;&#xC815; &#xC911; &#xC77C;&#xBD84;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xD574;&#xC790;&#xAC00; &#xBA40;&#xCA61;&#xD574;&#xC57C;&#xB9CC; &#xD3C9;&#xADE0; &#xD68C;&#xADC0;&#xAC00; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xB2F9;&#xC5F0;&#xC2DC;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
</li>
</ol>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC8FD;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC9C0; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xBA4D;&#xAC70;&#xAC00; &#xC608;&#xB9AC;&#xD558;&#xAC8C; &#xAD00;&#xCC30; &#xD55C; &#xB300;&#xB85C;, &#x201C;&#xC8FC;&#xAC00;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC62C;&#xB790;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD55C; &#xACBD;&#xC7C1;&#xC774; &#xC810;&#xC810; &#xB354; &#xC9C0;&#xB2A5;&#xC801;&#xC774;&#xACE0;, &#xACF5;&#xACA9;&#xC801;&#xC774;&#xBA70;, &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC131;&#xACFC; &#xC5ED;&#xC2DC; &#xB354; &#xC545;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xBAA8;&#xB4E0; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD558;&#xBA70;, &#xC0C8;&#xB85C;&#xC6B4; &#xD604;&#xC2E4;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xBCC0;&#xBA85;&#xAC70;&#xB9AC;&#xB97C; &#xCC3E;&#xB294;&#xB370; &#xAC07;&#xD600;&#xC788;&#xC9C0; &#xB9D0;&#xACE0; &#xC801;&#xC751;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE38; &#xD655;&#xB960;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<ol>
<li><p>&#xB354; &#xC88B;&#xACE0;, &#xB354; &#xC2EC;&#xB3C4; &#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB77C;. &#xAE4A;&#xC740; &#xC5F0;&#xAD6C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. 30&#xAC1C; &#xC885;&#xBAA9;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD574; &#xB193;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB354; &#xC2EC;&#xB3C4; &#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xC2F8; &#xBCF4;&#xC774;&#xB294; &#xC885;&#xBAA9;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xD1A0;&#xB9C8;&#xC2A4; &#xB9E5;&#xD37C;&#xC2A8; (Thomas Macpherson)&#xC5D0;&#xAC8C; &#xBC30;&#xC6CC;&#xC57C;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC0AC;&#xC2E4;&#xC218;&#xC9D1;(scuttlebutt) &#xBC29;&#xC2DD;&#xC744; &#xC811;&#xBAA9;&#xD55C; &#xC2EC;&#xB3C4; &#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xADC0;&#xAC10;&#xC774;&#xB2E4;.</p>
</li>
<li><p>&#xD22C;&#xC790; &#xC885;&#xBAA9; &#xC218;&#xB97C; &#xC904;&#xC774;&#xACE0;, &#xB354; &#xC9D1;&#xC911; &#xD22C;&#xC790;&#xD558;&#xB77C;. &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xBA4D;&#xAC70;&#xAC00; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD55C; &#xACBD;&#xC7C1;&#xC774; &#xC810;&#xC810; &#xB354; &#xC9C0;&#xB2A5;&#xC801;&#xC774;&#xACE0;, &#xACF5;&#xACA9;&#xC801;&#xC774;&#xBA70;, &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x201D; &#xC774; &#xB9D0;&#xC740; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xC801;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBCF4;&#xB2E4; &#xB354; &#xAE4C;&#xB2E4;&#xB86D;&#xAC8C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xC120;&#xBCC4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC544;&#xB77C;. &#xCD08;&#xC18C;&#xD615; &#xC8FC;&#xC2DD;, &#xD574;&#xC678; &#xC8FC;&#xC2DD;, &#xD2B9;&#xC218; &#xC0C1;&#xD669;, &#xC804;&#xBB38;&#xD654;&#xB41C; &#xD2C8;&#xC0C8; &#xBD80;&#xBB38; &#xB4F1;&#xC774; &#xBC14;&#xB85C; &#xD6A8;&#xC728;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;. &#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#xAC00; &#xB35C; &#xC720;&#xC785;&#xB418;&#xB294; &#xACF3;&#xC774;&#xBA74; &#xC5B4;&#xB514;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC6E8;&#xC9C0;&#xC6B0;&#xB4DC;&#xC758; &#xB370;&#xC774;&#xBE0C; &#xB864;&#xD504;(Dave Rolfe)&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xC790;&#xBA74;, &#xB354; &#xAC1C;&#xBC29;&#xC801;&#xC774; &#xB418;&#xC5B4;, &#xC8FC;&#xC2DD;&#xC744; &#xAD73;&#xC774; &#xCD08;&#xC800;&#xD3C9;&#xAC00; &#xAC00;&#xCE58;&#xC8FC; &#xB610;&#xB294; &#xC131;&#xC7A5;&#xC8FC; &#xB610;&#xB294; GARP, &#xAE30;&#xC220; &#xAE30;&#xC5C5; &#xB610;&#xB294; &#xC804;&#xD1B5; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;.<br>&#x200B;</p>
</li>
</ol>
<p><strong>&#xACB0;&#xB860;</strong>&#x200B;</p>
<p>&#xC62C;&#xBC14;&#xB978; &#xC815;&#xC758;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD558;&#xBA74;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC808;&#xB300; &#xC8FD;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xC138;&#xB300; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD61C;&#xD0DD;&#xC744; &#xBC1B;&#xC558;&#xB358; &#xC21C;&#xD48D;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xC0AC;&#xB77C;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xB300;&#xC758; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC77C;&#xC2DC;&#xC801;&#xC774;&#xB4E0; &#xC7A5;&#xAE30;&#xC801;&#xC774;&#xB4E0; &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xB9E4;&#xC9C4;&#xD558;&#xB824;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC774; &#xC0C8;&#xB86D;&#xACE0; &#xC5B4;&#xB824;&#xC6B4; &#xD658;&#xACBD;&#xC5D0; &#xBE60;&#xB974;&#xAC8C; &#xC801;&#xC751;&#xD558;&#xACE0; &#xC9C4;&#xD654;&#xD574;&#xC57C;&#xB9CC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Grahamites, &#x201C;Value Investing Might Be Dead?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3bzrjz" target="_blank" rel="noopener">&#x2018;&#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC8FD;&#xC5C8;&#xC744;&#xAE4C;?&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xBCC0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5bqsl4/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">찰리 멍거는 개인적으로 어디에 투자하고 있을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3b5sdi/">
                <span class="level-item">가치 투자는 죽었을까? 그럴지 모를 몇 가지 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

