
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>엑손모빌보다 커진 테슬라, 투자자들은 무엇을 보고 베팅하는 것일까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVGJ4hbdc2GqTJCZAxxKUopKy5sgLcMd4ihjeWz34BebW/004.gif" alt="엑손모빌보다 커진 테슬라, 투자자들은 무엇을 보고 베팅하는 것일까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-08T00:15:03.000Z">2020-07-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1651 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                엑손모빌보다 커진 테슬라, 투자자들은 무엇을 보고 베팅하는 것일까?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVGJ4hbdc2GqTJCZAxxKUopKy5sgLcMd4ihjeWz34BebW/004.gif" alt="004.gif"></p>
<p>&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xAC00; &#xC804;&#xCC9C;&#xD6C4;&#xB85C; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC120;&#xC218;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xC810;&#xC810; &#xB354; &#xBD84;&#xBA85;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;(TSLA)&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xC6D4;&#xC694;&#xC77C; 9% &#xAE09;&#xB4F1;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 1,208.34&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xBD84;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC778;&#xB3C4;&#xBD84; &#xC608;&#xC0C1;&#xCE58;&#xB97C; &#xD06C;&#xAC8C; &#xC0C1;&#xD68C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xD314;&#xB85C;&#xC54C;&#xD1A0;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xD14C;&#xC2AC;&#xB77C;&#xB294; 9&#xB9CC; 650&#xB300;&#xB97C; &#xC778;&#xB3C4;&#xD574; &#xC2DC;&#xC7A5;&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; 8&#xB9CC; 3,000&#xB300;&#xB97C; &#xC27D;&#xAC8C; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC804;&#xB9DD;&#xCE58;&#xB294; 8&#xB9CC; 6,000&#xB300;&#xC600;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB85C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 3&#xBC30; &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xB3C4; 2,240.5&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xBD80;&#xBB38;&#xC758; &#xAC70;&#xC778; &#xC5D1;&#xC190;&#xBAA8;&#xBE4C;(1,863.8&#xC5B5; &#xB2EC;&#xB7EC;)&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xB2E4;. &#xC5D1;&#xC190;&#xBAA8;&#xBE4C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 36.8% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xB3C4;&#xC694;&#xD0C0; &#xC790;&#xB3D9;&#xCC28;(2,052&#xC5B5; &#xB2EC;&#xB7EC;)&#xB3C4; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xACE0;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#x201C;&#xBE45; 3&#x201D; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC; &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;(361.2&#xC5B5; &#xB2EC;&#xB7EC;), &#xD3EC;&#xB4DC; &#xBAA8;&#xD130; &#xCEF4;&#xD37C;&#xB2C8;(240.7&#xC5B5; &#xB2EC;&#xB7EC;) &#xBC0F; &#xD53C;&#xC544;&#xD2B8; &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC; &#xC624;&#xD1A0;&#xBAA8;&#xBE4C;(201.3&#xC5B5; &#xB2EC;&#xB7EC;)&#xB97C; &#xD569;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xBA87; &#xBC30;&#xB098; &#xB41C;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xACBD;&#xC81C;&#xC801; &#xC5EC;&#xD30C;&#xC640; &#xC218;&#xC694; &#xAE09;&#xAC10;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xD68C;&#xC0AC;&#xB85C;&#xC11C;&#xB3C4; &#xAF64; &#xB180;&#xB77C;&#xC6B4; &#xAC1C;&#xAC00;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xCD08;&#xC800;&#xC720;&#xAC00; &#xB9C8;&#xC800;&#xB3C4; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xC8FD;&#xC774;&#xAC70;&#xB098; &#xB179;&#xC0C9;&#xD601;&#xBA85;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xD68C;&#xC758;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC744; &#xBC84;&#xD168;&#xB0B4;&#xB2E4;</p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xC774;&#xC804; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xD588;&#xC9C0;&#xB9CC;, 2&#xBD84;&#xAE30; &#xC911; &#xC0C1;&#xB2F9; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD504;&#xB808;&#xBAAC;&#xD2B8;&#xC758; &#xD575;&#xC2EC; &#xACF5;&#xC7A5;&#xC774; &#xD3D0;&#xC1C4;&#xB418;&#xBA74;&#xC11C; 20% &#xAC10;&#xC18C;&#xD55C; 8&#xB9CC; 2,272&#xB300;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294;&#xB370; &#xADF8;&#xCCE4;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>2&#xBD84;&#xAE30; &#xD14C;&#xC2AC;&#xB77C; &#xC778;&#xB3C4;&#xBD84;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 5% &#xAC10;&#xC18C;&#xD588;&#xC73C;&#xBA70;, &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC870;&#xAE08; &#xC544;&#xC26C;&#xC6B4; &#xACB0;&#xACFC;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD14C;&#xC2AC;&#xB77C; &#xCE21;&#xC73C;&#xB85C;&#xB294; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xAC10;&#xC18C;&#xD3ED;&#xC774; &#xD6E8;&#xC52C; &#xC791;&#xC558;&#xACE0;, &#xB300;&#xBD80;&#xBD84; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xAC10;&#xC18C;&#xD3ED;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC591;&#xD638;&#xD55C; &#xC2E4;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>2&#xBD84;&#xAE30; &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;&#xB294; 49&#xB9CC; 2,489&#xB300;&#xB97C; &#xD310;&#xB9E4;&#xD574; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 3% &#xAC10;&#xC18C;&#xC5D0; &#xADF8;&#xCCE4;&#xC9C0;&#xB9CC;, &#xD3EC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xB294; 33.3% &#xAC10;&#xC18C;&#xD55C; 43&#xB9CC; 3,869&#xB300;&#xB85C; &#xC778;&#xAE30; F-&#xC2DC;&#xB9AC;&#xC988;&#xC758; &#xD310;&#xB9E4;&#xB7C9;&#xC774; 22.7%&#xB098; &#xAC10;&#xC18C;&#xD588;&#xACE0;, &#xD53C;&#xC544;&#xD2B8; &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC;&#xB294; 36&#xB9CC; 7,086&#xB300;&#xB97C; &#xD310;&#xB9E4;&#xD574; 39%&#xB77C;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xD3ED;&#xC758; &#xAC10;&#xC18C;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;. &#xD63C;&#xB2E4; &#xAC19;&#xC740; &#xD2C8;&#xC0C8; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC740; 6,380&#xB300;&#xB97C; &#xD310;&#xB9E4;&#xD574; 23%&#xAC00; &#xAC10;&#xC18C;&#xD588;&#xB2E4;.</p>
<p>&#xCD08;&#xC800;&#xC720;&#xAC00;&#xAC00; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xB099;&#xAD00;&#xB860;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC758; &#xC608;&#xC0C1;&#xC5D0;&#xB3C4; &#xC798; &#xBC84;&#xD168;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC9C0;&#xC18D;&#xB41C; &#xC800;&#xC720;&#xAC00;&#xB85C; &#xC778;&#xD574; &#xD14C;&#xC2AC;&#xB77C; &#xBBF8;&#xB798;&#xAC00; &#xC554;&#xC6B8;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD574; &#xC654;&#xB2E4;. &#xC54C;&#xB9AD;&#xC2A4;&#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC758; &#xB9C8;&#xD06C; &#xC6E8;&#xC774;&#xD06C;&#xD544;&#xB4DC;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xACE0; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xBC84;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC800;&#xC720;&#xB85C; &#xC778;&#xD574; &#xB0AE;&#xC544;&#xC9C4; &#xC5F0;&#xB8CC;&#xBE44;/&#xC6B4;&#xC804;&#xBE44;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xCDA9;&#xC804; &#xBE44;&#xC6A9;&#xC774; &#xD718;&#xBC1C;&#xC733;&#xAC12;&#xBCF4;&#xB2E4; &#xC0C1;&#xB2F9;&#xD788; &#xC800;&#xB834;&#xD558;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0;&#xBD80;&#xB294; &#xC77C;&#xBC18; &#xD718;&#xBC1C;&#xC720; 1&#xAC24;&#xB7F0;&#xC758; &#xC804;&#xAD6D; &#xD3C9;&#xADE0; &#xAC00;&#xACA9;&#xC740; 2.17&#xB2EC;&#xB7EC;&#xC778;&#xB370;, &#xAC19;&#xC740; &#xAC70;&#xB9AC;&#xB97C; &#xC8FC;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; 1.21&#xB2EC;&#xB7EC;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xD718;&#xBC1C;&#xC720; &#xAC00;&#xACA9;&#xC740; &#xC9C0;&#xB09C; &#xBC18;&#xB144; &#xB3D9;&#xC548; &#xAF64; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xC9C0;&#xB9CC;, &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xBA87; &#xCC28;&#xB840; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xACAA;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xB300;&#xCCB4;&#xB85C; &#xD0C4;&#xB825;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xB2E4;.</p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xAC00; &#xC218;&#xC900;</p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xC9C0;&#xAE08; &#xAC19;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xBC1B;&#xC744; &#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4; &#xAE30;&#xC220;&#xC8FC;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC591;&#xC0C8;&#xB2E4;. &#xBAA8;&#xAC74;&#xC2A4;&#xD0E0;&#xB9AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC62C;&#xD574; 50&#xB9CC; &#xB300;&#xC758; &#xCC28;&#xB7C9;&#xC744; &#xC778;&#xB3C4;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, 2030&#xB144;&#xC774; &#xB418;&#xBA74; &#xC5F0;&#xAC04; 200&#xB9CC; &#xB300;&#xB85C; 4&#xBC30;&#xAC00;&#xB7C9; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; 10&#xB144; &#xD6C4; &#xC5F0;&#xAC04; 400&#xB9CC; &#xB300;&#xB97C; &#xD310;&#xB9E4;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC5D0;&#xAC8C; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xCCAD;&#xC815;&#xC5D0;&#xB108;&#xC9C0;&#xB85C;&#xC758; &#xC804;&#xD658;&#xACFC; ESG &#xD22C;&#xC790;&#xAC00; &#xBCF8;&#xACA9;&#xD654;&#xB418;&#xBA74;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD575;&#xC2EC; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xB77C;&#xC778;&#xACFC; &#xB9DE;&#xBB3C;&#xB824; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xD0DC;&#xC591;&#xAD11; &#xC0AC;&#xC5C5;&#xACFC; &#xBC30;&#xD130;&#xB9AC; &#xC0AC;&#xC5C5;&#xB3C4; &#xC131;&#xC7A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xD30C;&#xC774;&#xD37C; &#xC0CC;&#xB4E4;&#xB7EC;&#xC758; &#xC54C;&#xB809;&#xC0B0;&#xB354; &#xD3EC;&#xD130; &#xB4F1;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC790;&#xC0B0;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC11D;&#xD0C4; &#xD654;&#xB825; &#xBC1C;&#xC804;&#xC18C;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xC804;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC790;&#xC0AC;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xD0DC;&#xC591;&#xAD11; &#xC804;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC124;&#xB4DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC0AC;&#xC5C5;&#xC740; &#xD604;&#xC7AC; &#xD68C;&#xC0AC; &#xB9E4;&#xCD9C;&#xC758; 10% &#xBBF8;&#xB9CC;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xBCF4;&#xC870; &#xC0AC;&#xC5C5;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xC810;&#xC810; &#xB354; &#xCEEC;&#xD2B8; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xBCC0;&#xBAA8;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD574; &#xC900;&#xB2E4;. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB294; &#xD14C;&#xC2AC;&#xB77C; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xC628;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB85C; &#xC77C;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; 4&#xBA85; &#xC911; 1&#xBA85;&#xB9CC;&#xC774; &#x201C;&#xB9E4;&#xC218;&#x201D;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xC758; &#xC8FC;&#xC2DD;&#xB4E4; &#xC911; &#xD3C9;&#xADE0; 55%&#xAC00; &#x201C;&#xB9E4;&#xC218;&#x201D;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC2E4;&#xC218;&#xB9CC; &#xC800;&#xC9C0;&#xB974;&#xAE30;&#xB97C; &#xD638;&#xC2DC;&#xD0D0;&#xD0D0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xD5A5;&#xD6C4; &#xBA87; &#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xAC74;&#xC804;&#xD55C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xCC98;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC744; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC0C1;&#xB2F9;&#xD574;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Oilprice.com, &#x201C;How Tesla Became More Valuable Than Exxon&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6qbtex" target="_blank" rel="noopener">&#x2018;&#xC5D1;&#xC190;&#xBAA8;&#xBE4C;&#xBCF4;&#xB2E4; &#xCEE4;&#xC9C4; &#xD14C;&#xC2AC;&#xB77C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xBCF4;&#xACE0; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4xz55u/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이번 천연가스 자산 인수, 버핏의 마지막 거래가 아니길</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7kk5p6-2020/">
                <span class="level-item">2020년 상반기, 주식시장에서 배운 교훈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

