
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이벤트 후기] 500팔로워 기념 이벤트를 마치며 :D - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xB313;&#xAE00;-&#xCD94;&#xCCA8;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;">
        <span class="has-mr-6">1</span>
        <span>(1) &#xB313;&#xAE00; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8;  - 5&#xBD84;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xB9AC;&#xC2A4;&#xD300;-&#xAC10;&#xC0AC;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;">
        <span class="has-mr-6">2</span>
        <span>(2) &#xB9AC;&#xC2A4;&#xD300; &#xAC10;&#xC0AC; &#xC774;&#xBCA4;&#xD2B8; - 5&#xBD84;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xB9DE;&#xD314;-&#xC0AC;&#xC8C4;-&#xC774;&#xBCA4;&#xD2B8;-3&#xBD84;">
        <span class="has-mr-6">3</span>
        <span>(3) &#xB9DE;&#xD314; &#xC0AC;&#xC8C4; &#xC774;&#xBCA4;&#xD2B8; - 3&#xBD84;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xB79C;&#xB364;-&#xCD94;&#xCCA8;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;">
        <span class="has-mr-6">4</span>
        <span>(4) &#xB79C;&#xB364; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8; - 5&#xBD84;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdocBLBShK8oQrbfJ8YWFAxKVpyzXCJE27Y9BNZ43fdWB/500follower.jpg" alt="[이벤트 후기] 500팔로워 기념 이벤트를 마치며 :D">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-19T17:35:21.000Z">2018-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1761 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이벤트 후기] 500팔로워 기념 이벤트를 마치며 :D
            
        </h1>
        <div class="content">
            <p></p><center> <img src="https://steemitimages.com/DQmdocBLBShK8oQrbfJ8YWFAxKVpyzXCJE27Y9BNZ43fdWB/500follower.jpg" alt="500follower.jpg"> </center><p></p>
<hr>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xC758; &#xC751;&#xC6D0;&#xACFC; &#xAD00;&#xC2EC; &#xB355;&#xBD84;&#xC5D0; 500&#xD314;&#xB85C;&#xC6CC; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC81C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xACFC; &#xB313;&#xAE00;&#xC744; &#xBC1B;&#xC740; &#xD3EC;&#xC2A4;&#xD305;</strong>&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE09;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xC18C;&#xD658;&#xC5D0;&#xB3C4; &#xC751;&#xD574;&#xC8FC;&#xC2DC;&#xACE0; &#xC9C1;&#xC811; &#xCC3E;&#xC544;&#xC624;&#xC154;&#xC11C; &#xCD95;&#xD558;&#xC640; &#xC751;&#xC6D0;&#xC758; &#xBA54;&#xC138;&#xC9C0;&#xB97C; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xC774; &#xC790;&#xB9AC;&#xB97C; &#xBE4C;&#xB824; &#xC815;&#xB9D0; &#xC815;&#xB9D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC640;&#xC544;&#xC544;&#xC544;&#xC544;&#xC544;&#xC544;!!! :D &#xB354;&#xC6B1; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xC18C;&#xD1B5;&#xD558;&#xB294; &#xD50C;&#xB791;&#xD06C;&#xD1A4;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!! &#xADF8;&#xB7EC;&#xBA74; &#xC624;&#xB298;&#xC740; <strong>500&#xD314;&#xB85C;&#xC6CC; &#xC774;&#xBCA4;&#xD2B8; &#xD6C4;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;</strong> &#xD574; &#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<p><img src="https://steemitimages.com/DQmV2AqRS3RD3YULSYNzaXVoxUZcdeEhshqshd2uz6FmQhC/600follower.jpg" alt="600follower.jpg"></p>
<hr>
<p><strong>&#xC57D; 500&#xC5EC;&#xBA85;&#xC758; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xCD1D; 78&#xBD84;&#xC774;&#xB098; &#xC9C1;&#xC811; &#xC624;&#xC154;&#xC11C; &#xCD95;&#xD558;</strong>&#xB97C; &#xD574;&#xC8FC;&#xC168;&#xACE0;, <strong>5&#xBD84;&#xC774; &#xB9AC;&#xC2A4;&#xD300;</strong>&#xC744; &#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4; :D &#xADF8;&#xB9AC;&#xACE0; 500&#xD314;&#xB85C;&#xC6CC; &#xC774;&#xBCA4;&#xD2B8; &#xB355;&#xBD84;&#xC5D0; <strong>&#xBCF4;&#xB108;&#xC2A4;&#xB85C; &#xC77C;&#xC8FC;&#xC77C; &#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xB290;&#xB367; 600&#xD314;&#xB85C;&#xC6CC;</strong>&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. :D </p>
<h2 id="1-&#xB313;&#xAE00;-&#xCD94;&#xCCA8;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;"><a href="#1-&#xB313;&#xAE00;-&#xCD94;&#xCCA8;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;" class="headerlink" title="(1) &#xB313;&#xAE00; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8;  - 5&#xBD84;"></a>(1) &#xB313;&#xAE00; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8;  - 5&#xBD84;</h2><hr>
<p>&#xD558;&#xB098;&#xB3C4; &#xBE60;&#xC9D0; &#xC5C6;&#xC774; &#xBAA8;&#xB4E0; &#xB313;&#xAE00;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xAC19;&#xC774; &#xC18C;&#xC911;&#xD558;&#xACE0; &#xAC10;&#xC0AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. :D &#xB2E4;&#xB9CC; &#xC774;&#xBCA4;&#xD2B8; &#xC2DC;&#xC791; &#xB2F9;&#xC2DC;&#xC5D0; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xCDE8;&#xD5A5;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xB294; 5&#xBD84;&#xC744; &#xC120;&#xC815;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC29;&#xC815;&#xC744; &#xB5A0;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xADF8; &#xC911;&#xC5D0;&#xC11C; 5&#xBD84;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC120;&#xC815;&#xD558;&#xC5EC; &#xAC10;&#xC0AC;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xC544; &#xAC01;&#xAC01; 1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;&#xD574;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;! </p>
<ul>
<li><p>@ravenkim&#xB2D8; - 500&#xD314;&#xB85C;&#xC6CC; &#xC774;&#xBCA4;&#xD2B8; &#xC9C4;&#xD589;&#xC5D0; &#xC601;&#xAC10;&#xC744; &#xC8FC;&#xC2DC;&#xAE30;&#xB3C4; &#xD558;&#xC168;&#xB294;&#xB370;, &#xADF8;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBC14;&#xB85C; &#xCC3E;&#xC544;&#xC624;&#xC154;&#xC11C; &#xC815;&#xB9D0; &#xC9C4;&#xC2EC;&#xC744; &#xB2F4;&#xC544; &#xAC00;&#xC7A5; &#xAE34; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC8FC;&#xC2DC;&#xACE0; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC154;&#xC11C; &#xB108;&#xBB34;&#xB098; &#xAC10;&#xC0AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. :D &#xBE0C;&#xAE08;&#xAE4C;&#xC9C0; &#xAE54;&#xC544;&#xC8FC;&#xC2DC;&#xACE0; @lucky2&#xB2D8;&#xACFC; @sjb0711&#xB2D8;&#xAED8; &#xCD94;&#xCC9C;&#xAE4C;&#xC9C0; &#xBC1B;&#xC73C;&#xC168;&#xB124;&#xC694;! &#x314E;&#x314E;&#x314E;&#x314E; &#xAC10;&#xC0AC;&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!</p>
</li>
<li><p>@soohyeongk&#xB2D8; - &#xAC1C;&#xBD80;&#xC7A5;&#xB2D8;&#xC744; &#xCD9C;&#xB3D9;&#xC2DC;&#xCF1C; &#xC8FC;&#xC154;&#xC11C; &#xAE30;&#xBD84; &#xC88B;&#xC740; &#xB0A0; &#xB9DB;&#xC88B;&#xC740; &#xAC1C;&#xBC25;&#xC744; &#xC0AC;&#xBA39;&#xC5B4;&#xC57C; &#xD558;&#xB098; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xB2E4;&#xAC00;, &#xC800;&#xD76C; &#xAC15;&#xC544;&#xC9C0;&#xC5D0;&#xAC8C; &#xAC1C;&#xAECC;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;. :D &#xAC1C;&#xBD80;&#xC7A5;&#xB2D8; &#xB355;&#xC5D0; &#xC0C8;&#xBCBD;&#xC5D0; &#xD63C;&#xC790; &#xC815;&#xC2E0;&#xB098;&#xAC04; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xB208;&#xBB3C; &#xD758;&#xB9AC;&#xBA70; &#xBC30;&#xAF3D; &#xBE60;&#xC9C0;&#xAE30; &#xBC14;&#xB85C; &#xC804;&#xAE4C;&#xC9C0; &#xC5C4;&#xCCAD; &#xC6C3;&#xC5C8;&#xB124;&#xC694; &#x314E;&#x314E;&#x314E;&#x314E; &#xAC10;&#xC0AC;&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
</li>
<li><p>@eunheeha&#xB2D8; - &#xBA58;&#xD2B8; &#xD558;&#xB098;&#xB85C; &#xC800;&#xB97C; &#xAD6C;&#xC6B4; &#xB9E5;&#xBC18;&#xC11D; &#xC624;&#xC9D5;&#xC5B4;&#xB9C8;&#xB0E5; &#xC190;&#xBC1C;&#xC774; &#xBAA8;&#xB450; &#xC624;&#xADF8;&#xB77C;&#xB4E4;&#xAC8C; &#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#x314E;&#x314E;&#x314E;&#x314E; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC9C1;&#xC811; &#xC774;&#xBBF8;&#xC9C0; &#xD30C;&#xC77C;&#xAE4C;&#xC9C0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2E0; &#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB108;&#xBB34; &#xAC10;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;!</p>
</li>
<li><p>@bellomedley&#xB2D8; - &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xB294; &#xB313;&#xAE00;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC9C1;&#xC811; &#xBCF8;&#xC778;&#xC758; &#xC0AC;&#xC9C4;&#xC744; &#xCCA8;&#xBD80;&#xD558;&#xC2DC;&#xB294; &#xC791;&#xC804;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E; &#xC0AC;&#xC9C4;&#xAE4C;&#xC9C0; &#xC62C;&#xB824;&#xC8FC;&#xC2DC;&#xBA70; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2DC;&#xB2C8; &#xBCA0;&#xC2A4;&#xD2B8;&#xB313;&#xAE00;&#xB85C; &#xC120;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. ;) &#xCD95;&#xD558; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
</li>
<li><p>@songwriter&#xB2D8; - &#xC88C;&#xC6B0;&#xBA85; 2&#xAC1C; &#xC911;&#xC5D0;&#xC11C; &#xD558;&#xB098;&#xAC00; &#xC800;&#xC758; &#xD55C; &#xC904; &#xC18C;&#xAC1C;&#xC640; &#xAC19;&#xB2E4;&#xACE0; &#xD558;&#xC154;&#xC11C; &#xAE5C;&#xC9DD; &#xB180;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xD55C; &#xC904; &#xC18C;&#xAC1C;&#xB97C; &#xC800;&#xB97C; &#xBCA4;&#xCE58;&#xB9C8;&#xD0B9; &#xD558;&#xC168;&#xACE0; &#xB355;&#xBD84;&#xC5D0; &#xC601;&#xAC10;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD558;&#xC154;&#xC11C; &#xAE30;&#xC5B5;&#xC5D0; &#xB9CE;&#xC774; &#xB0A8;&#xC558;&#xB124;&#xC694; :D</p>
</li>
</ul>
<p>&#xC774; &#xC678;&#xC5D0;&#xB3C4; &#xCC3E;&#xC544;&#xC8FC;&#xC2DC;&#xACE0; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC758; &#xADC0;&#xD55C; &#xB313;&#xAE00; &#xD558;&#xB098;&#xD558;&#xB098; &#xBAA8;&#xB450;&#xAC00; &#xB108;&#xBB34;&#xB098; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xD558;&#xB098; &#xC18C;&#xC911;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCD95;&#xD558; &#xB313;&#xAE00;&#xC774; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xC778;&#xC0C1; &#xAE4A;&#xC5C8;&#xB358; &#xC544;&#xC8FC; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC120;&#xC815;&#xD588;&#xC74C;&#xC744; &#xC591;&#xD574;&#xD574; &#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xBA87; &#xAC1C;&#xB9CC; &#xACE8;&#xB77C;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; &#x3160;_&#x315C;;;;</p>
<h2 id="2-&#xB9AC;&#xC2A4;&#xD300;-&#xAC10;&#xC0AC;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;"><a href="#2-&#xB9AC;&#xC2A4;&#xD300;-&#xAC10;&#xC0AC;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;" class="headerlink" title="(2) &#xB9AC;&#xC2A4;&#xD300; &#xAC10;&#xC0AC; &#xC774;&#xBCA4;&#xD2B8; - 5&#xBD84;"></a>(2) &#xB9AC;&#xC2A4;&#xD300; &#xAC10;&#xC0AC; &#xC774;&#xBCA4;&#xD2B8; - 5&#xBD84;</h2><hr>
<p><img src="https://steemitimages.com/DQmay19j5dSa1H7bsUZJn56LRkaB3mPSgaUy8fBeyGcPFAy/resteemed.jpg" alt="resteemed.jpg"></p>
<hr>
<p>&#xC81C; &#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; <strong>&#xB9AC;&#xC2A4;&#xD300;  &#xD574; &#xC8FC;&#xC2E0; @ravenkim&#xB2D8;, @walking100&#xB2D8;, @replayphoto&#xB2D8;, @yoonkyoung&#xB2D8;, @toemt&#xB2D8; 5&#xBD84; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xAC01;&#xAC01; 0.1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;</strong>&#xD574;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9AC;&#xC2A4;&#xD300; &#xD574; &#xC8FC;&#xC2E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; 10&#xBA85;&#xC744; &#xCD94;&#xCCA8;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xC500; &#xB4DC;&#xB838;&#xB358; &#xAC8C; &#xC0B4;&#xC9DD; &#xBBFC;&#xB9DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xD558;&#xD558;&#xD558;&#xD558; &#xAC10;&#xD788; &#xB9AC;&#xC2A4;&#xD300;&#xC774; 10&#xD68C;&#xAC00; &#xB118;&#xC5B4;&#xAC08;&#xAEBC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;&#xB2C8; &#x3160;&#x3160; &#xC800;&#xB294; &#xC544;&#xC9C1; &#xBA40;&#xC5C8;&#xB098;&#xBD05;&#xB2C8;&#xB2E4; &#x3160;&#x3160; &#xC774;&#xB807;&#xAC8C; <strong>&#xC800;&#xB77C;&#xB294; &#xD50C;&#xB791;&#xD06C;&#xD1A4;&#xC740; &#xB610; &#xD55C; &#xBC88; &#xD604;&#xC2E4;&#xC744; &#xC2E4;&#xAC10;&#xD558;&#xBA70; &#xC880; &#xB354; &#xC5F4;&#xC2EC;&#xD788; &#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xB2E4;&#xC9D0;</strong>&#xC744; &#xD574;&#xBD05;&#xB2C8;&#xB2E4; ;^)</p>
<h2 id="3-&#xB9DE;&#xD314;-&#xC0AC;&#xC8C4;-&#xC774;&#xBCA4;&#xD2B8;-3&#xBD84;"><a href="#3-&#xB9DE;&#xD314;-&#xC0AC;&#xC8C4;-&#xC774;&#xBCA4;&#xD2B8;-3&#xBD84;" class="headerlink" title="(3) &#xB9DE;&#xD314; &#xC0AC;&#xC8C4; &#xC774;&#xBCA4;&#xD2B8; - 3&#xBD84;"></a>(3) &#xB9DE;&#xD314; &#xC0AC;&#xC8C4; &#xC774;&#xBCA4;&#xD2B8; - 3&#xBD84;</h2><hr>
<p><strong>&#xC81C;&#xAC00; &#xB9DE;&#xD314;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xAED8; &#xC0AC;&#xC8C4;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC744; &#xB2F4;&#xC544; @xdaddygn&#xB2D8;, @qksud14&#xB2D8;, @woodaram&#xB2D8;&#xAED8; &#xAC01;&#xAC01; 0.1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;</strong>&#xD574;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9DE;&#xD314;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0; &#xC870;&#xAE08; &#xBD88;&#xCF8C;&#xD558;&#xC168;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB294;&#xB370; &#xB113;&#xC740; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD574;&#xC8FC;&#xC2DC;&#xACE0; &#xCC3E;&#xC544;&#xC8FC;&#xC154;&#xC11C; &#xB108;&#xBB34;&#xB108;&#xBB34; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!! &#xC0AC;&#xC2E4; &#xC774;&#xB7F0; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC720;&#xB839;&#xC774; &#xC544;&#xB2CC; &#xC9C4;&#xC9DC; &#xD314;&#xB85C;&#xC6CC; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xC744; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC790;&#xC8FC;&#xC790;&#xC8FC; &#xCC3E;&#xC544;&#xBD59;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!! :D</p>
<h2 id="4-&#xB79C;&#xB364;-&#xCD94;&#xCCA8;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;"><a href="#4-&#xB79C;&#xB364;-&#xCD94;&#xCCA8;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;" class="headerlink" title="(4) &#xB79C;&#xB364; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8; - 5&#xBD84;"></a>(4) &#xB79C;&#xB364; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8; - 5&#xBD84;</h2><hr>
<p>@jungs&#xB2D8;&#xC758; @&#xB313;&#xAE00;&#xC2DC;&#xAC04; &#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xD1B5;&#xD574;&#xC11C; <strong>500&#xC5D0; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC628; 5&#xBD84;&#xC744; &#xC120;&#xC815;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. @pyorinho&#xB2D8;, @gfriend96&#xB2D8;, @ravenkim&#xB2D8;, @jhani&#xB2D8;, @nch1234&#xB2D8;&#xAE4C;&#xC9C0; &#xCD1D; 5&#xBD84;&#xAED8;&#xC11C; &#xB2F9;&#xCCA8;&#xC774; &#xB418;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB2F9;&#xCCA8;&#xB418;&#xC2E0; 5&#xBD84;&#xAED8; &#xAC10;&#xC0AC;&#xD55C; &#xB9C8;&#xC74C;&#xC744; &#xB2F4;&#xC544;&#xC11C; &#xAC01;&#xAC01; 0.5&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;</strong>&#xD574;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.&#xC774;&#xAC83;&#xC73C;&#xB85C; @ravenkim&#xB2D8;&#xC740; &#xB9DE;&#xD314; &#xC0AC;&#xC8C4; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xCD1D; 3&#xAD00;&#xC655;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4; :D </p>
<p><img src="https://steemitimages.com/DQmeSuTc1DGHEesT8UEwoTTNWEr7ojWPZAymexsgkrFpL8h/600follower%20sbd%20transfer.jpg" alt="600follower sbd transfer.jpg"></p>
<p><strong>&#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xAED8; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xBA70;, &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xAC01;&#xC790; &#xAFC8;&#xAFB8;&#xC2DC;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xC774;&#xB8E8;&#xC2DC;&#xACE0; &#xAC01;&#xC790;&#xC758; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD55C; &#xAC78;&#xC74C;, &#xD55C; &#xAC78;&#xC74C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC131;&#xACF5;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xAE30;&#xC6D0;</strong>&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xC18C;&#xD658;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xC78A;&#xC9C0; &#xC54A;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xB2EC;&#xB824;&#xAC00;&#xC11C; &#xCD95;&#xD558; &#xC778;&#xC0AC;&#xB97C; &#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xB9CE;&#xC774; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xC790;&#xC8FC;&#xC790;&#xC8FC; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xBD50; &#xC218; &#xC788;&#xB294; &#xD50C;&#xB791;&#xD06C;&#xD1A4; &#xB274;&#xBE44;&#xAC00; &#xB418;&#xACA0;&#xC2B4;&#xB2E4;!! :D</p>
<p>&#xBD80;&#xB514; &#xB108;&#xBB34;&#xB108;&#xBB34; &#xC790;&#xC8FC; &#xBD10;&#xC11C; &#xC9C8;&#xB9B0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xB54C;&#xAE4C;&#xC9C0; &#xBD48;&#xC5B4;&#xC694;!! &#xC81C;&#xBC14;&#xC544;&#xC544;&#xC544;&#xC544;&#xC54C;!! :D </p>
<p><img src="https://steemitimages.com/DQmRk7SzBnjSWYF5EcxXXhbDiBpJGuUzYCTZDWHmdKMjgJW/steemit%20best%20image2.jpg" alt="steemit best image2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6ektbq-500-d" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xBCA4;&#xD2B8; &#xD6C4;&#xAE30;] 500&#xD314;&#xB85C;&#xC6CC; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xB9C8;&#xCE58;&#xBA70; :D&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-event/">kr-event</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-funfun/">kr-funfun</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/eos-bp-eosys/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐 이야기] 대한민국의 첫 EOS BP후보 EOSYS 서울 밋업 세부요약</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/znesx/">
                <span class="level-item">[스팀잇 이야기] 스파업을 위한 무한 기다림은 계속된다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

