
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>사이코패스가 될 때의 이점 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNt9gbgzY4eZbuJQyiCFMK6tcFQM4aXwAS4hqyPPchqfT/000.jpg" alt="사이코패스가 될 때의 이점">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-01T19:08:12.000Z">2017-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1857 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                사이코패스가 될 때의 이점
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNt9gbgzY4eZbuJQyiCFMK6tcFQM4aXwAS4hqyPPchqfT/000.jpg" alt="000.jpg"></p>
<p>&#x201C;&#xC57D;&#xAC04;&#xC758; &#xAD11;&#xAE30;&#xB3C4; &#xC5C6;&#xB294; &#xCC9C;&#xC7AC;&#xB780; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;.&#x201D; &#x2013; &#xC544;&#xB9AC;&#xC2A4;&#xD1A0;&#xD154;&#xB808;&#xC2A4;</p>
<p>&#xB1CC;&#xC5D0; &#xC190;&#xC0C1;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>2005&#xB144; &#xB2E4;&#xC591;&#xD55C; &#xB300;&#xC0C1;&#xC790;&#xC758; &#xB3C4;&#xBC15; &#xC2B5;&#xAD00;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8; &#xC5F0;&#xAD6C;&#xC9C4;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xADF8;&#xB807;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xB1CC;&#xC758; &#xAC10;&#xC815; &#xC601;&#xC5ED;&#xC5D0; &#xBCD1;&#xBCC0;&#xC774; &#xC788;&#xB294; &#xD658;&#xC790;&#xB97C; &#xC5F0;&#xAD6C;&#xD558;&#xACE0;, &#xADF8; &#xACB0;&#xACFC;&#xB97C; &#xB1CC; &#xC190;&#xC0C1;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xB2E4;.</p>
<p>&#xAC01; &#xCC38;&#xAC00;&#xC790;&#xC5D0;&#xAC8C; 20&#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xACE0; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xC5D0; &#xBCA0;&#xD305;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;. &#xC55E;&#xBA74;&#xC774;&#xB4E0; &#xB4B7;&#xBA74;&#xC774;&#xB4E0; &#xBCA0;&#xD305;&#xC774; &#xD2C0;&#xB9AC;&#xBA74;, 1&#xB2EC;&#xB7EC;&#xB97C; &#xBE8F;&#xACE0;, &#xBCA0;&#xD305;&#xC774; &#xB9DE;&#xC73C;&#xBA74; 2.5&#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xACC4;&#xC0B0;&#xD574; &#xBCF4;&#xBA74;, &#xC774; &#xAC8C;&#xC784;&#xC758; &#xC608;&#xC0C1; &#xC774;&#xC775;&#xC740; 0.75&#xB2EC;&#xB7EC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;((0.50 x -1&#xB2EC;&#xB7EC;) + (0.50 x 2.50&#xB2EC;&#xB7EC;)). &#xCE74;&#xC9C0;&#xB178;&#xC5D0;&#xC11C;&#xB294; &#xC808;&#xB300; &#xC774;&#xB7F0; &#xD655;&#xB960;&#xC744; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB9DE;&#xC558;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xD2C0;&#xB838;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xC190;&#xC2E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmZe49d3WcEzbYinkGcWF8DeenzL6pjgbTxCwrdvdjCLvq/001.jpg" alt="001.jpg"></p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xAC04;&#xB2E8;&#xD55C; &#xACB0;&#xC815;&#xC740; &#xBCA0;&#xD305;&#xC5D0; &#xB9E4;&#xBC88; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xACB0;&#xACFC;&#xC5D0;&#xC11C;&#xB294; &#xC628;&#xC804;&#xD55C; &#xB1CC;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBCA0;&#xD305; &#xCC38;&#xC5EC; &#xD69F;&#xC218;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC0C1;&#xAE08;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB1CC;&#xC5D0; &#xAC10;&#xC815;&#xC801; &#xC81C;&#xC57D;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCA0;&#xD305;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xACE0;, &#xB354; &#xD070; &#xC774;&#xB4DD;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;.</p>
<p>&#xB1CC;&#xC5D0; &#xAC10;&#xC815;&#xC801; &#xC81C;&#xC57D;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xB97C; &#xC790;&#xAE30;&#xC911;&#xC2EC;&#xC801;&#xC774;&#xACE0;, &#xCDA9;&#xB3D9;&#xC801;&#xC774;&#xBA70;, &#xC0AC;&#xAE30;&#xC5D0; &#xB2A5;&#xD558;&#xACE0;, &#xB0C9;&#xB2F4;&#xD558;&#xBA70;, &#xC591;&#xC2EC;&#xC774; &#xC5C6;&#xB294; &#xBCD1;&#xC801;&#xC778; &#xAC70;&#xC9D3;&#xB9D0;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xC874; &#xC6E8;&#xC778; &#xAC8C;&#xC2DC; &#xB610;&#xB294; &#xC81C;&#xD504;&#xB9AC; &#xB2E4;&#xBA38; &#xAC19;&#xC740; &#xD76C;&#xB300;&#xC758; &#xC5F0;&#xC1C4; &#xC0B4;&#xC778;&#xB9C8;&#xB4E4;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xCD5C;&#xC545; &#xC911;&#xC758; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACA9;&#xC774;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC815;&#xC2E0; &#xC7A5;&#xC560;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC218;&#xC220;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC815;&#xC2E0;&#xBCD1;&#xC774;&#xB2E4;.</p>
<p>&#xCF00;&#xBE48; &#xB354;&#xD2BC;&#xC758; &#xC800;&#xC11C; &#x300C;Wisdom of Psychopaths(&#xBC88;&#xC5ED;&#xC11C;: &#xCC9C;&#xC7AC;&#xC758; &#xB450; &#xC5BC;&#xAD74; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;)&#x300D;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xB098;&#xC740; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC758;&#xC2DD;&#xC801; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC758; &#xC7A5;&#xC810;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xACE0;, &#xC9D1;&#xC911;&#xB825;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xB9E4;&#xB825;&#xC801;&#xC774;&#xACE0;, &#xC815;&#xC2E0;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xCE60;&#xBA70;, &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC5C6;&#xACE0;, &#xC870;&#xC2EC;&#xC131;&#xC774; &#xB9CE;&#xC740; &#xB4F1; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xD2B9;&#xC9D5;&#xC744; &#xC5F4;&#xAC70;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 5&#xBA85;&#xC758; CEO &#xC911; 1&#xBA85;&#xC740; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB41C;&#xB2E4;.</p>
<p>&#xC11C;&#xB9AC; &#xB300;&#xD559;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xAE30;&#xC5C5;&#xAC00;, &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4; &#xD658;&#xC790; &#xBC0F; &#xC815;&#xC2E0;&#xC7A5;&#xC560;&#xAC00; &#xC788;&#xB294; &#xBC94;&#xC8C4;&#xC790;, &#xC138; &#xADF8;&#xB8F9;&#xC5D0; &#xB300;&#xD574; &#xC2EC;&#xB9AC; &#xD504;&#xB85C;&#xD30C;&#xC77C; &#xB9C1; &#xC2DC;&#xD5D8;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xB2E4;. &#xC2DC;&#xD5D8; &#xACB0;&#xACFC;, &#xC815;&#xC2E0;&#xC7A5;&#xC560;&#xAC00; &#xC788;&#xB294; &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC774; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4; &#xD658;&#xC790;&#xAC00; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xACF5;&#xD1B5;&#xC801;&#xC778; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4; &#xD2B9;&#xC9D5;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xC740; &#x200B;&#x200B;&#xCDA9;&#xB3D9;&#xACFC; &#xC2E0;&#xCCB4;&#xC801; &#xACF5;&#xACA9; &#xC131;&#xD5A5;&#xC774; &#xB192;&#xC558;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC758; &#xD2B9;&#xC9D5;&#xC740; &#xB9CE;&#xC740; &#xACE0;&#xB4F1; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xCD5C;&#xACE0;&#xC758; &#xC758;&#xB8CC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xB2F9;&#xBA74; &#xACFC;&#xC81C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC790;&#xC2E0;&#xC774; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C; &#xC911; &#xC778;&#xAC04;&#xC801; &#xC694;&#xC18C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;. &#xB354;&#xD2BC;&#xC740; &#xAC70;&#xB9AC;&#xB08C; &#xC5C6;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xC758;&#xC2DD;&#xC801; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xBCC0;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xC778;&#xD130;&#xBDF0;&#xD588;&#xB2E4;. &#xC2A4;&#xC704;&#xC2A4;&#xC758; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xD2B9;&#xC815; &#xC8FC;&#xC2DD; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xBCF4;&#xB2E4; &#xB354; &#xBB34;&#xBAA8;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC774;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC774;&#xB7F0; &#xD798;&#xC744; &#xC88B;&#xC740; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xB0C9;&#xCCA0;&#xD558;&#xACE0; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xACF3;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD55C;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xD6C8;&#xC7A5;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC740; &#xD3ED;&#xBC1C;&#xBB3C; &#xCC98;&#xB9AC; &#xC694;&#xC6D0;&#xC758; &#xC2EC;&#xBC15;&#xC218;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xC2EC;&#xD560; &#xB54C; &#xC2EC;&#xBC15;&#xC218;&#xAC00; &#xC77C;&#xC815;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xAE30;&#xB3C4; &#xD798;&#xB4E0;&#xB370;, &#xADF8;&#xB4E4;&#xC740; &#xC624;&#xD788;&#xB824; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC9D1;&#xC911;&#xB825;&#xB3C4; &#xB6F0;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC;, &#xC790;&#xAE30; &#xB2A5;&#xB825;&#xC744; &#xC790;&#xC2E0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD765;&#xBD84;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC77C;&#xC218;&#xB85D; &#xB354; &#xCC28;&#xBD84;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmQ53cgqmLRCd113t1x713LNUV6ScFY26QZHWka7FGFR9v/002.jpg" alt="002.jpg"></p>
<p>&#xC774;&#xB7F0; &#xC218;&#xC900;&#xC758; &#xCE68;&#xCC29;&#xC131;&#xC740; &#xC804;&#xC5FC;&#xC131;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC2DC;&#xD5D8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xCD08;&#xBCF4; &#xC2A4;&#xCE74;&#xC774;&#xB2E4;&#xC774;&#xBC84;&#xB4E4; &#xBE44;&#xD589;&#xAE30;&#xC5D0;&#xC11C; &#xB6F0;&#xC5B4;&#xB0B4;&#xB824; &#xB545;&#xC744; &#xD5A5;&#xD574; &#xB3CC;&#xC9C4;&#xD560; &#xB54C; &#xB540; &#xC2DC;&#xB8CC;&#xB97C; &#xCC44;&#xCDE8;&#xD588;&#xB2E4;. &#xC774;&#xC5B4; &#xC774; &#xC2DC;&#xB8CC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xC816;&#xC740; &#xB540; &#xB0C4;&#xC0C8;&#xB97C; &#xB9E1;&#xC740; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xBC18;&#xC751;&#xC744; &#xC2DC;&#xD5D8;&#xD588;&#xB2E4;.</p>
<p>&#xD53C;&#xD5D8;&#xC790;&#xB97C; MRI &#xC7A5;&#xCE58; &#xC18D;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xD55C; &#xB4A4; &#xB540; &#xB0C4;&#xC0C8;&#xB97C; &#xB9E1;&#xAC8C; &#xD588;&#xB2E4;. &#xB1CC;&#xC5D0;&#xC11C; &#xACF5;&#xD3EC;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xBC1D;&#xAC8C; &#xB098;&#xD0C0;&#xB09C; MRI &#xACB0;&#xACFC;&#xB85C;&#xBD80;&#xD130;, &#xC2A4;&#xCE74;&#xC774;&#xB2E4;&#xC774;&#xBC84;&#xB4E4;&#xC758; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xD53C;&#xD5D8;&#xC790;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC804;&#xC5FC;&#xC131;&#xC774; &#xC788;&#xB294; &#xAC10;&#xC815;&#xC801; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB294; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC758; &#xC6D0;&#xC778;&#xC744; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmVhLtyuuuNPLAUmhZetdpK3qmeokPZZkgShNLNe29MN7S/003.jpg" alt="003.jpg"></p>
<p>&#xAE30;&#xB2A5;&#xC131; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xB4E4;&#xC774; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC758; &#xD2B9;&#xC131; &#xC911; &#xC720;&#xC6A9;&#xD55C; &#xC77C;&#xBD80;&#xB97C; &#xBAA8;&#xBC29;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xC911; &#xD558;&#xB098;&#xB294; &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xD504;&#xB85C;&#xC138;&#xC2A4; &#xBAA9;&#xD45C;(process goal)&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC21C;&#xAC04;&#xC758; &#xD765;&#xBD84;&#xC5D0; &#xD729;&#xC2F8;&#xC774;&#xC9C0; &#xC54A;&#xACE0;, &#xAC10;&#xC815;&#xC744; &#xC81C;&#xC5B4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC73C;&#xB85C; &#xBB34;&#xC5B8;&#xAC00; &#xC0AC;&#xC18C;&#xD55C; &#xC77C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>2010&#xB144; &#xB8E8;&#xC774;&#xC2A4; &#xC6B0;&#xC2A4;&#xD22C;&#xC774;&#xC820;&#xC740; &#xBE0C;&#xB9AC;&#xD2F0;&#xC2DC; &#xC624;&#xD508; &#xACE8;&#xD504; &#xCC54;&#xD53C;&#xC5B8;&#xC2ED; 4&#xD0C0; &#xCC28; &#xC120;&#xB450;&#xB85C; &#xCD5C;&#xC885; &#xB77C;&#xC6B4;&#xB4DC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xADF8;&#xB294; &#xAC70;&#xC758; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xBA54;&#xC774;&#xC800; &#xB300;&#xD68C; &#xC6B0;&#xC2B9; &#xC804;&#xC804;&#xB3C4; &#xC5C6;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xADF8;&#xAC00; &#xC555;&#xBC15;&#xAC10;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xD600; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xAC00; &#xD3C9;&#xC815;&#xC2EC;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC904; &#xAC83;&#xC73C;&#xB85C; &#xBBFF;&#xC5C8;&#xB2E4;. &#xC6B0;&#xC2A4;&#xD22C;&#xC774;&#xC820;&#xC740; &#xACE8;&#xD504; &#xC7A5;&#xAC11; &#xC5C4;&#xC9C0;&#xC190;&#xAC00;&#xB77D; &#xBD80;&#xBD84; &#xC544;&#xB798;&#xC5D0; &#xC791;&#xC740; &#xBE68;&#xAC04; &#xC810;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8; &#xBAA9;&#xC801;&#xC740; &#xC774;&#xC804; &#xC0F7;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xBCF4;&#xB2E4; &#xB208;&#xC55E;&#xC758; &#xC0F7;&#xC744; &#xCE58;&#xB294;&#xB370; &#xB9C8;&#xC74C;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB294; &#xC2A4;&#xC719;&#xC744; &#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xADF8; &#xBE68;&#xAC04; &#xC810;&#xC744; &#xCCD0;&#xB2E4;&#xBCF4;&#xBA74;&#xC11C; &#xB9C8;&#xC74C;&#xC744; &#xAC00;&#xB77C;&#xC549;&#xD614;&#xACE0;, &#xC2A4;&#xC719;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C;, &#xADF8;&#xB294; &#xB0B4;&#xBA74;&#xC758; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC640; &#xAD50;&#xAC10;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.      </p>
<p><img src="https://steemitimages.com/DQmanfyvKZHs6Z2A1RMdiHy9Kq5vz8ZWCLQ2DMsCGSFj4SL/004.jpg" alt="004.jpg"></p>
<p>&#xAC10;&#xC815;&#xC740; &#xC720;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD30C;&#xAD34;&#xC801;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBE44;&#xACB0;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xD30C;&#xC545;&#xD574;, &#xC790;&#xC2E0;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xB2A5;&#xB825;&#xC5D0; &#xC5B8;&#xC81C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACE0;, &#xC5B8;&#xC81C; &#xD574;&#xAC00; &#xB420;&#xC9C0; &#xC544;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC885;&#xC885; &#xC801;&#xB2F9;&#xD788;&#xB9CC; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;&#xBA74; &#xC815;&#xC2E0; &#xC7A5;&#xC560;&#xAC00; &#xC720;&#xC6A9;&#xD560; &#xB54C;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;The Benefits of Being a Psychopath&#x201C;<br><a href="http://awealthofcommonsense.com/2017/08/the-benefits-of-being-a-psychopath/" target="_blank" rel="noopener">http://awealthofcommonsense.com/2017/08/the-benefits-of-being-a-psychopath/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2cswbe" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xAC00; &#xB420; &#xB54C;&#xC758; &#xC774;&#xC810;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3xxuvv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">암호화폐 시장의 유례없는 폭발</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3dyj11/">
                <span class="level-item">암호화폐 시장에 달려들고 있는 헤지 펀드들</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

