
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lucky2015/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lucky2015/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lucky2015/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lucky2015/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lucky2015/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lucky2015/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lucky2015/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lucky2015/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/book--1542839785550/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/lucky2015/1542839675636.jpg" alt="[Book] 결국엔 모두들 마흔을 지난다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-21T22:36:27.000Z">2018-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1627 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/book--1542839785550/">[Book] 결국엔 모두들 마흔을 지난다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/lucky2015/1542839675636.jpg" alt="CYMERA_20181122_073251.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10; &#xAC80;&#xC0C9;&gt;</p>
<p>&#x201C;&#xC800;&#xC790;&#xB294; 40&#xB300; &#xC911;&#xD6C4;&#xBC18;&#xCBE4; &#xB418;&#xB294; &#xBD84;&#xC774;&#xACE0;, &#xC2E4;&#xC81C; &#xC218;&#xC2ED;&#xB144;&#xC9F8; &#xC9C1;&#xC7A5;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xACE0;&#xC788;&#xB294; &#xC9C1;&#xC7A5;&#xC778; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC80A;&#xC744; &#xB54C; &#xAC74;&#xAC15;&#xC774; &#xB098;&#xBE60;&#xC838; &#xC2DC;&#xC791;&#xD55C; &#xD569;&#xAE30;&#xB3C4;&#xB97C; 20&#xB144; &#xAC00;&#xAE4C;&#xC774; &#xAFB8;&#xC900;&#xD788; &#xD574;&#xC624;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370;, &#xD569;&#xAE30;&#xB3C4;&#xAC00; &#xC758;&#xC678;&#xB85C; &#xC720;&#xC5F0;&#xD55C; &#xC6B4;&#xB3D9;&#xC774;&#xB77C; &#xB098;&#xC774;&#xB4E0; &#xC0AC;&#xB78C;&#xB3C4; &#xD558;&#xAE30; &#xAD1C;&#xCC2E;&#xC740; &#xAC83;&#xCC98;&#xB7FC; &#xC598;&#xAE30;&#xD558;&#xB294; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB098;&#xB3C4; &#xD55C;&#xBC88; &#xD574;&#xBCF4;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xBB38;&#xB4DD; &#xB4E4;&#xB2E4;&#xAC00;&#xB3C4; &#xD1F4;&#xADFC;&#xD6C4;&#xB098; &#xCD9C;&#xADFC;&#xC804; &#xB9E4;&#xBC88; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB0D0;&#xB780; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xBA74;&#xC11C; &#xAE08;&#xC138; &#xADF8; &#xC0DD;&#xAC01;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xB124;&#xC694;.</p>
<p>&#xCC45; &#xB0B4;&#xC6A9;&#xC774; &#xBA85;&#xC5B8;&#xC9D1; &#xBAA8;&#xC74C;&#xC740; &#xC544;&#xB2C8;&#xACE0;, &#xC800;&#xC790;&#xC758; &#xC0B4;&#xC544;&#xC628; &#xC774;&#xC57C;&#xAE30; &#xB4F1;&#xC744; &#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC778;&#xB370;, &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xBB38;&#xAD6C;&#xB4E4;&#xC740; &#xC720;&#xB3C5; &#xC720;&#xBA85;&#xC778;&#xC758; &#xBA85;&#xC5B8;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC45; &#xAD70;&#xB370;&#xAD70;&#xB370; &#xBA85;&#xC5B8;&#xB4E4; &#xC778;&#xC6A9;&#xC774; &#xC790;&#xC8FC; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xC790;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC88B;&#xC740; &#xB0B4;&#xC6A9;&#xC774; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;, &#xC800;&#xC790;&#xB3C4; &#xCC98;&#xC74C;&#xC5D4; &#xAE00;&#xC4F0;&#xAE30;&#xB97C; &#xC2EB;&#xC5B4;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC778;&#xB370; &#xC911;&#xB144;&#xCBE4;&#xBD80;&#xD130; &#xC218;&#xB144;&#xAC04; &#xCC45;&#xC5D0; &#xBE60;&#xC838;&#xC0B4;&#xB2E4;&#xBCF4;&#xB2C8; &#xBB54;&#xAC00;&#xB97C; &#xC4F0;&#xACE0; &#xC2F6;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; &#xCC45;&#xAE4C;&#xC9C0; &#xB0B4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xBD80;&#xBD84;&#xC5D0;&#xC11C; &#xB098;&#xB3C4; &#xBA87;&#xB144;&#xAC04; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xB2E8; &#xC77D;&#xC5B4;&#xBCF4;&#xC790;&#xB780; &#xB9C8;&#xC74C;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB124;&#xC694;.</p>
<p>&#xCC45; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xBCF8; &#xC598;&#xAE30;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB9AC;&#xB9C8;&#xC778;&#xB4DC;&#xB97C; &#xC790;&#xAFB8;&#xD574;&#xC57C; &#xC800; &#xC2A4;&#xC2A4;&#xB85C; &#xB0B4;&#xC7AC;&#xD654; &#xB418;&#xACA0;&#xC8E0;.&#x201D;</p>
<p>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC758; &#xB0B4;&#xC6A9; &#xC911; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E0; &#xAE00; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xAC00;&#xC7A5; &#xACBD;&#xACC4;&#xD574;&#xC57C;&#xD560; &#xAC83;&#xC774; &#xC788;&#xB2E4;.<br>&#xBC14;&#xB85C; &#x2018;&#xB9C8;&#xC74C;&#xC758; &#xB178;&#xD654;&#x2019;&#xB2E4;</p>
<p>&#xB299;&#xC74C;&#xACFC; &#xC1E0;&#xC57D;&#xD568;&#xC740; &#xC5BC;&#xAD74;&#xBCF4;&#xB2E4; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC8FC;&#xB984;&#xC744; &#xB0A8;&#xAE34;&#xB2E4;. - &#xBABD;&#xD14C;&#xB274;</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB0B4; &#xC778;&#xC0DD;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xCC9C;&#xC801;&#xC740; &#xB204;&#xAD6C;&#xC600;&#xB358;&#xAC00;?<br>&#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xC0C1;&#xC0AC;&#xB4E4; &#xB208;&#xCE58;&#xB9CC;&#xC744; &#xBCF4;&#xAE30;&#xC5D0; &#xAE09;&#xAE09;&#xD588;&#xB358;<br>&#xB098; &#xC790;&#xC0B0;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C;.<br>&#xB0B4; &#xC758;&#xC9C0;&#xC640; &#xB0B4; &#xC0DD;&#xAC01;&#xC774;&#xB77C;&#xB294;,<br>&#xB0B4;&#xAC8C; &#xBB34;&#xCC99; &#xC18C;&#xC911;&#xD55C; &#xAC83;&#xB4E4;&#xC744; &#xC0B4;&#xD53C;&#xACE0; &#xAC00;&#xAFB8;&#xB294; &#xB370;&#xB294;<br>&#xB098; &#xC2A4;&#xC2A4;&#xB85C;&#xB3C4; &#xBB34;&#xCC99; &#xC778;&#xC0C9;&#xD588;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xB098;&#xC758; &#xCC9C;&#xC801;&#xC740; &#xB098;&#xC600;&#xB358; &#xAC70;&#xB2E4;. - &#xC870;&#xBCD1;&#xD654;&lt;&#xCC9C;&#xC801;&gt;</p>
<p>&#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC0B4;&#xAE30;&#xB97C; &#xC6D0;&#xD558;&#xBA74;<br>&#xB124; &#xC2DC;&#xAC04;&#xC758; &#xC18D;&#xB3C4;&#xB97C; &#xB2A6;&#xCDB0;&#xB77C;.<br>&#xC77C;&#xC740; &#xC801;&#xAC8C;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xADF8; &#xC77C;&#xC744; &#xC798; &#xB05D;&#xB0B4;&#xB77C;<br>&#xC9C4;&#xC2EC; &#xC5B4;&#xB9B0; &#xC77C;&#xC740; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;.<br>&#xAFC8;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE38; &#xC6D0;&#xD558;&#xBA74;<br>&#xB124; &#xC2DC;&#xAC04;&#xC758; &#xC18D;&#xB3C4;&#xB97C; &#xB2A6;&#xCDB0;&#xB77C;.<br>&#xC791;&#xAC8C; &#xC2DC;&#xC791;&#xD55C; &#xC77C;&#xC774; &#xB354; &#xC704;&#xB300;&#xD55C; &#xACB0;&#xACFC;&#xC5D0; &#xC774;&#xB978;&#xB2E4;.<br>&#xC18C;&#xBC15;&#xD55C; &#xC77C;&#xC740; &#xC131;&#xC2A4;&#xB7FD;&#xB2E4;. - &#xC131; &#xD504;&#xB780;&#xCCB4;&#xC2A4;&#xCF54; &lt;&#xB124; &#xC2DC;&#xAC04;&#xC758; &#xC18D;&#xB3C4;&#xB97C; &#xB2A6;&#xCDB0;&#xB77C;&gt;</p>
<p>&#xB2F9;&#xC2E0;&#xC758; &#xC7AC;&#xB2A5;&#xACFC; &#xC138;&#xC0C1;&#xC758; &#xD544;&#xC694;&#xAC00; &#xAD50;&#xCC28;&#xD558;&#xB294; &#xACF3;&#xC5D0; &#xB2F9;&#xC2E0;&#xC758; &#xCC9C;&#xC9C1;&#xC774; &#xC788;&#xB2E4;. - &#xC544;&#xB9AC;&#xC2A4;&#xD1A0;&#xD154;&#xB808;&#xC2A4;</p>
<p>&#xC624;&#xB79C; &#xC138;&#xC6D4; &#xC624;&#xB85C;&#xC9C0; &#xD68C;&#xC0AC;&#xB9CC;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB358;<br>&#xB3D9;&#xB8CC;&#xB098; &#xC120;&#xBC30;&#xB4E4;&#xC774; &#xC870;&#xC9C1;&#xC758; &#xD544;&#xC694;&#xC5D0; &#xB530;&#xB77C;<br>&#xD33D;&#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xBA74;&#xC11C;,<br>&#x2018;&#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xB098; &#xD68C;&#xC0AC;&#xB294; &#xD68C;&#xC0AC;&#xC77C; &#xBFD0;, &#xB298; &#xB098;&#xB97C; &#xC9C0;&#xCF1C;&#xC8FC;&#xB294; &#xB4E0;&#xB4E0;&#xD55C; &#xBC29;&#xC5B4;&#xB9C9;&#xC774; &#xB420; &#xC218; &#xC5C6;&#xB2E4;&#x2019;&#xB294;<br>&#xD604;&#xC2E4;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.<br>&#xD68C;&#xC0AC;&#xAC00; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC758; &#xC0B6;&#xC740; &#xB0B4; &#xC778;&#xC0DD;&#xACFC; &#xB0B4; &#xAC00;&#xC815;&#xC5D0; &#xACB0;&#xCF54; &#xCD5C;&#xC120;&#xC774; &#xB420; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC8FD;&#xC74C;&#xC5D0; &#xB300;&#xD55C; &#xADFC;&#xC2EC;&#xC73C;&#xB85C;<br>&#xC0B6;&#xC744; &#xC5C9;&#xB9DD;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0;,<br>&#xC0B6;&#xC5D0; &#xB300;&#xD55C; &#xAC71;&#xC815; &#xB54C;&#xBB38;&#xC5D0;<br>&#xC8FD;&#xC74C;&#xC744; &#xB9DD;&#xCCD0;&#xBC84;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. - &#xBABD;&#xD14C;&#xB274;</p>
<p>&#xC5B4;&#xCC28;&#xD53C; &#xC774; &#xC138;&#xC0C1;&#xC5D0; &#xC628; &#xAC83;&#xB3C4; &#xB0B4; &#xC758;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB4EF;,<br>&#xC774; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xB294; &#xAC83;&#xB3C4; &#xB0B4; &#xC758;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0B4;&#xBA74;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xBB38;&#xC81C;&#xB4E4; &#xD558;&#xB098;&#xD558;&#xB098;&#xC5D0; &#xB300;&#xD574;&#xC11C;<br>&#xB108;&#xBB34; &#xC9D1;&#xCC29;&#xD558;&#xACE0; &#xC77C;&#xD76C;&#xC77C;&#xBE44;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;.<br>&#xD604;&#xC0C1;&#xACFC; &#xBCF8;&#xC9C8;&#xC774;&#xB780; &#xC0AC;&#xC548;&#xC73C;&#xB85C; &#xBCFC;&#xB54C;,<br>&#xC778;&#xAC04;&#xC740; &#xD754;&#xD788; &#xBCF8;&#xC9C8;&#xC740; &#xB9DD;&#xAC01;&#xD558;&#xACE0; &#xD604;&#xC0C1;&#xC5D0;&#xB9CC; &#xC9D1;&#xCC29;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC0B6;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xBE44;&#xADF9;&#xC740; &#xCDA9;&#xBD84;&#xD55C; &#xAC15;&#xC810;&#xC744;<br>&#xAC16;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB370;&#xC5D0; &#xC788;&#xB294;&#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;,<br>&#xC774;&#xBBF8; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xAC15;&#xC810;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xD65C;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB370; &#xC788;&#xB2E4;. - &#xBCA4;&#xC800;&#xBBFC; &#xD504;&#xB7AD;&#xD074;&#xB9B0;.</p>
<p>&#x2018;&#xBAA8;&#xB4E0; &#xD589;&#xBCF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xB9CC;&#xC758; &#xBE44;&#xC2B7;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xAC00;&#xC9C0;&#xC9C0;&#xB9CC;, &#xBD88;&#xD589;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xC81C;&#xAC01;&#xAE30; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB85C; &#xBD88;&#xD589;&#xD558;&#xB2E4;&#x2019; &#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;.<br>&#xD589;&#xBCF5;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xB298; &#xC790;&#xC2E0;&#xC758; &#xC2DC;&#xC120;&#xC744;<br>&#xB0B4;&#xBA74;&#xC5D0; &#xB450;&#xB294; &#xBC18;&#xBA74;,<br>&#xBD88;&#xD589;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xD56D;&#xC0C1; &#xC2DC;&#xC120;&#xC744;<br>&#xC678;&#xBD80;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xAC83;&#xB4E4;&#xC5D0; &#xB454;&#xB2E4;.</p>
<p>&#xC778;&#xC0DD;&#xC744; &#xC0B4;&#xB2E4;&#xBCF4;&#xBA74; &#xC0B6;&#xC774; &#xBB34;&#xCC99; &#xD798;&#xACB9;&#xACE0; &#xC5B4;&#xB824;&#xC6B8; &#xB54C;&#xAC00; &#xB2E4;&#xBC18;&#xC0AC;&#xB85C; &#xC0DD;&#xAE38; &#xC218;&#xB3C4; &#xC788;&#xB294;&#xB370;,<br>&#xADF8;&#xB7F4;&#xC218;&#xB85D; &#xB098;&#xC5D0;&#xAC8C; &#xC9C4;&#xC815;&#xD55C; &#xC704;&#xB85C;&#xC640; &#xC751;&#xC6D0;&#xC744; &#xD574;&#xC904; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xB098; &#xC790;&#xC2E0;&#xC774; &#xB418;&#xC5B4;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;.<br>&#xB2E4;&#xB978; &#xC138;&#xB300;&#xBCF4;&#xB2E4;&#xB3C4; &#xD2B9;&#xD788;&#xB098; &#xC0B6;&#xC758; &#xC911;&#xC555;&#xAC10;&#xC774; &#xB354; &#xD070; 40&#xB300;&#xB4E4;&#xC5D0;&#xAC8C; &#xB298; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC790;&#xAE30; &#xC751;&#xC6D0;&#xC744; &#xD3BC;&#xCE60; &#xAC83;&#xC744; &#xAC15;&#xC870;&#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC740;<br>&#xC6B0;&#xB9AC; &#xC548;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC5D0; &#xBE44;&#xD558;&#xBA74;<br>&#xC791;&#xC740; &#xBB38;&#xC81C;&#xB4E4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. - &#xB784;&#xD504; &#xC648;&#xB3C4; &#xC5D0;&#xBA38;&#xC2A8;</p>
<p>&#xB9C8;&#xD754;&#xC758; &#xC0DD;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xCC3E;&#xB294; &#xB370; &#xAE09;&#xAE09;&#xD55C; &#xC2DC;&#xAE30;&#xAC00; &#xB3FC;&#xC11C;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;.<br>&#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xC9C0;&#xB09C; &#xC0B6;&#xC758; &#xACBD;&#xD5D8;&#xACFC; &#xD604;&#xC2E4;&#xAC10;&#xAC01;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC9C4;&#xB85C;&#xBCC0;&#xACBD;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB294;<br>&#xC815;&#xD655;&#xD55C; &#xB098;&#xB9CC;&#xC758; &#xC9C0;&#xB3C4;&#xB97C; &#xADF8;&#xB9AC;&#xB294; &#xC2DC;&#xAE30;&#xAC00; &#xB418;&#xC5B4;&#xC57C;&#xB9CC; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB2F9;&#xC7A5;&#xC5D0; &#xC870;&#xAE09;&#xD558;&#xACE0; &#xACBD;&#xC194;&#xD55C; &#xB9C8;&#xC74C;&#xC5D0;,<br>&#xD639;&#xC740; &#xB098; &#xC544;&#xB2CC; &#xB0A8;&#xC744; &#xBBFF;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBD88;&#xC2E0;&#xAC10;&#xC5D0;&#xC11C;<br>&#xAD73;&#xC774; &#xC9C1;&#xC811; &#xC790;&#xC2E0;&#xC774; &#xB098;&#xC11C;&#xC57C;&#xB9CC; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C;<br>&#xC5BB;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xC790;&#xAE30; &#xD3B8;&#xACAC;&#xC5D0; &#xC27D;&#xAC8C; &#xBE60;&#xC9C0;&#xACE4; &#xD55C;&#xB2E4;.<br>&#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xACE0;&#xC9D1;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBB3C;&#xACFC; &#xAC19;&#xC774;,<br>&#xB300;&#xC138;&#xC5D0; &#xB530;&#xB77C; &#xC77C;&#xC744; &#xB9E1;&#xAE30;&#xB824; &#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294;<br>&#xAE30;&#xC5B4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xB098;&#xC12C;&#xC73C;&#xB85C;&#xC368; &#xB3C4;&#xB9AC;&#xC5B4;<br>&#xC77C;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xB9DD;&#xCCD0;&#xB193;&#xB294;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC815;&#xCE58;&#x87F2;-&#xC0AC;&#xC0C1;&#xC804;&#xC7C1;-2018-11-17-&#xD1A0;-&#xAD11;&#xD654;&#xBB38;-&#xBB38;&#xC7AC;&#xC778;-&#xC815;&#xAD8C;-&#xD1F4;&#xC9C4;-&#xC6B4;&#xB3D9;-&#xC870;&#xAC11;&#xC81C;-&#xC5F0;&#xC124;-&#xC6B0;&#xB9AC;&#xAC00;-&#xC774;&#xAE30;&#xACE0;-&#xC788;&#xB2E4;-&#xCD1D;&#xCE7C;-&#xB4E4;&#xC5B4;&#xC57C;&#xD558;&#xAE30;-&#xC804;&#xC5D0;-&#xACE0;&#xBC1C;&#xC5D0;-&#xB098;&#xC11C;&#xB77C;"><a href="#&#xC815;&#xCE58;&#x87F2;-&#xC0AC;&#xC0C1;&#xC804;&#xC7C1;-2018-11-17-&#xD1A0;-&#xAD11;&#xD654;&#xBB38;-&#xBB38;&#xC7AC;&#xC778;-&#xC815;&#xAD8C;-&#xD1F4;&#xC9C4;-&#xC6B4;&#xB3D9;-&#xC870;&#xAC11;&#xC81C;-&#xC5F0;&#xC124;-&#xC6B0;&#xB9AC;&#xAC00;-&#xC774;&#xAE30;&#xACE0;-&#xC788;&#xB2E4;-&#xCD1D;&#xCE7C;-&#xB4E4;&#xC5B4;&#xC57C;&#xD558;&#xAE30;-&#xC804;&#xC5D0;-&#xACE0;&#xBC1C;&#xC5D0;-&#xB098;&#xC11C;&#xB77C;" class="headerlink" title="[&#xC815;&#xCE58;&#x87F2;:&#xC0AC;&#xC0C1;&#xC804;&#xC7C1;] 2018.11.17.&#xD1A0;, &#xAD11;&#xD654;&#xBB38; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xD1F4;&#xC9C4; &#xC6B4;&#xB3D9;, &#xC870;&#xAC11;&#xC81C; &#xC5F0;&#xC124; : &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. &#xCD1D;&#xCE7C; &#xB4E4;&#xC5B4;&#xC57C;&#xD558;&#xAE30; &#xC804;&#xC5D0;, &#xACE0;&#xBC1C;&#xC5D0; &#xB098;&#xC11C;&#xB77C;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoibHVja3kyMDE1IiwicyI6ImJvb2stLTE1NDI4Mzk3ODU1NTAiLCJhIjpbInQtODc0Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQHN0ZWFtc3RlZW0vLTIwMTgxMTE3LS0xNTQyNTg5Mzk5NzIyIiwiaWF0IjoxNTQyODM5Nzg1LCJleHAiOjE4NTgxOTk3ODV9.2BoXTv4oG68_9Ge9dat6DbwBmPEUfWsBHgCFfI1HG4w" target="_blank" rel="noopener">[&#xC815;&#xCE58;&#x87F2;:&#xC0AC;&#xC0C1;&#xC804;&#xC7C1;] 2018.11.17.&#xD1A0;, &#xAD11;&#xD654;&#xBB38; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xD1F4;&#xC9C4; &#xC6B4;&#xB3D9;, &#xC870;&#xAC11;&#xC81C; &#xC5F0;&#xC124; : &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. &#xCD1D;&#xCE7C; &#xB4E4;&#xC5B4;&#xC57C;&#xD558;&#xAE30; &#xC804;&#xC5D0;, &#xACE0;&#xBC1C;&#xC5D0; &#xB098;&#xC11C;&#xB77C;.</a></h5><p><sup>[&#xC815;&#xCE58;&#x87F2;:&#xC0AC;&#xC0C1;&#xC804;&#xC7C1;] 2018.11.17.&#xD1A0;, &#xAD11;&#xD654;&#xBB38; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xD1F4;&#xC9C4; &#xC6B4;&#xB3D9;, &#xC870;&#xAC11;&#xC81C; &#xC5F0;&#xC124; : &#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/book--1542839785550" target="_blank" rel="noopener">&#x2018;[Book] &#xACB0;&#xAD6D;&#xC5D4; &#xBAA8;&#xB450;&#xB4E4; &#xB9C8;&#xD754;&#xC744; &#xC9C0;&#xB09C;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/actifit-lucky2015-20181121t110731561z/" class="image is-7by1">
            <img class="thumbnail" src="https://usermedia.actifit.io/85720904-2ea4-439b-907d-5292c470b994" alt="My Actifit Report Card: 11월 21 2018">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-21T11:07:30.000Z">2018-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/actifit/">actifit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 122 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/actifit-lucky2015-20181121t110731561z/">My Actifit Report Card: 11월 21 2018</a>
            
        </h1>
        <div class="content">
            <p>11&#xC6D4; 21&#xC77C; &#xB3D9;&#xD2C0; &#xBB34;&#xB835; &#xC62C;&#xB9BC;&#xD53D;&#xB300;&#xB85C;&#xC640; &#xD55C;&#xAC15;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://usermedia.actifit.io/85720904-2ea4-439b-907d-5292c470b994" alt=""></p>
<p>&#xC624;&#xB298;&#xC740; &#xC0C8;&#xBCBD; 3&#xC2DC;&#xBC18;&#xC5D0; &#xB208;&#xC774; &#xB5A0;&#xC838;&#xC11C; &#xC0C8;&#xBCBD;&#xC5D0; &#xCC45;&#xC744; &#xC880; &#xBCF4;&#xB2E4;&#xAC00; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC77C;&#xCD9C;&#xC744; &#xBCF4;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xCD9C;&#xADFC;&#xC804; &#xB4B7;&#xC0B0;&#xC5D0; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xC27D;&#xAC8C;&#xB3C4; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xC778;&#xC9C0; &#xB0A0;&#xC774; &#xD750;&#xB9B0;&#xAC74;&#xC9C0; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xD0DC;&#xC591;&#xC744; &#xBCFC; &#xC21C; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><br><img src="https://cdn.steemitimages.com/DQmXv9QWiAYiLCSr3sKxVzUJVrgin3ZZWM2CExEo3fd5GUS/sep3.png"><br><img src="https://cdn.steemitimages.com/DQmRgAoqi4vUVymaro8hXdRraNX6LHkXhMRBZxEo5vVWXDN/ACTIVITYCOUNT.png"><div class="text-center"><b>16956</b></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table><img src="https://cdn.steemitimages.com/DQmZ6ZT8VaEpaDzB16qZzK8omffbWUpEpe4BkJkMXmN3xrF/ACTIVITYTYPE.png"><div class="text-center"><pre><b>Walking</b></pre></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table></p><div class="text-center"><img src="https://cdn.steemitimages.com/DQmNp6YwAm2qwquALZw8PdcovDorwaBSFuxQ38TrYziGT6b/A-20.png"><a href="https://bit.ly/actifit-app" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmQqfpSmcQtfrHAtzfBtVccXwUL9vKNgZJ2j93m8WNjizw/l5.png"></a><a href="https://bit.ly/actifit-ios" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmbWy8KzKT1UvCvznUTaFPw6wBUcyLtBT5XL9wdbB7Hfmn/l6.png"></a></div><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/actifit-lucky2015-20181121t110731561z" target="_blank" rel="noopener">&#x2018;My Actifit Report Card: 11&#xC6D4; 21 2018&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/book--1542748299826/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/lucky2015/1542748090620.jpg" alt="[Book] 일 분 후의 삶">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-20T21:11:39.000Z">2018-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 902 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/book--1542748299826/">[Book] 일 분 후의 삶</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/lucky2015/1542748090620.jpg" alt="CYMERA_20181121_060516.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10; &#xAC80;&#xC0C9;&gt;</p>
<p>&#x201C;&#xC81C;&#xAC00; &#xC77D;&#xC740; &#xCC45;&#xC740; 2007&#xB144; &#xCD9C;&#xD310;&#xB41C; &#xCC45;&#xC778;&#xB370;, 2015&#xB144; &#xB2E4;&#xB978; &#xCD9C;&#xD310;&#xC0AC;&#xC5D0;&#xC11C; &#xAC1C;&#xC815;&#xBCF8;&#xB3C4; &#xCD9C;&#xD310;&#xB41C; &#xAC83;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xC635;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC45;&#xC758; &#xB3C4;&#xC785;&#xBD80;&#xC5D0; &#xC788;&#xB294; &#xC791;&#xAC00;&#xC758; &#xB9D0;&#xC744; &#xD1B5;&#xD574; &#xC54C;&#xAC8C;&#xB41C; &#xB0B4;&#xC6A9;&#xC740; &#xC791;&#xAC00;&#xB294; &#xAE30;&#xC790; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC774; &#xCC45;&#xC774; &#xCD9C;&#xD310;&#xB418;&#xAE30; 1&#xB144; &#xC804; &#xCBE4; &#xC791;&#xAC00;&#xB85C; &#xC804;&#xD5A5;&#xD55C; &#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xCC45; &#xB0B4;&#xC6A9;&#xC740; &#xC8FD;&#xC74C;&#xC758; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD55C; &#xC18C;&#xC0DD;&#xC758; &#xCCB4;&#xD5D8;&#xC744; &#xC9C1;&#xC811; &#xACAA;&#xC740; 12&#xBA85;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB2F4;&#xAE34; &#xCC45;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB0A8;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xB4E3;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xD480;&#xC5B4;&#xC4F4; &#xAC83;&#xC778;&#xB370;, &#xC791;&#xAC00;&#xBD84;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC744; &#xC798; &#xD480;&#xC5B4;&#xB0B4;&#xC154;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xC18C;&#xC124;&#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xCD08;&#xBC18;&#xBD80;&#xC5D0;&#xB294; &#xB208;&#xC2DC;&#xC6B8;&#xC774; &#xBD89;&#xC5B4;&#xC9C0;&#xB294; &#xC21C;&#xAC04;&#xB4E4;&#xC774; &#xBA87;&#xBC88; &#xC788;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC45;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC8FD;&#xC74C;&#xC744; &#xADF9;&#xBCF5;&#xD55C; &#xC778;&#xBB3C;&#xB4E4; 12&#xBA85; &#xC911; &#xB4F1;&#xBC18;&#xAC00; 2~3&#xBA85;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0; &#xC778;&#xBB3C;&#xB4E4;&#xC740; &#xB73B;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xACE0;&#xB098; &#xC790;&#xC5F0;&#xC7AC;&#xD574;&#xB85C; &#xC778;&#xD574; &#xC8FD;&#xAE30; &#xC9C1;&#xC804;&#xAE4C;&#xC9C0; &#xAC14;&#xAC70;&#xB098; &#xC8FD;&#xC5C8;&#xB2E4;&#xAC00; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xC0DD;&#xD558;&#xB294; &#xACBD;&#xD5D8;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB4F1;&#xBC18;&#xAC00; &#xBD84;&#xB4E4;&#xC740; &#xBAA9;&#xC228;&#xC744; &#xC783;&#xAC70;&#xB098; &#xBD88;&#xAD6C;&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; &#xD070; &#xD788;&#xB9D0;&#xB77C;&#xC57C; &#xAC19;&#xC740; &#xC8FD;&#xC74C;&#xC758; &#xC0B0;&#xC744; &#xC65C; &#xB4F1;&#xBC18;&#xC744; &#xD560;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC0AC;&#xC2E4; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.. &#xC81C;&#xAC00; &#xACF5;&#xAC10;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBB54;&#xAC00;&#xAC00; &#xC788;&#xACA0;&#xC8E0;.&#x201D;</p>
<p>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC758; &#xB0B4;&#xC6A9; &#xC911; &#xC81C; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xBB38;&#xC7A5;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB098;&#xC911;&#xC5D0;&#xC57C; &#xC54C;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;.<br>&#xB099;&#xAD00;&#xD560; &#xB54C; &#xC0B4;&#xC544;&#xB0A8;&#xACE0;, &#xBE44;&#xAD00;&#xD560; &#xB54C; &#xC8FD;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC78;.<br>&#xBA87; &#xBD84;&#xC744; &#xB354; &#xC0B4;&#xC544;&#xB3C4; &#xBE44;&#xAD00;&#xD558;&#xBA70; &#xC0B4; &#xC218;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;.<br>&#xC6B0;&#xB9AC; &#xC0B6;&#xC5D0; &#xAF43;&#xC774; &#xC808;&#xC2E4;&#xD558;&#xB2E4;&#xBA74;<br>&#xC131;&#xC5D0;&#xC5D0; &#xADF8;&#xB824;&#xB0B4;&#xAE30;&#xB77C;&#xB3C4; &#xD574;&#xC57C;&#xD588;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4; &#xD76C;&#xB9DD;&#xC740; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xB294;<br>&#xAC70;&#xC9D3;&#xB9D0;&#xC77C; &#xB54C;&#xAC00; &#xC788;&#xB2E4;.<br>&#xADF8;&#xB798;&#xC11C; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCC28;&#xB77C;&#xB9AC;<br>&#xBD80;&#xC9C8;&#xC5C6;&#xB294; &#xD76C;&#xB9DD;&#xC744; &#xC811;&#xC5B4;&#xBC84;&#xB9AC;&#xB294;&#xAC8C;<br>&#xB9C8;&#xC74C;&#xC758; &#xD3C9;&#xC815;&#xC744; &#xAC00;&#xC838;&#xC628;&#xB2E4;.<br>&#xD558;&#xC9C0;&#xB9CC; &#xD76C;&#xB9DD;&#xC744; &#xBC84;&#xB9AC;&#xBA74; &#xC8FD;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xB54C;<br>&#xC120;&#xD0DD;&#xD560; &#xC77C;&#xC740; &#xC624;&#xC9C1; &#xD558;&#xB098;&#xB2E4;.<br>&#xADF8; &#xAC70;&#xC9D3;&#xB9D0;&#xC774; &#xD604;&#xC2E4;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xC0AC;&#xB825;&#xC744; &#xB2E4;&#xD558;&#xB294; &#xAC83;.<br>&#xC0AC;&#xB78C;&#xC740; &#xD798;&#xC774; &#xC5C6;&#xC744; &#xB54C; &#xC8FD;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xB2E4;.<br>&#xAC00;&#xB9DD;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xC8FD;&#xB294;&#xB2E4;.</p>
<p>&#xB098;&#xC5D0;&#xAC90; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xBC29;&#xC2EC;&#xB9CC;&#xC774; &#xB098;&#xC758; &#xC801;<br>&#xB098;&#xC5D0;&#xAC90; &#xAE30;&#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xCD5C;&#xC120;&#xB9CC;&#xC774; &#xB098;&#xC758; &#xAE30;&#xC801;<br>&#xB098;&#xC5D0;&#xAC90; &#xBB18;&#xC218;&#xAC00; &#xC5C6;&#xB2E4;. &#xC815;&#xC9C1;&#xB9CC;&#xC774; &#xB098;&#xC758; &#xBB18;&#xC218;<br>&#xB098;&#xC5D0;&#xAC90; &#xC8FC;&#xBA39;&#xC774; &#xC5C6;&#xB2E4;. &#xC9D1;&#xC911;&#xB9CC;&#xC774; &#xB098;&#xC758; &#xC8FC;&#xBA39;</p>
<p>&#xD558;&#xC0B0;&#xC740; &#xD328;&#xBC30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC5ED;&#xACBD;&#xC774;&#xB2E4;.<br>&#xC2B9;&#xB9AC;&#xB294; &#xC9C0;&#xB098;&#xAC04; &#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xC9C0;&#xC5F0;&#xB410;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.<br>&#xC6B0;&#xB9AC;&#xAC00; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xC774;&#xAC83;&#xC774; &#xC9C4;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC21C;&#xC804;&#xD788; &#xD589;&#xBCF5;&#xD55C; &#xC0AC;&#xB78C;&#xACFC;<br>&#xC21C;&#xC804;&#xD788; &#xBD88;&#xD589;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;.<br>&#xD589;&#xBCF5;&#xD55C; &#xB54C;&#xC640; &#xBD88;&#xD589;&#xD55C; &#xB54C;&#xAC00; &#xC788;&#xC744; &#xBFD0;.<br>&#xC77C;&#xC0DD;&#xC5D0;&#xB294; &#xD589;&#xBCF5;&#xACFC; &#xBD88;&#xD589;&#xC774; &#xB4A4;&#xC11E;&#xC5EC; &#xC788;&#xB2E4;.<br>&#xC2DC;&#xC808;&#xC5D0; &#xB530;&#xB77C; &#xADF8; &#xBE44;&#xC728;&#xC774; &#xC870;&#xAE08;&#xC529; &#xB2EC;&#xB77C;&#xC9C8; &#xBFD0;.<br>&#xAC00;&#xC7A5; &#xD070; &#xD589;&#xBCF5;&#xC740; &#xAD34;&#xB85C;&#xC6C0;&#xC774; &#xAC00;&#xC7A5; &#xC801;&#xC744; &#xB54C;,<br>&#xAC00;&#xC7A5; &#xD070; &#xBD88;&#xD589;&#xC740; &#xAE30;&#xC068;&#xC774; &#xAC00;&#xC7A5; &#xC801;&#xC744; &#xB54C;&#xB2E4;.</p>
<p>&#xC9D1;&#xCC29;&#xD558;&#xBA74; &#xC77C;&#xC774; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0;,<br>&#xB9C8;&#xC74C;&#xC744; &#xBE44;&#xC6B0;&#xBA74; &#xC2DC;&#xC57C;&#xAC00; &#xB113;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="My-Actifit-Report-Card-11&#xC6D4;-18-2018"><a href="#My-Actifit-Report-Card-11&#xC6D4;-18-2018" class="headerlink" title="My Actifit Report Card: 11&#xC6D4; 18 2018"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoibHVja3kyMDE1IiwicyI6ImJvb2stLTE1NDI3NDgyOTk4MjYiLCJhIjpbInQtODg1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vYWN0aWZpdC9Ac2VsZnZvdGVqdXN0aWNlL2FjdGlmaXQtc2VsZnZvdGVqdXN0aWNlLTIwMTgxMTE4dDEwMTMyMzY1MXoiLCJpYXQiOjE1NDI3NDgyOTksImV4cCI6MTg1ODEwODI5OX0.nP22eLLrvajrBPJow6WvjpIL6Td0cHvT5FWTGdFbySo" target="_blank" rel="noopener">My Actifit Report Card: 11&#xC6D4; 18 2018</a></h5><p><sup>Many sets of tennis doubles game. Enough is enough. &#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/book--1542748299826" target="_blank" rel="noopener">&#x2018;[Book] &#xC77C; &#xBD84; &#xD6C4;&#xC758; &#xC0B6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/actifit-lucky2015-20181120t113530205z/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmZKyAKTeMbio2KSwgg1tQBkd3yyKdbjRwx2TA6LuQVcGB" alt="벌떡주 My Actifit Report Card: 11월 20 2018">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-20T11:35:30.000Z">2018-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/actifit/">actifit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 175 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/actifit-lucky2015-20181120t113530205z/">벌떡주 My Actifit Report Card: 11월 20 2018</a>
            
        </h1>
        <div class="content">
            <p>&#xC5BC;&#xB9C8; &#xC804; &#xB9C8;&#xD2B8;&#xB97C; &#xAC14;&#xB354;&#xB2C8; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xC220;&#xC774; &#xC788;&#xC5B4; &#xD55C; &#xBCD1; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmZKyAKTeMbio2KSwgg1tQBkd3yyKdbjRwx2TA6LuQVcGB" alt="20181119_195039.jpg"></p>
<p>&#xD1F4;&#xADFC; &#xD6C4; &#xC9D1;&#xC5D0;&#xC11C; &#xC800;&#xB141;&#xC2DD;&#xC0AC;&#xD558;&#xBA70; &#xB9C8;&#xC154; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB9DB;&#xC740; &#xC57D;&#xC8FC;&#xB9DB;&#xC774; &#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC694;&#xC998; &#xB0A0;&#xC528;&#xAC00; &#xCD94;&#xC6CC;&#xC9C0;&#xBA74;&#xC11C; &#xC544;&#xCE68;&#xC5D0; &#xB208;&#xC744; &#xB72C;&#xD6C4; &#xB530;&#xC2A4;&#xD55C; &#xC628;&#xAE30;&#xB85C;&#xBD80;&#xD130; &#xBC97;&#xC5B4;&#xB098;&#xAE30;&#xAC00; &#xD798;&#xB4E4;&#xC5B4; &#xC774;&#xBD88; &#xC18D;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xAE30;&#xAC00; &#xB2E4;&#xB4E4; &#xD798;&#xB4DC;&#xC2DC;&#xC8E0;?</p>
<p>&#xC774;&#xAC78; &#xB9C8;&#xC2DC;&#xBA74; &#xC544;&#xCE68;&#xC5D0; &#xC7A0;&#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xBC8C;&#xB5A1; &#xC77C;&#xC5B4;&#xB098;&#xAC8C; &#xB420;&#xAE4C;&#xC694;?</p>
<p>&#xAD81;&#xAE08;&#xD558;&#xC2E0;&#xBD84;&#xC740; &#xC9C1;&#xC811; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmXv9QWiAYiLCSr3sKxVzUJVrgin3ZZWM2CExEo3fd5GUS/sep3.png"><br><img src="https://cdn.steemitimages.com/DQmRgAoqi4vUVymaro8hXdRraNX6LHkXhMRBZxEo5vVWXDN/ACTIVITYCOUNT.png"><div class="text-center"><b>14271</b></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table><img src="https://cdn.steemitimages.com/DQmZ6ZT8VaEpaDzB16qZzK8omffbWUpEpe4BkJkMXmN3xrF/ACTIVITYTYPE.png"><div class="text-center"><pre><b>Walking</b></pre></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table></p><div class="text-center"><img src="https://cdn.steemitimages.com/DQmNp6YwAm2qwquALZw8PdcovDorwaBSFuxQ38TrYziGT6b/A-20.png"><a href="https://bit.ly/actifit-app" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmQqfpSmcQtfrHAtzfBtVccXwUL9vKNgZJ2j93m8WNjizw/l5.png"></a><a href="https://bit.ly/actifit-ios" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmbWy8KzKT1UvCvznUTaFPw6wBUcyLtBT5XL9wdbB7Hfmn/l6.png"></a></div><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/actifit-lucky2015-20181120t113530205z" target="_blank" rel="noopener">&#x2018;&#xBC8C;&#xB5A1;&#xC8FC; My Actifit Report Card: 11&#xC6D4; 20 2018&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/actifit-lucky2015-20181119t130925995z/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTmzaFyP3ArSa3pfDyHpgSFyMzvyxDecQbtw3TY5bqPcG" alt="지나친 애정표현 삼가 My Actifit Report Card: 11월 19 2018">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-19T13:09:27.000Z">2018-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/actifit/">actifit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 147 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/actifit-lucky2015-20181119t130925995z/">지나친 애정표현 삼가 My Actifit Report Card: 11월 19 2018</a>
            
        </h1>
        <div class="content">
            <p>&#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xACF5;&#xACF5;&#xC2DC;&#xC124;&#xC744; &#xC774;&#xC6A9;&#xD560;&#xB54C; &#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xC778;&#xAC04;&#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB3C4; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC608;&#xC758;&#xB098; &#xC9C8;&#xC11C;&#xB97C; &#xC9C0;&#xD0A4;&#xBA70; &#xC0B4;&#xC544;&#xAC00;&#xB294;&#xAC8C; &#xC27D;&#xC9C0;&#xB294; &#xC54A;&#xC744;&#xC218;&#xB3C4; &#xC788;&#xC744;&#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmTmzaFyP3ArSa3pfDyHpgSFyMzvyxDecQbtw3TY5bqPcG" alt="20181026_094157.jpg"></p>
<p>&#xD568;&#xAED8; &#xC9C0;&#xD0A4;&#xBA74; &#xBAA8;&#xB450;&#xAC00; &#xC990;&#xAC81;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACF5;&#xC6D0; &#xB0B4;&#xC5D0; &#xC9C0;&#xB098;&#xCE5C; &#xC560;&#xC815;&#xD45C;&#xD604;&#xC740; &#xC0BC;&#xAC00;&#xD558;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xC788;&#xAE38;&#xB798; &#xC7AC;&#xBBF8;&#xC788;&#xC5B4; &#xCC0D;&#xC5B4;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;^^<br><br><img src="https://cdn.steemitimages.com/DQmXv9QWiAYiLCSr3sKxVzUJVrgin3ZZWM2CExEo3fd5GUS/sep3.png"><br><img src="https://cdn.steemitimages.com/DQmRgAoqi4vUVymaro8hXdRraNX6LHkXhMRBZxEo5vVWXDN/ACTIVITYCOUNT.png"><div class="text-center"><b>20327</b></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table><img src="https://cdn.steemitimages.com/DQmZ6ZT8VaEpaDzB16qZzK8omffbWUpEpe4BkJkMXmN3xrF/ACTIVITYTYPE.png"><div class="text-center"><pre><b>Running, Walking</b></pre></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table></p><div class="text-center"><img src="https://cdn.steemitimages.com/DQmNp6YwAm2qwquALZw8PdcovDorwaBSFuxQ38TrYziGT6b/A-20.png"><a href="https://bit.ly/actifit-app" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmQqfpSmcQtfrHAtzfBtVccXwUL9vKNgZJ2j93m8WNjizw/l5.png"></a><a href="https://bit.ly/actifit-ios" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmbWy8KzKT1UvCvznUTaFPw6wBUcyLtBT5XL9wdbB7Hfmn/l6.png"></a></div><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/actifit-lucky2015-20181119t130925995z" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB098;&#xCE5C; &#xC560;&#xC815;&#xD45C;&#xD604; &#xC0BC;&#xAC00; My Actifit Report Card: 11&#xC6D4; 19 2018&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/book--1542582578457/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/lucky2015/1542582417651.jpg" alt="[Book] 걱정말아요, 마흔">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-18T23:09:39.000Z">2018-11-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 898 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/book--1542582578457/">[Book] 걱정말아요, 마흔</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/lucky2015/1542582417651.jpg" alt="CYMERA_20181119_080516.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10; &#xAC80;&#xC0C9;&gt;</p>
<p>&#x201C;&#xC791;&#xAC00;&#xB294; &#xC778;&#xD130;&#xB137; &#xAC80;&#xC0C9;&#xC744; &#xD574;&#xBCF4;&#xB2C8; &#xAC8C;&#xC288;&#xD0C8;&#xD2B8; &#xCE58;&#xB8CC;&#xC804;&#xBB38;&#xAC00;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xCC45; &#xC81C;&#xBAA9;&#xC744; &#xBCF4;&#xACE0; &#xC77D;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xCC45;&#xC778;&#xB370;, &#xCC45; &#xCD08;&#xBC18;&#xBD80;&#xB294; &#xC758;&#xD559;&#xC0C1;&#xC2DD;&#xCC45; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xCC45; &#xCD08;&#xC911;&#xBC18;&#xC744; &#xB118;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xB4DC;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC810;&#xC810; &#xB178;&#xD654;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC5F0;&#xAD6C; &#xC2E4;&#xD5D8; &#xB17C;&#xBB38;&#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.<br>&#xC81C;&#xBAA9;&#xACFC; &#xBAA9;&#xCC28;&#xB97C; &#xBCF4;&#xACE0; &#xAE30;&#xB300;&#xD588;&#xB358; &#xAC83;&#xACFC;&#xB294; &#xC880; &#xB9CE;&#xC774; &#xB2E4;&#xB978; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xCC45;&#xC758; &#xD6C4;&#xBC18;&#xBD80;&#xC5D0;&#xC11C; &#xC874;&#xC5C4;&#xC0AC;&#xC640; &#xC548;&#xB77D;&#xC0AC;&#xC758; &#xCC28;&#xC774;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xB294;&#xB370; &#xC874;&#xC5C4;&#xC0AC;&#xC5D0; &#xB300;&#xD574; &#xC7A0;&#xAE50;&#xC774;&#xB098;&#xB9C8; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xAC16;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC758; &#xB0B4;&#xC6A9; &#xC911; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xBB38;&#xC7A5;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5BB;&#xAC8C; &#xB299;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB4DC;&#xBB3C;&#xB2E4;. - &#xB77C; &#xB85C;&#xC288;&#xD478;&#xCF54;&lt;&#xD504;&#xB791;&#xC2A4; &#xC0AC;&#xC0C1;&#xAC00;&gt;</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC744; &#xC790;&#xC8FC; &#xC78A;&#xACE0; &#xC0B4;&#xC544;&#xAC04;&#xB2E4;.<br>&#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC78A;&#xACE0; &#xC788;&#xB358; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC744;<br>&#xCC3E;&#xB294; &#xAC83;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xD589;&#xBCF5;&#xD55C; &#xC911;&#xB144;&#xC744;<br>&#xB9DE;&#xC774;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xB9C8;&#xD754;&#xC0B4;&#xC774; &#xB418;&#xBA74;<br>&#xC0DD;&#xD65C;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xAFC8;&#xAFB8;&#xAC8C; &#xB41C;&#xB2E4;.<br>&#xC774;&#xC0C1;&#xC801;&#xC778; &#xAC83;&#xACFC; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xAC83; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;<br>&#xC678;&#xC904;&#xC744; &#xD0C0;&#xAC8C;&#xB418;&#xB294; &#xC2DC;&#xAE30;&#xC774;&#xB2E4;.</p>
<p>&#xB9C8;&#xD754;&#xC774; &#xB118;&#xC744; &#xC218;&#xB85D; &#xB354;&#xC6B1; &#xB208;&#xACFC; &#xADC0;&#xC5D0;<br>&#xACE0;&#xC815;&#xAD00;&#xB150;&#xC758; &#xB54C;&#xAC00; &#xB07C;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.<br>&#x2018;&#xBB50; &#xB208;&#xC5D0;&#xB294; &#xBB50;&#xB9CC; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#x2019; &#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADC0;&#xB97C; &#xC5F4;&#xACE0; &#xB9C8;&#xC74C;&#xC744; &#xC5EC;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xB098;&#xC774;&#xAC00; &#xB4E4;&#xBA74;&#xC11C; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D;<br>&#xB298;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC774; &#xD558;&#xB098; &#xC788;&#xB294;&#xB370;,<br>&#xBC14;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC2E0;&#xAC10;&#xACFC; &#xACE0;&#xC9D1;&#xC774;&#xB2E4;.<br>&#xC544;&#xC6B8;&#xB7EC; &#xADF8; &#xC790;&#xC2E0;&#xAC10;&#xACFC; &#xACE0;&#xC9D1;&#xC740;<br>&#xD604;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC9C0;&#xB3C4; &#xB4E3;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xACE0;,<br>&#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xB9CC; &#xBCF4;&#xACE0;, &#xB4E3;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xB9CC;<br>&#xB4E4;&#xC73C;&#xB824; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xD61C;&#xB85C;&#xC6B4; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740;<br>&#xD2B9;&#xBCC4;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xACE0;,<br>&#xC790;&#xC2E0;&#xC758; &#xAC10;&#xC815;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0;<br>&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xAC83;&#xACFC; &#xAD6C;&#xBD84;&#xD560; &#xC904; &#xC544;&#xB294;<br>&#xB3C4;&#xB355; &#xC724;&#xB9AC;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xB2E4;.</p>
<p>&#xB9C8;&#xD754;&#xC740; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xD1B5;&#xD574;<br>&#xC790;&#xC2E0;&#xC744; &#xB3CC;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC2DC;&#xAE30;&#xB2E4;.<br>&#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xACE7; &#xB098;&#xC758; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC77C;&#xC740; &#xADF8; &#xC790;&#xCCB4;&#xC758; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4;&#xB294;<br>&#xC624;&#xD788;&#xB824; &#xC790;&#xC2E0;&#xC758; &#xC0AC;&#xD68C;&#xC801; &#xC704;&#xCE58;&#xB97C;<br>&#xD655;&#xC778;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.<br>&#xB098;&#xC774;&#xAC00; &#xB4E4;&#xC218;&#xB85D; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC9C1;&#xC5C5;&#xC774; &#xC544;&#xB2CC;<br>&#xC77C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xC120;&#xD0DD;&#xD560; &#xC218;&#xB3C4;<br>&#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xC798;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;.<br>&#xCCAD;&#xB144;&#xC77C; &#xB54C;&#xB3C4; &#xADF8;&#xB7AC;&#xC9C0;&#xB9CC; &#xC131;&#xC778;&#xC774; &#xB41C; &#xC9C0;&#xAE08;&#xB3C4;<br>&#xC120;&#xD0DD;&#xC740; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xD050;&#xBE14;&#xB7EC; &#xB85C;&#xC2A4;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; 5&#xB2E8;&#xACC4;<br>&#xBD80;&#xC815;, &#xBD84;&#xB178;, &#xD611;&#xC0C1;, &#xC6B0;&#xC6B8;, &#xC218;&#xC6A9;.</p>
<p>&#xC8FD;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740;<br>&#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xBA74;&#xC11C; &#xACBD;&#xD5D8;&#xD558;&#xAC8C; &#xB418;&#xB294;<br>&#xBA87; &#xAC00;&#xC9C0; &#xD655;&#xC2E4;&#xD55C; &#xAC83; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xB974;&#xC0AC;&#xC774;&#xD2B8;"><a href="#&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xB974;&#xC0AC;&#xC774;&#xD2B8;" class="headerlink" title="[&#xD14C;&#xC774;&#xC2A4;&#xD300;] &#xB974;&#xC0AC;&#xC774;&#xD2B8;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoibHVja3kyMDE1IiwicyI6ImJvb2stLTE1NDI1ODI1Nzg0NTciLCJhIjpbInQtNzExIl0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vdGFzdGVlbS9AZXZlcnNsb3RoL3Rhc3RlZW0tZGQwZjRkIiwiaWF0IjoxNTQyNTgyNTc4LCJleHAiOjE4NTc5NDI1Nzh9.zpIpITzFJE0V941QufdmbgtfRFAcpx2Pw8oVjlf9_T0" target="_blank" rel="noopener">[&#xD14C;&#xC774;&#xC2A4;&#xD300;] &#xB974;&#xC0AC;&#xC774;&#xD2B8;</a></h5><p><sup>&#xC624;&#xB798;&#xAC04;&#xB9CC;&#xC758; &#xD14C;&#xC774;&#xC2A4;&#xD300;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xC8FC;&#xC81C;&#xAC00; &#xCE74;&#xD398;&#xB124;&#xC694;. &#xC7C1;&#xC5EC;&#xB193;&#xC740; &#xCE74;&#xD398; &#xC0AC;&#xC9C4;&#xB4E4;&#xC774; &#xAF64; &#xC788;&#xB294;&#xB370;, &#xAE00;&#xB85C; &#xC4F0;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/book--1542582578457" target="_blank" rel="noopener">&#x2018;[Book] &#xAC71;&#xC815;&#xB9D0;&#xC544;&#xC694;, &#xB9C8;&#xD754;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lucky2015/page/105/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lucky2015/page/107/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lucky2015/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lucky2015/page/105/">105</a></li>
            
            <li><a class="pagination-link is-current" href="/@lucky2015/page/106/">106</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lucky2015/page/107/">107</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lucky2015/page/127/">127</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

