
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[잡설] 얻어터지면서도 다운보트 트레일을 운영하는 이유 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeQgDGwv1ufswqzhtgHuEHcYM5iwmGLNxVHvYHDbzrwKW/down.png" alt="[잡설] 얻어터지면서도 다운보트 트레일을 운영하는 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-22T09:17:36.000Z">2020-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1426 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [잡설] 얻어터지면서도 다운보트 트레일을 운영하는 이유
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeQgDGwv1ufswqzhtgHuEHcYM5iwmGLNxVHvYHDbzrwKW/down.png" alt="down.png"></p>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xD2B8;&#xB808;&#xC77C;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xAD6C;&#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xD558;&#xC774;&#xBE0C;&#xCE21; &#xACE0;&#xB798;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC5F4;&#xC2EC;&#xD788; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC5BB;&#xC5B4;&#xD130;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C; &#xC544;&#xBB34;&#xB9AC; &#xAD6C;&#xC99D;&#xC778;&#xB4E4;&#xC774;&#xB098; &#xACE0;&#xB798;&#xB4E4;&#xC774; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB4E4;&#xC774; &#xC6D0;&#xB798; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC790;&#xCCB4;&#xC758; &#xC704;&#xB825;&#xC740; &#xC0C1;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQoLzHeX4sWGMHuzNTdxWfiYymYwpXWWn9u1PXLUqSCyo/pharesim%20vote%20power.png" alt="pharesim vote power.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmeoLvk8KswV5KHMqCc9bQt9ApXY5MackZj3Gdu3dAWZpM/likwid.png" alt="likwid.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmRAEeRjE5WU2mc3amgnYdj2RyZS8DJxbRxvj4k9XeFDiX/themarkymark.png" alt="themarkymark.png"></p>
<p>pharesim, likwid, themarkymark &#xC774; &#xC14B; &#xB9CC; &#xD569;&#xCCD0;&#xB194;&#xB3C4; &#xBB34;&#xB824; 150&#xB9CC; &#xC2A4;&#xD30C; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xACE0; &#xC5EC;&#xAE30;&#xC5D0; &#xBC84;&#xB2C8; &#xAC19;&#xC740; &#xC774;&#xC81C;&#xB294; &#xB098;&#xB984; &#xC794;&#xCC59;&#xC774;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB9B0; &#xC560;&#xB4E4;&#xAE4C;&#xC9C0; &#xB2EC;&#xB77C; &#xBD99;&#xC73C;&#xBA74; $10~20 &#xB0A0;&#xB9AC;&#xB294; &#xAC74; &#xC0AC;&#xC2E4; &#xC77C;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcsL17TDNsw5kwb1ozKas3RSdJVffEA3vk5rd7TwfbpD6/pharesim.png" alt="pharesim.png"></p>
<p>pharesim&#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xD338; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xB313;&#xAE00; &#xC140;&#xBD07;&#xC744; &#xD1B5;&#xD55C; &#xD30C;&#xBC0D; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, <strong>&#xD63C;&#xC790;&#xC11C; &#xC140;&#xBD07;&#xB9CC;&#xC73C;&#xB85C; &#xC57D; 8&#xB2EC;&#xB7EC;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xD30C;&#xC6CC;</strong>&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; <strong>&#xD55C; &#xBA85;&#xC758; &#xACE0;&#xB798;&#xC758; &#xD30C;&#xBC0D;&#xC744; &#xC7A1;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC758; &#xC57D; 4&#xBC30;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xC5B4;&#xBDF0;&#xC9D5; &#xBC29;&#xC9C0;&#xAC00; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74;  &#xD504;&#xB9AC; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xAC00; &#xC5C5;&#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xC758; 1/4&#xC778; 25%&#xB9CC; &#xC8FC;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; 46&#xBA85;&#xC758; &#xC720;&#xC800;&#xBD84;&#xB4E4;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xD2B8;&#xB808;&#xC77C;&#xC5D0; &#xD314;&#xB85C;&#xC6B0;&#xB97C; &#xD574;&#xC8FC;&#xC168;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1;&#xB3C4; &#xD55C;&#xCC38; &#xC5ED;&#xBD80;&#xC871;&#xC785;&#xB2C8;&#xB2E4;. timetickertickin &#xAC19;&#xC740; &#xB370;&#xC774;&#xCF5C;&#xBBF8;&#xB304; &#xBD80;&#xACC4;&#xC815;&#xC740; &#xC544;&#xC608; &#xC7A1;&#xC744; &#xC5C4;&#xB450;&#xB3C4; &#xBABB;&#xB0BC; &#xC218;&#xC900;&#xC774;&#xC8E0;. </p>
<p>&#xC544;&#xB9C8; &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xD2B8;&#xB808;&#xC77C;&#xC5D0; &#xD314;&#xB85C;&#xC6B0;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB9C8;&#xB3C4; <strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCE74;&#xC6B4;&#xD2B8; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xB9DE;&#xC744; &#xAC83;&#xC774; &#xC6B0;&#xB824;</strong>&#xB418;&#xB294; &#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xC123;&#xBD88;&#xB9AC; &#xB098;&#xC11C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0C1;&#xB300;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC815;&#xD655;&#xD788; &#xC608;&#xCE21;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xAE30;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB2F9;&#xC5F0;&#xD55C; &#xBC18;&#xC751;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC9C0;&#xB9CC; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xAF2D; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>(1) &#xC5B4;&#xBDF0;&#xC800;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xBCF4;&#xC0C1;&#xC740; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xD3EC;&#xC2A4;&#xD305; &#xBCF4;&#xC0C1; &#xCD1D;&#xC561;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;.</strong></p>
<ul>
<li>&#xC800;&#xC790;&#xBCF4;&#xC0C1; + &#xD050;&#xB808;&#xC774;&#xD130;&#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294; reward pool&#xC758; &#xD558;&#xB8E8; &#xCD1D;&#xB7C9;&#xC740; &#xC815;&#xD574;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
<li>&#xC989;, &#xC5B4;&#xBDF0;&#xC800;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xBCF4;&#xC0C1;&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xB0B4; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC774;&#xB098; &#xD050;&#xB808;&#xC774;&#xD130; &#xBCF4;&#xC0C1;&#xC740; &#xC904;&#xC5B4;&#xB4ED;&#xB2C8;&#xB2E4;.</li>
<li>&#xBB3C;&#xB860; &#xC0C1;&#xB300;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xCC0D;&#xD788;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC774;&#xAE34; &#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCA0C;&#xB4E0; &#xB0B4; &#xBCF4;&#xC0C1;&#xACFC; &#xC644;&#xC804;&#xD788; &#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(2) &#xC5B4;&#xC9DC;&#xD53C; &#xBCF4;&#xC0C1;&#xC740; P x Q&#xB85C; &#xC815;&#xD574;&#xC9C4;&#xB2E4;</strong></p>
<ul>
<li>&#xC5B4;&#xBDF0;&#xC800;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC5B4;&#xBDF0;&#xC9D5;&#xC73C;&#xB85C; &#xBC1B;&#xC740; STEEM&#xACFC; SBD&#xB97C; &#xBC14;&#xB85C; &#xD604;&#xAE08;&#xD654;&#xD558;&#xB294; &#xCD94;&#xC138;&#xAC00; &#xB69C;&#xB837;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774;&#xB7F0; &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC778; &#xB9E4;&#xB3C4; &#xC218;&#xB7C9;&#xC5D0; &#xB300;&#xD55C; &#xC751;&#xC218;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0; &#xC5B4;&#xC9DC;&#xD53C; &#xB0B4;&#xAC00; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC774;&#xB098; &#xD050;&#xB808;&#xC774;&#xD130; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xD1A0;&#xD070;&#xC758; &#xAC00;&#xACA9;(P)&#xC740; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(3) &#xAC1C;&#xBCC4; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC751;&#xC218;&#xBCF4;&#xB2E4;&#xB294; &#xD2B8;&#xB808;&#xC77C;&#xC774; &#xB0AB;&#xB2E4;</strong></p>
<ul>
<li>&#xD55C; &#xACC4;&#xC815;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xD558;&#xBA74; &#xB3D9;&#xC2DC;&#xC5D0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xB530;&#xB77C;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xD2B8;&#xB808;&#xC77C;&#xC774; &#xAC1C;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBD80;&#xB2F4;&#xC774; &#xC801;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xACC4;&#xC815;&#xC758; &#xC22B;&#xC790;&#xAC00; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xC0C1;&#xB300;&#xAC00; &#xC751;&#xC218;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC5B4;&#xB824;&#xC6CC;&#xC9D1;&#xB2C8;&#xB2E4;.</li>
<li>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBAA8;&#xB974;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xAC83; &#xC911; &#xD558;&#xB098;&#xAC00; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xAC00; 0%&#xAC00; &#xB418;&#xBA74; &#xB354;&#xC774;&#xC0C1; &#xC790;&#xB3D9;&#xBCF4;&#xD305;&#xC774; &#xC548;&#xB418;&#xB294; &#xAC83;</strong>&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xB294;&#xB370;, <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xAC00; &#xBAA8;&#xB450; &#xC18C;&#xC9C4;&#xB418;&#xBA74; &#xADF8; &#xB54C;&#xBD80;&#xD130;&#xB294; &#xC5C5;&#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xAC00; &#xC18C;&#xC9C4;&#xB418;&#xAE30; &#xC2DC;&#xC791;</strong>&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xADF8;&#xB7EC;&#xB098;, &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD2B8;&#xB808;&#xC77C;&#xC744; &#xD574; &#xB193;&#xC73C;&#xBA74; <strong>&#xC124;&#xC815;&#xD574;&#xB193;&#xC740; mana threshold&#xC5D0;&#xC11C; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xBA48;&#xCD94;&#xB294; &#xD6A8;&#xACFC;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>&#xC0AC;&#xC2E4; &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xD2B8;&#xB808;&#xC77C;&#xB85C; &#xBC00;&#xD0B9;, &#xD30C;&#xBC0D; &#xB4F1; &#xC5B4;&#xBDF0;&#xC800;&#xB4E4;&#xC744; &#xC7A1;&#xB294; &#xC77C;&#xC740; &#xC5EC;&#xAC04; &#xC2DC;&#xAC04;&#xC801;, &#xC5D0;&#xB108;&#xC9C0;&#xC801;&#xC73C;&#xB85C; &#xB0AD;&#xBE44;&#xAC00; &#xB418;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZJFauUK3kg8GjLMT3uPrEE9k2uvyJYFiuxbN3ZPjDhcE/down1.png" alt="down1.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmVf98HAUfL2tXSgweXQSPcYymXYr6oej26u4zYACcPVe4/down2.png" alt="down2.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmX4RfMxV17ioU8qNLs4S9eJcAhK8zpsQVWhebt77QTvA2/down3.png" alt="down3.png"></p>
<p>&#xC0C1;&#xB300;&#xB85C;&#xBD80;&#xD130; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xCC0D;&#xD600;&#xC11C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC81C; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xAF64;&#xB098; &#xC544;&#xD504;&#xACE0; &#xADF8;&#xB9CC;&#xD560;&#xAE4C; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC9C0;&#xB9CC;, <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC790;&#xCCB4;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xAC70;&#xB098;, &#xD504;&#xB9AC; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xC5C6;&#xC5B4;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xD574;&#xC57C;&#xB418;&#xB294; &#xAF2D; &#xD544;&#xC694;&#xD55C; &#xC77C;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADC0;&#xCC2E;&#xC73C;&#xC2DC;&#xB354;&#xB77C;&#xB3C4; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xD2B8;&#xB808;&#xC77C;&#xC5D0; &#xD314;&#xB85C;&#xC6B0;&#xB97C; &#xBD80;&#xD0C1;</strong>&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. 250 SP &#xC774;&#xC0C1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xB204;&#xAD6C;&#xB098; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xACE0;, Steemconnect &#xC124;&#xC815;&#xB9CC; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA74; &#xD314;&#xB85C;&#xC6B0; &#xD558;&#xB294;&#xB370; &#xBA87; &#xBD84;&#xB3C4; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://steemit.com/hive-101145/@donekim/5ef3dd-steem-hive" target="_blank" rel="noopener">&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xD2B8;&#xB808;&#xC77C; &#xD314;&#xB85C;&#xC6B0; &#xBC29;&#xBC95;</a></li>
</ul>
<p>&#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC55E;&#xC5D0;&#xC11C; &#xB098; &#xB300;&#xC2E0; &#xACC4;&#xC18D; &#xBAB8;&#xBE75;&#xC744; &#xD574;&#xC904;&#xAEBC;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBB34;&#xAD00;&#xC2EC;&#xD558;&#xAC8C; &#xC788;&#xB2E4;&#xBCF4;&#xBA74; &#xADF8; &#xB2E4;&#xC74C;&#xC740; &#xB0B4; &#xCC28;&#xB840;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/wecyg" target="_blank" rel="noopener">&#x2018;[&#xC7A1;&#xC124;] &#xC5BB;&#xC5B4;&#xD130;&#xC9C0;&#xBA74;&#xC11C;&#xB3C4; &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xD2B8;&#xB808;&#xC77C;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/notice/">
                <span class="level-item">[NOTICE] 코인니스와 한국 증인 그룹에서 협업을 진행합니다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

