
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/--1553244540195/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1553243827497" alt="[스몬] 카드 가격의 상승세, 그러나 지속 가능할지는 의문">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-22T08:49:00.000Z">2019-03-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/steemmonsters/">steemmonsters</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 740 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/--1553244540195/">[스몬] 카드 가격의 상승세, 그러나 지속 가능할지는 의문</a>
            
        </h1>
        <div class="content">
            <p>&#xC694;&#xC998; &#xC2A4;&#xBAAC; &#xCE74;&#xB4DC; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798; &#xADF8;&#xB798;&#xD504;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xB9C8;&#xCF13;&#xCEA1;&#xC774; &#xCB49;&#xCB49; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1553243827497" alt="190322_sm market cap.png"><br><br></p>
<hr>
<p>&#xADFC;&#xB370; &#xBB38;&#xC81C;&#xB294;&#x2026; &#xC774;&#xAC8C; &#xBCC4;&#xB85C; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD574;&#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xCB49; &#xC62C;&#xB77C;&#xAC04; &#xC774;&#xC720;&#xB294; &#xC2A4;&#xBAAC; &#xC0AC;&#xC7A5;&#xB2D8; aggroed&#xAC00; &#xCE74;&#xB4DC; &#xC784;&#xB300;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xB9C8;&#xAD6C; &#xC0AC;&#xB4E4;&#xC5EC;&#xC11C; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xAC70;&#xB4E0;&#xC694;. &#xC2E4;&#xC81C;&#xB85C; &#xC784;&#xB300; &#xAE30;&#xB2A5;&#xC774; &#xCD9C;&#xC2DC;&#xB41C; &#xD6C4; &#xCE74;&#xB4DC; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC138;&#xB294; &#xB531;&#xD788; &#xC548;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. (&#xAC70;&#xB798;&#xB3C4; &#xC548;&#xB418;&#xB294;, &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xAC8C; &#xB192;&#xC740; &#xB9E4;&#xB3C4;&#xD638;&#xAC00;&#xB294; &#xBB34;&#xC2DC;)</p>
<p>&#xC2A4;&#xBAAC; &#xC0AC;&#xC7A5;&#xB2D8;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC784;&#xB300;&#xD560; &#xCE74;&#xB4DC;&#xB4E4;&#xACFC; &#xAC00;&#xACA9;, &#xC784;&#xB300; &#xAE30;&#xAC04;, &#xC784;&#xB300;&#xC790; &#xC815;&#xBCF4; &#xB4F1;&#xC744; &#xAE30;&#xB85D;&#xD560; &#xC5D1;&#xC140;&#xD30C;&#xC77C;&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;&#xC694;, &#xC774;&#xAC78; &#xBCF4;&#xBA74; &#xCD5C;&#xADFC; 5&#xB9C8;&#xB098; &#xC2E0;&#xC18C;&#xD658;&#xC0AC;&#xC758; &#xBB34;&#xC11C;&#xC6B4; &#xC0C1;&#xC2B9;&#xC138;&#xB294; &#xC774;&#xBD84;&#xC774; &#xC8FC;&#xB3C4;&#xD588;&#xC74C;&#xC774; &#xD655;&#xC2E4;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. &#xBD88; &#xC18C;&#xD658;&#xC0AC;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB9CC;&#xB819; &#xC784;&#xB300;&#xB85C; &#xB0B4;&#xB193;&#xC740;&#xAC83;&#xB9CC; 17&#xAC1C;&#xC778;&#xB370;, &#xBCF8;&#xC778;&#xB3C4; &#xB9CC;&#xB819; &#xD55C;&#xC7A5;&#xC740; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC744;&#xD14C;&#xB2C8; &#xC801;&#xC5B4;&#xB3C4; &#xD63C;&#xC790;&#xC11C; 18 * 11 = 198 bcx&#xB294; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xC8E0;. &#xC774;&#xAC70; &#xCD1D; bcx&#xAC00; 850&#xAC1C;&#xBC16;&#xC5D0; &#xC548;&#xB418;&#xB294;&#xB370;&#x2026; &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xB9E4;&#xC810;&#xB9E4;&#xC11D;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB790;&#xB2E4;&#xACE0; &#xBCF4;&#xB294;&#xAC8C; &#xB9DE;&#xC744; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1553243833547" alt="190322_aggroed rent card list.jpg"><br><br></p>
<p>&#xC2E0;&#xC18C;&#xD658;&#xC0AC;&#xB294; &#xADF8;&#xB098;&#xB9C8; &#xB4DC;&#xBB38;&#xB4DC;&#xBB38; &#xC784;&#xB300;&#xB77C;&#xB3C4; &#xD574;&#xAC00;&#xB294;&#xB370;, 2&#xB9C8;&#xB098; &#xC18C;&#xD658;&#xC0AC;&#xB4E4; &#xC0C1;&#xD669; &#xBCF4;&#xBA74; &#xC548;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xC5EC;&#xC790;&#xAC00; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xC5B4;&#xC694;. &#xC2E0;&#xC18C;&#xD658;&#xC0AC; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC5D0; &#xAC00;&#xB824;&#xC11C; &#xC8FC;&#xBAA9;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; 2&#xB9C8;&#xB098; &#xC18C;&#xD658;&#xC0AC;&#xB4E4;&#xB3C4; &#xC694;&#xC998; &#xAC00;&#xACA9;&#xC774; &#xC880; &#xC62C;&#xB790;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xB3C4; &#xC5ED;&#xC2DC; &#xC2A4;&#xBAAC; &#xC0AC;&#xC7A5;&#xB2D8; &#xB9E4;&#xC810;&#xB9E4;&#xC11D; &#xB54C;&#xBB38;&#xC778;&#xB4EF;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1553243839049" alt="190322_aggroed rent card list2.jpg"><br><br></p>
<hr>
<p>&#xC784;&#xB300;&#xAC00; &#xB418;&#xBA74; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBE44;&#xC2F8;&#xAC8C; &#xD604;&#xC9C8;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xC784;&#xB300;&#xB8CC;&#xB97C; &#xB0B4;&#xACE0; &#xBC14;&#xB85C; &#xACE0;&#xB819; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC4F8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xAE34; &#xD55C;&#xB370;, &#xBB38;&#xC81C;&#xB294; &#xC218;&#xC694;&#xAC00; &#xBCF4;&#xC774;&#xC9C8; &#xC54A;&#xC544;&#xC694;. &#xC704; &#xC2A4;&#xC0F7;&#xB4E4;&#xC774; &#xADF8;&#xAC78; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC8E0;.</p>
<p>&#xADF8;&#xB098;&#xB9C8; &#xB2E4;&#xD589;&#xC778; &#xAC83;&#xC740;, &#xC2A4;&#xBAAC; &#xD300;&#xC740; &#xC815;&#xB9D0; &#xC790;&#xC2E0;&#xB4E4; &#xB85C;&#xB4DC;&#xB9F5;&#xB300;&#xB85C; &#xCC29;&#xCC29; &#xD574;&#xB098;&#xAC00;&#xB124;&#xC694;. &#xC784;&#xB300; &#xAE30;&#xB2A5; &#xCD94;&#xAC00;&#xC640; &#xCE74;&#xB4DC;&#xD329; &#xD1A0;&#xD070;&#xD654;&#xB3C4; &#xADF8;&#xB807;&#xACE0;&#x2026; &#xB2E4;&#xC74C; &#xC21C;&#xC11C;&#xC778; &#xC2A4;&#xBAAC; &#xAC8C;&#xC784; &#xC548;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD654;&#xD3D0;&#xC778; DEC(Dark Energy Crystal) &#xB3C4; &#xADF8;&#xB798;&#xC11C; &#xACE7; &#xB098;&#xC62C; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>




<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6Ii0tMTU1MzI0NDU0MDE5NSIsImEiOlsiaS0yIl0sInVybCI6Imh0dHBzOi8vd3d3LmRjbGljay5pbyIsImlhdCI6MTU1MzI0NDU0MCwiZXhwIjoxODY4NjA0NTQwfQ._yCMfolrBgkcU5uj4GAI7G1lh5BOEWYw6UirPWilGGc" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/--1553244540195" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xBAAC;] &#xCE74;&#xB4DC; &#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xC138;, &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD560;&#xC9C0;&#xB294; &#xC758;&#xBB38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/tooza--1553090396914/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1553089281124" alt="[tooza] 스팀엔진 토큰들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-20T14:01:00.000Z">2019-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/tooza/">tooza</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 851 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/tooza--1553090396914/">[tooza] 스팀엔진 토큰들</a>
            
        </h1>
        <div class="content">
            <p>&#xC694;&#xC998; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;&#xC11C; &#xB204;&#xAD6C;&#xB098; &#xC27D;&#xAC8C; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD558;&#xACE0; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xBA74;&#xC11C;, &#xBC8C;&#xC368; 100&#xAC1C;&#xAC00; &#xB118;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xBC1C;&#xD589;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. KR&#xC5D0;&#xC11C;&#xB3C4; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xB098;&#xC654;&#xB294;&#xB370;, &#xC774;&#xBBF8; &#xBA87; &#xAC1C;&#xB294; &#xAC70;&#xB798;&#xB7C9; &#xCD5C;&#xC0C1;&#xC704;&#xC5D0; &#xC704;&#xCE58;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC778;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; STEEMSC, JJM, FUND 3&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4; - &#xC800;&#xBC88;&#xC5D0; STEEMSC&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5B8;&#xAE09;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC73C;&#xB2C8;, &#xC624;&#xB298;&#xC740; JJM&#xACFC; FUND&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD788; &#xC368;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xBA3C;&#xC800; &#xC694;&#xC998; &#xC7A5;&#xC548;&#xC758; &#xD654;&#xC81C;&#xC778; JJM&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC0C1;&#xC704; &#xD640;&#xB354; &#xB0B4;&#xC5ED;&#xC744; &#xBCF4;&#xC8E0;:</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1553089281124" alt="190320_JJM.jpg"><br><br></p>
<p>&#xC81C;&#xAC00; 0.021&#xC5D0; 5&#xCC9C;&#xAC1C; &#xC815;&#xB3C4; &#xC0B4;&#xB54C;&#xB9CC; &#xD574;&#xB3C4; &#xAF64; &#xC0C1;&#xC704;&#xAD8C;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB298;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xACA9;&#xB3C4; &#xC5B4;&#xB290;&#xC0C8; 0.03 &#xB3CC;&#xD30C;&#x2026;</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC774;&#xAC74; &#xBB34;&#xC2A8; &#xD1A0;&#xD070;&#xC778;&#xAC00;&#xC694;? &#xB77C;&#xACE0; &#xBB3C;&#xC73C;&#xC2E0;&#xB2E4;&#xBA74;&#x2026; <strong>&#xC9F1;&#xC9F1;&#xB9E8; &#xD0DC;&#xADF8; &#xD6C4;&#xC6D0;&#xC790;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xC2E0; &#xC624;&#xCE58;&#xB2D8;(@virus707)&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;&#xC758; &#xD1A0;&#xD070;</strong>&#xC774;&#xB77C;&#xACE0; &#xC815;&#xC758;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC815;&#xB9D0; &#xC815;&#xD574;&#xC9C4; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0;, &#xC694;&#xC998; JJM &#xCE74;&#xD1A1;&#xBC29;&#xC5D0;&#xC11C; &#xD65C;&#xBC1C;&#xD55C; &#xB17C;&#xC758;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xBA70; JJM &#xD640;&#xB354; &#xBC0F; &#xD0DC;&#xADF8; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xB4F1;&#xC5D0; &#xB300;&#xD574; &#xC624;&#xCE58;&#xB2D8;&#xC774; &#xBCF4;&#xD305; &#xBC0F; &#xBC30;&#xB2F9;&#xC744; &#xD558;&#xC2E4;&#xB4EF;&#xD55C;&#xB370;, &#xC544;&#xC9C1; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC624;&#xCE58;&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;(44&#xB9CC;) &#xB97C; &#xD65C;&#xC6A9;&#xD55C; &#xBCF4;&#xD305;, &#xADF8;&#xB9AC;&#xACE0; &#xAE00; &#xC218;&#xC785; &#xB4F1;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC2A4;&#xD300;/&#xC2A4;&#xB2EC; &#xBC30;&#xB2F9;&#xC774; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xAC00;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD314;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xACE0; &#xC0AC;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB9CE;&#xC544;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xCB49;&#xCB49; &#xC624;&#xB974;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC57D;&#xAC04; &#xACFC;&#xC5F4; &#xC591;&#xC0C1;&#xB3C4; &#xC880; &#xBCF4;&#xC774;&#xB294;&#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xADF8;&#xB7F0;&#xB370; &#xBC29;&#xAE08; &#xC624;&#xB298; &#xC790;&#xC815; &#xAE30;&#xC810; &#xC2A4;&#xC0F7;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC154;&#xC11C;.. 0.032&#xC5D0; 4&#xCC9C;&#xAC1C;&#xCBE4; &#xB354; &#xC0C0;&#xB124;&#xC694;. </li>
</ul>
<hr>
<p>&#xB2E4;&#xC74C;&#xC740; FUND &#xD1A0;&#xD070;&#xC785;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xD640;&#xB354; &#xB0B4;&#xC5ED;&#xBD80;&#xD130; &#xBD05;&#xC2DC;&#xB2E4;:</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1553089656498" alt="190320_FUND.jpg"><br><br></p>
<p>&#xC774; &#xD380;&#xB4DC;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACF5;&#xBAA8; &#xC8FC;&#xC2DD;&#xD380;&#xB4DC; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC758; &#xD380;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xAE08;&#xC744; &#xBAA8;&#xC544;&#xC11C; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#x201C;&#xC798;&#x201D; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xC2A4;&#xD300;&#xC774; &#x201C;&#xC0AC;&#xB538;&#xB77C;&#x201D; (&#xC5C5;&#xBE44;&#xD2B8; &#xAE30;&#xC900; &#xC57D; 4,400&#xC6D0;?) &#xB3C4;&#xB2EC;&#xD558;&#xBA74; &#xD380;&#xB4DC; &#xCCAD;&#xC0B0;&#xD558;&#xACE0; &#xC9C0;&#xBD84;&#xB300;&#xB85C; &#xD380;&#xB4DC; &#xC790;&#xC0B0;&#xC744; &#xB098;&#xB220;&#xC8FC;&#xB294;&#xAC70;&#xC8E0;. &#xCD5C;&#xADFC; &#xBCF5;&#xADC0;&#xD558;&#xC2E0; &#xC5F0;&#xC5B4;&#xB2D8;(@jack8831) &#xC774; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xACC4;&#xC2ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xD604;&#xC2E4;&#xC5D0;&#xC11C;&#xB294; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xBA74;&#xC11C;&#xB3C4; (&#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC77C;&#xD574;&#xC11C;?) &#xACF5;&#xBAA8; &#xD380;&#xB4DC; &#xAC00;&#xC785; &#xC548;&#xD558;&#xB294;&#xB370;, &#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xBC88; &#xD574;&#xBCF4;&#xAC8C; &#xB418;&#xB124;&#xC694;. &#xAC01;&#xC885; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC5C6;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xBB54;&#xAC00; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774;&#xB77C;&#xC11C; &#xC880;&#xB354; &#xC2E0;&#xB8B0;&#xAC00; &#xAC00;&#xB294; &#xB290;&#xB08C;?</p>
<p>FUND &#xD1A0;&#xD070;&#xC740; 100&#xAC1C; &#xBC1C;&#xD589;&#xC774;&#xB77C; 1&#xAC1C;&#xAC00; &#xD380;&#xB4DC; 1%&#xC758; &#xC9C0;&#xBD84;&#xC778;&#xB370; (&#xBB3C;&#xB860; &#xC18C;&#xAC01;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xD1A0;&#xD070; 1&#xAC1C;&#xC758; &#xC9C0;&#xBD84;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACA0;&#xC8E0;), &#xC77C;&#xB2E8; 2&#xAC1C; &#xAD6C;&#xC785;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xC5EC;&#xB7EC; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xB098;&#xC624;&#xBA74;&#xC11C; &#xC880;&#xB354; &#xC2A4;&#xD300;&#xB3C4; &#xD65C;&#xBC1C;&#xD574;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC544; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300; &#xAC00;&#xC988;&#xC544;!</p>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>




<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6InRvb3phLS0xNTUzMDkwMzk2OTE0IiwiYSI6WyJpLTMwMCJdLCJ1cmwiOiJodHRwczovL21vb25yaW0uaW8va28iLCJpYXQiOjE1NTMwOTAzOTYsImV4cCI6MTg2ODQ1MDM5Nn0.KDVWqdenhFtGwODOx44cysm5-Ljj-VEcgFEeD0arux4" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/eversloth/1553073630328.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tooza--1553090396914" target="_blank" rel="noopener">&#x2018;[tooza] &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/--1553001552697/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1553000965442" alt="[스몬 업데이트] 임대기능 추가, 카드팩의 토큰화">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-19T13:19:15.000Z">2019-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/steemmonsters/">steemmonsters</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 679 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/--1553001552697/">[스몬 업데이트] 임대기능 추가, 카드팩의 토큰화</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xBAAC; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB0B4;&#xC6A9;&#xC740; @jayplayco &#xB2D8;&#xC774; &#xC798; &#xC124;&#xBA85;&#xD574; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;: <a href="https://steemit.com/kr/@jayplayco/ze1hy" target="_blank" rel="noopener">&#xB9C1;&#xD06C;</a></p>
<p>&#xC81C;&#xAC00; &#xCD94;&#xAC00;&#xD560; &#xB0B4;&#xC6A9;&#xC740; &#xCE74;&#xB4DC;&#xD329;&#xC744; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xC57C; &#xC26C;&#xC6B4; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xD574;&#xBCF4;&#xB2C8; &#xC2E0;&#xAE30;&#xD558;&#xB354;&#xAD70;&#xC694;.</p>
<ul>
<li><p>&#xC2A4;&#xBAAC; &#xAD00;&#xC2EC;&#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC2A4;&#xD0C0;&#xD130;&#xD329; ($10) &#xBB34;&#xB8CC;&#xB85C; &#xC9C0;&#xC6D0;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;! &#xC624;&#xD508;&#xCE74;&#xD1A1;&#xBC29;&#xC5D0;&#xC11C; &#xCF54;&#xB4DC; &#xC804;&#xB2EC;&#xD574;&#xB4DC;&#xB9B4;&#xAC8C;&#xC694;. <a href="https://open.kakao.com/o/s7u9BoQ" target="_blank" rel="noopener">https://open.kakao.com/o/s7u9BoQ</a></p>
</li>
<li><p>&#xC5C5;&#xB370;&#xC774;&#xD2B8;: &#xB9C8;&#xAC10;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
</li>
</ul>
<hr>
<p>&#xC800;&#xBC88; &#xC2DC;&#xC98C; &#xC0C1;&#xC73C;&#xB85C; &#xBC1B;&#xC740; 20&#xD329;&#xC785;&#xB2C8;&#xB2E4;. <del>10&#xC704; &#xC548;&#xC5D0; &#xB4E4;&#xC5C8;&#xC73C;&#xBA74; 30&#xD329;&#xC778;&#xB370;!</del> &#xC608;&#xC804;&#xACFC; &#xB2EC;&#xB9AC; &#xC544;&#xB798;&#xC5D0; &#x201C;Convert to beta pack tokens&#x201D; &#xB77C;&#xB294; &#xAC83;&#xC774; &#xC0DD;&#xACBC;&#xC8E0;. &#xD074;&#xB9AD;&#xD574;&#xBD05;&#xC2DC;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1553000965442" alt="190319_beta token.jpg"><br><br></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xBCA0;&#xD0C0; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xC218; &#xC788;&#xB294; &#xCC3D;&#xC774; &#xB739;&#xB2C8;&#xB2E4;. &#xD574;&#xBCF4;&#xB294;&#xAE40;&#xC5D0; &#xC2F9; &#xC804;&#xD658;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1553000971018" alt="190319_beta token2.jpg"><br><br></p>
<p>&#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xC804;&#xD658; &#xC644;&#xB8CC;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xAC00;&#xBCF4;&#xBA74; &#xBCA0;&#xD0C0; &#xD1A0;&#xD070; 20&#xAC1C;&#xAC00; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;! &#xADF8;&#xB9AC;&#xACE0; &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xC0B0; STEEMSC &#xD1A0;&#xD070;&#xACFC; JJM &#xD1A0;&#xD070; &#xB4F1;&#xB3C4; &#xBCF4;&#xC774;&#xB294;&#xAD70;&#xC694;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1553000976034" alt="190319_beta token3.jpg"><br><br></p>
<p>&#xC544;&#xC9C1; &#xAC70;&#xB798;&#xAC00; &#xD65C;&#xBC1C;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC740;&#xB370;, &#xCD5C;&#xC885; &#xAC70;&#xB798;&#xAC00;&#xB294; &#xC57D; 1.8&#xBD88; &#xC815;&#xB3C4;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xAD70;&#xC694;. </p>
<hr>
<p>&#xD329;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xD1A0;&#xD070;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2E0;&#xAE30;&#xD558;&#xAE34; &#xD55C;&#xB370; &#xC65C; &#xC774;&#xAC78; &#xC774;&#xB807;&#xAC8C; &#xC11C;&#xB458;&#xB7EC; &#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xACE0;&#x2026; &#xC2A4;&#xBAAC;&#xCE21;&#xC5D0;&#xC11C; &#xC81C;&#xC2DC;&#xD55C; &#xB2E4;&#xC74C; &#xC21C;&#xC11C;&#xC778; DEC &#xD1A0;&#xD070; (Dark Energy Crystal, &#xC2A4;&#xBAAC; &#xAC8C;&#xC784; &#xD654;&#xD3D0;) &#xAC00; &#xAE08;&#xBC29; &#xB098;&#xC62C; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC784;&#xB300; &#xAE30;&#xB2A5;&#xB3C4; &#xC758;&#xBBF8;&#xB294; &#xC788;&#xC744;&#xB4EF;&#xD55C;&#xB370;, &#xC774;&#xAC74; &#xC544;&#xC9C1; &#xAC00;&#xACA9;&#xC774; &#xD615;&#xC131;&#xB418;&#xBD10;&#xC57C; &#xC54C; &#xC218; &#xC788;&#xACA0;&#xB124;&#xC694;. &#xC2A4;&#xBAAC; &#xC0AC;&#xC7A5;&#xB2D8;&#xC774; &#xCE74;&#xB4DC; &#xB9CC;&#xB819; &#xB9CE;&#xC774; &#xAE01;&#xC5B4;&#xBAA8;&#xC544;&#xC11C; &#xC784;&#xB300;&#xB85C; &#xB0B4;&#xB193;&#xC558;&#xB358;&#xB370;, &#xAD00;&#xC2EC; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC784;&#xB300;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xD574; &#xBCF4;&#xB294;&#xAC83;&#xB3C4; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC744;&#xB4EF;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xC2A4;&#xBAAC; &#xAD00;&#xC2EC;&#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC2A4;&#xD0C0;&#xD130;&#xD329; ($10) &#xBB34;&#xB8CC;&#xB85C; &#xC9C0;&#xC6D0;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;! &#xC624;&#xD508;&#xCE74;&#xD1A1;&#xBC29;&#xC5D0;&#xC11C; &#xCF54;&#xB4DC; &#xC804;&#xB2EC;&#xD574;&#xB4DC;&#xB9B4;&#xAC8C;&#xC694;. <a href="https://open.kakao.com/o/s7u9BoQ" target="_blank" rel="noopener">https://open.kakao.com/o/s7u9BoQ</a></p>
</li>
<li><p>&#xC5C5;&#xB370;&#xC774;&#xD2B8;: &#xB9C8;&#xAC10;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
</li>
</ul>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>




<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6Ii0tMTU1MzAwMTU1MjY5NyIsImEiOlsiaS0xOTUiXSwidXJsIjoiaHR0cHM6Ly93d3cuZGNsaWNrLmlvL21vbmV0aXplIiwiaWF0IjoxNTUzMDAxNTUyLCJleHAiOjE4NjgzNjE1NTJ9.r4X2-ASZ4O2MX09KQ3u1GotamhjSOBcAhZqGKvHHYeg" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1552477485946.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/--1553001552697" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xBAAC; &#xC5C5;&#xB370;&#xC774;&#xD2B8;] &#xC784;&#xB300;&#xAE30;&#xB2A5; &#xCD94;&#xAC00;, &#xCE74;&#xB4DC;&#xD329;&#xC758; &#xD1A0;&#xD070;&#xD654;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/3ehk62/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/glory7/jBZlz2jK-190318_EAB3A8ECB9B4EBA6ACEAB7B820EC9AB0EC8AB9_EAB3A8EB939C20EB939CEB9E98EAB3A4EC9584ECB298.jpg" alt="[스몬] 역시 골카리그가 틈새시장인가...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-17T16:55:21.000Z">2019-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/steemmonsters/">steemmonsters</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 789 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/3ehk62/">[스몬] 역시 골카리그가 틈새시장인가...</a>
            
        </h1>
        <div class="content">
            <p>&#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xAC8C;&#xC784;&#xC744; &#xBABB;&#xD558;&#xB2C8; &#xC548;&#xADF8;&#xB798;&#xB3C4; &#xBD80;&#xC871;&#xD588;&#xB358; &#xC2E4;&#xB825;&#xC740; &#xB354; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0;, &#xC2E4;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC544;&#xC9C0;&#xB2C8; &#xAC8C;&#xC784;&#xC744; &#xB610; &#xB35C;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xC774;&#xB7F0; &#xC545;&#xC21C;&#xD658;(?)&#xC774; &#xC640;&#xC11C; &#xC2A4;&#xBAAC;&#xC744; &#xB35C;&#xD558;&#xAC8C; &#xB418;&#xACE0; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC5D0;&#xC11C; &#xC131;&#xC801;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB514;&#xB4E0; &#xC608;&#xC678;&#xB294; &#xC788;&#xB294; &#xBC95;. &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xACE8;&#xB4DC; &#xCE74;&#xB4DC; &#xC804;&#xC6A9; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4; - &#xC8FC;&#xB9D0;&#xB9C8;&#xB2E4; &#xBA54;&#xC774;&#xC800; (&#xC0C1;&#xAE08; &#xAE30;&#xC900;) &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xAC00; &#xC77C;&#xBC18; &#xCE74;&#xB4DC; &#xBC18;, &#xACE8;&#xB4DC; &#xCE74;&#xB4DC; &#xBC18; &#xC5F4;&#xB9AC;&#xB294;&#xB370; &#xADF8;&#xC911; &#xACE8;&#xB4DC; &#xCE74;&#xB4DC; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xAC00; &#xC8FC;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xC8FC;&#xB9D0;&#xB9C8;&#xB2E4; &#xACE8;&#xCE74; &#xB9AC;&#xADF8;&#xAC00; 2&#xD68C;&#xC529; &#xC788;&#xC5C8;&#xB124;&#xC694;. &#xD3C9;&#xC77C;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xC77C;&#xBC18; &#xCE74;&#xB4DC; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xB4E4;&#xC774; &#xC5F4;&#xB9AC;&#xB294;&#xB370;, &#xC2DC;&#xAC04;&#xB3C4; &#xC548; &#xB9DE;&#xACE0; &#xD574;&#xC11C; &#xAC70;&#xC758; &#xCC38;&#xC5EC;&#xB97C; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACE8;&#xB4DC; &#xCE74;&#xB4DC;&#xB294; &#xC77C;&#xBC18; &#xCE74;&#xB4DC;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xD6E8;&#xC52C; &#xBE44;&#xC2F8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5B4;&#xC11C;, &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC; &#xAC00;&#xB2A5;&#xD55C; &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xC22B;&#xC790;&#xAC00; &#xB9E4;&#xC6B0; &#xC801;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACE8;&#xB4DC; &#xCE74;&#xB4DC; &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;&#xC740; &#xC880;&#xB354; &#xAC8C;&#xC73C;&#xB978; &#xD3B8;&#xC778;&#xC9C0; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xC544;&#xC11C;, &#xACBD;&#xC7C1;&#xC774; &#xB354; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0;&#xC694;.</p>
<p>&#xC77C;&#xC694;&#xC77C; &#xC815;&#xC624;&#xC5D0; &#xC788;&#xB358; &#xC774;&#xBC88; &#xC8FC;&#xB9D0; &#xCCAB; &#xACE8;&#xCE74; &#xD1A0;&#xB108;&#xC5D0;&#xC11C;, &#xC6B0;&#xC2B9;! &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xC2B9; &#xC0C1;&#xD488;&#xBCF4;&#xB2E4; &#xC900;&#xC6B0;&#xC2B9; &#xC0C1;&#xD488;&#xC774; &#xB354; &#xC88B;&#xC544;&#xBCF4;&#xC774;&#xB294;&#xAC74; &#xC800;&#xC758; &#xCC29;&#xAC01;&#xC77C;&#xAE4C;&#xC694;&#x2026;</p>
<p><img src="https://files.steempeak.com/file/steempeak/glory7/jBZlz2jK-190318_EAB3A8ECB9B4EBA6ACEAB7B820EC9AB0EC8AB9_EAB3A8EB939C20EB939CEB9E98EAB3A4EC9584ECB298.jpg" alt="190318_&#xACE8;&#xCE74;&#xB9AC;&#xADF8; &#xC6B0;&#xC2B9;_&#xACE8;&#xB4DC; &#xB4DC;&#xB798;&#xACE4;&#xC544;&#xCC98;.jpg"><br><br></p>
<hr>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xBCBD; 1&#xC2DC;&#xC758; &#xB450;&#xBC88;&#xC9F8; &#xACE8;&#xCE74; &#xD1A0;&#xB108;. &#xC774;&#xBC88;&#xC5D0;&#xB3C4; <del>&#xD604;&#xC9C8;&#xC744; &#xD1B5;&#xD55C;</del> &#xCE74;&#xB4DC; &#xB808;&#xBCA8;&#xBE68;&#xB85C; &#xACB0;&#xC2B9;&#xAE4C;&#xC9C0; &#xC9C4;&#xCD9C;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC0C1;&#xB300;&#xB294;.. &#xACE8;&#xCE74;&#xB3C4; &#xAC70;&#xC758; &#xB2E4; &#xB9CC;&#xB819;&#xC778; tufkat. &#xACE8;&#xB4DC; &#xCE74;&#xB4DC; &#xD1A0;&#xB108;&#xC5D0;&#xC11C;&#xB294; &#xB298; &#xC9C0;&#xACE4; &#xD588;&#xB294;&#xB370;, &#xC624;&#xB298;&#xB3C4; &#xAE54;&#xB054;&#xD558;&#xAC8C; 0:3&#xC73C;&#xB85C; &#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/glory7/wm5m03VG-190318_EAB3A8ECB9B4EBA6ACEAB7B820ECA480EC9AB0EC8AB9_125EC8AA4ED8C80.jpg" alt="190318_&#xACE8;&#xCE74;&#xB9AC;&#xADF8; &#xC900;&#xC6B0;&#xC2B9;_125&#xC2A4;&#xD300;.jpg"><br><br></p>
<p>&#xADF8;&#xB098;&#xB9C8; &#xC6B0;&#xC2B9;&#xACFC; &#xC900;&#xC6B0;&#xC2B9; &#xC0C1;&#xAE08;&#xC774; &#xBCC4;&#xB85C; &#xCC28;&#xC774; &#xC548;&#xB09C;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xC704;&#xC548;&#xC744; &#xC0BC;&#xC544;&#xC57C;&#xACA0;&#xC8E0;.</p>
<ul>
<li>&#xC624;&#xB298;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xD1A0;&#xB108; 2&#xAC1C; &#xC785;&#xC0C1;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xAE08;(?) &#xC758; 1% &#xC815;&#xB3C4; &#xD68C;&#xC218;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<hr>
<p>&#xB450;&#xBC88;&#xC9F8; &#xD1A0;&#xB108; &#xC785;&#xC0C1; &#xC0C1;&#xAE08;&#xC73C;&#xB85C;&#xB294; &#xC694;&#xC998; &#xD654;&#xC81C;&#xC778;  JJM &#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD504;&#xB9AC;&#xC138;&#xC77C; &#xAC00;&#xACA9;&#xC758; 2&#xBC30; &#xC815;&#xB3C4;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD588;&#xB294;&#xB370;&#xC694;&#x2026; &#xADF8;&#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; @virus707&#xB2D8;&#xACFC; &#xC7A0;&#xC2DC; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB20C; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC660;&#xC9C0; &#xC774;&#xAC74; &#xC0AC;&#xC57C;&#xD574;! &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC880; &#xB4E4;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; 100&#xC2A4;&#xD300; &#xC815;&#xB3C4;&#xB294; &#x2026; &#xC624;&#xCE58;&#xB2D8;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD574;&#xC624;&#xC2E0; &#xAC83;&#xACFC; &#xC81C;&#xAC00; &#xBC1B;&#xC740; &#xC9F1;&#xC9F1;&#xB9E8; &#xBCF4;&#xD305;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACA0;&#xC8E0;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcb95zLfkXczrDUri6AkhbHaZnUb1fsfSWB94LwFf7nyu/190318_5000JJM.jpg" alt="190318_5000JJM.jpg"></p>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/3ehk62" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xBAAC;] &#xC5ED;&#xC2DC; &#xACE8;&#xCE74;&#xB9AC;&#xADF8;&#xAC00; &#xD2C8;&#xC0C8;&#xC2DC;&#xC7A5;&#xC778;&#xAC00;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/tasteem-9019c6/" class="image is-7by1">
            <img class="thumbnail" src="https://static.tasteem.io/uploads/285/post/29775/content_94454ac7-cf04-4724-8b2e-4a03a180878f.jpeg" alt="[청류벽] 강남역 들기름 막국수">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-16T23:43:45.000Z">2019-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/tasteem/">tasteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 821 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/tasteem-9019c6/">[청류벽] 강남역 들기름 막국수</a>
            
        </h1>
        <div class="content">
            <p><img src="https://static.tasteem.io/uploads/285/post/29775/content_94454ac7-cf04-4724-8b2e-4a03a180878f.jpeg" alt="title_image"><br><br><br>&#xAC15;&#xB0A8;&#xC5ED; &#xC8FC;&#xBCC0;&#xC740; &#xBB3C;&#xAC00;&#xAC00; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC2F8;&#xACE0;, &#xC9C1;&#xC7A5;&#xC778;&#xB4E4;&#xC774; &#xBAB0;&#xB9B4; &#xB9CC;&#xD55C; &#xC704;&#xCE58; &#xAD1C;&#xCC2E;&#xACE0; &#xC2DC;&#xC124; &#xAD1C;&#xCC2E;&#xC740; &#xACF3;&#xC740; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C; &#xC624;&#xB298; &#xC18C;&#xAC1C;&#xD560; &#xCCAD;&#xB958;&#xBCBD;&#xC740;, &#xC678;&#xAD00;&#xB9CC; &#xBD10;&#xB3C4; &#xC090;&#xAE4C;&#xBED4;&#xCA4D;&#xD55C; &#xC778;&#xD14C;&#xB9AC;&#xC5B4;&#xBCF4;&#xB2E4;&#xB294; &#xC74C;&#xC2DD;&#xC73C;&#xB85C; &#xC2B9;&#xBD80;&#xD558;&#xACA0;&#xB2E4;, &#xC774;&#xB7F0; &#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. &#xC784;&#xC2DC; &#xBE44;&#xB2D0; &#xBBF8;&#xB2EB;&#xC774;&#xBB38; &#xAC19;&#xC740; &#xC815;&#xBB38;&#xC5D0;, &#xAC04;&#xD310;&#xB3C4; &#xC88B;&#xAC8C; &#xB9D0;&#xD574;&#xC11C; &#xC61B;&#xC2A4;&#xB7FD;&#xACE0; &#xC194;&#xC9C1;&#xD788; &#xC880; &#xCD0C;&#xC2A4;&#xB7FD;&#xC8E0;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/148923/b32f45e0-d9ec-4c30-bb99-b03d4c385ed6.jpeg" alt="20190315_120857.jpg"></p>
<p>&#xC5BC;&#xD54F; &#xBCF4;&#xBA74; &#xC624;&#xB798;&#xB41C; &#xC9D1; &#xAC19;&#xC740;&#xB370;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC624;&#xD508;&#xD55C;&#xC9C0; 6&#xAC1C;&#xC6D4;&#xB3C4; &#xC548;&#xB41C; &#xC74C;&#xC2DD;&#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xD53C;&#xC591;&#xC625; &#xC8FC;&#xC778;&#xC774; &#xC624;&#xD508;&#xD55C; &#xACF3;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC694;.</p>
<hr>
<p>&#xC800;&#xB141;&#xC5D0;&#xB294; &#xBCF4;&#xC308;&#xC774;&#xB098; &#xC81C;&#xBCF5;&#xC7C1;&#xBC18; &#xC548;&#xC8FC;&#xAC00; &#xC788;&#xB294;&#xB370;, &#xC810;&#xC2EC;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xB9C9;&#xAD6D;&#xC218;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC774; &#xB4E4;&#xAE30;&#xB984;&#xB9C9;&#xAD6D;&#xC218;&#xAC00; &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xCC3E;&#xC544;&#xBCF4;&#xAE30; &#xD798;&#xB4E0; &#xB9DB;&#xC774;&#xC5D0;&#xC694;.</p>
<p>&#xC774;&#xB0A0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xC790;&#xC138;&#xD788; &#xBABB; &#xCC0D;&#xC740; &#xAC8C; &#xC544;&#xC27D;&#xB124;&#xC694; - &#xB4E4;&#xAE30;&#xB984; &#xC9DC;&#xB294; &#xAE30;&#xACC4;&#xAC00; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0; &#xC804;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xBC29;&#xB3C4; &#xC2DD;&#xC0AC; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xB2E4; &#xBCF4;&#xC774;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xAD6C;&#xC694;. </p>
<p>&#xC8FC;&#xBB38;&#xD558;&#xBA74; &#xBC11;&#xBC18;&#xCC2C;&#xB3C4; &#xAE4D;&#xB450;&#xAE30; &#xAE40;&#xCE58; &#xB450;&#xAC1C;&#xB9CC; &#xB35C;&#xB801; &#xB098;&#xC624;&#xACE0;, &#xB9C9;&#xAD6D;&#xC218;&#xC640; &#xC721;&#xC218;&#xAC00; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xB0C9;&#xBA74;&#xC9D1; &#xAC00;&#xBA74; &#xBCF4;&#xD1B5; &#xB530;&#xB73B;&#xD55C; &#xC721;&#xC218;&#xAC00; &#xB098;&#xC624;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xB294; &#xC0B4;&#xC9DD; &#xC2DC;&#xC6D0;&#xD55C; &#xC721;&#xC218;&#xB9DB;&#xC774; &#xD2B9;&#xC774;&#xD558;&#xAC8C; &#xC88B;&#xC544;&#xC694;. &#xBA54;&#xBC00;&#xD568;&#xB7C9; 100% &#xBA74;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xC721;&#xC218;&#xB77C; &#xC880; &#xB2E4;&#xB978;&#xAC00; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/148924/b32f45e0-d9ec-4c30-bb99-b03d4c385ed6.jpeg" alt="20190315_114147.jpg"></p>
<p>&#xBA74; &#xC704;&#xC5D0;&#xB294; &#xAE40; &#xB4F1;&#xB4F1;&#xC744; &#xC11E;&#xC5B4; &#xB9CC;&#xB4E0;&#xB4EF;&#xD55C; &#xAC00;&#xB8E8;&#xAC00; &#xC798; &#xBFCC;&#xB824;&#xC838; &#xC788;&#xACE0; &#xC544;&#xB798;&#xC5D0;&#xB294; &#xB4E4;&#xAE30;&#xB984;&#xC774; &#xC880; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xC11E;&#xC5B4;&#xC11C; &#xBA39;&#xC73C;&#xBA74; &#xBA74;&#xBC1C;&#xC774; &#xB3C5;&#xD2B9;&#xD558;&#xAC8C; &#xB9DB;&#xC788;&#xACE0; &#x201C;&#xC18C;&#xC2A4;&#x201D; &#xB3C4; &#xAE54;&#xB054;&#xD558;&#xBA74;&#xC11C; &#xACE0;&#xC18C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/148925/b32f45e0-d9ec-4c30-bb99-b03d4c385ed6.jpeg" alt="20190315_114153.jpg"></p>
<p>&#xC6D0;&#xB798;&#xB294; &#xBE44;&#xBE54;&#xB9C9;&#xAD6D;&#xC218;&#xC640; &#xBB3C;&#xB9C9;&#xAD6D;&#xC218;&#xB9CC; &#xBA54;&#xB274;&#xC5D0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xB4E4;&#xAE30;&#xB984; &#xB9C9;&#xAD6D;&#xC218;&#xAC00; &#xB108;&#xBB34; &#xC778;&#xAE30;&#xC788;&#xC5B4;&#xC11C; &#xC774;&#xC81C;&#xB294; &#xBA54;&#xB274;&#xC5D0;&#xB3C4; &#xC62C;&#xB838;&#xB354;&#xB77C;&#xAD6C;&#xC694;.</p>
<hr>
<p>&#xB4E4;&#xAE30;&#xB984;&#xB9C9;&#xAD6D;&#xC218; &#xB9CC;&#xC6D0;, &#xC0AC;&#xB9AC;&#xAC00; 7&#xCC9C;&#xC6D0;. &#xAC12; &#xC790;&#xCCB4;&#xB9CC; &#xBCF4;&#xBA74; &#xC2F8;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xC73C;&#xB098;, &#xD004;&#xB9AC;&#xD2F0;&#xC640; &#xD478;&#xC9D0;&#xD55C; &#xC591;, &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xCE58;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xAC15;&#xB0A8;&#xC5ED;&#xC5D0;&#xC11C; &#xAC00;&#xC131;&#xBE44; &#xCC38; &#xC88B;&#xC740; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC18C;: &#xC11C;&#xC6B8;&#xD2B9;&#xBCC4;&#xC2DC; &#xC11C;&#xCD08;&#xAD6C; &#xC11C;&#xCD08;&#xB3D9; &#xC11C;&#xCD08;&#xB300;&#xB85C;74&#xAE38;<br>&#xD734;&#xBB34;: &#xC77C;&#xC694;&#xC77C;</p>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>


<hr>
<h4 id="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"><a href="#&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;" class="headerlink" title="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"></a>&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;</h4><h3 id="&#xCCAD;&#xB958;&#xBCBD;"><a href="#&#xCCAD;&#xB958;&#xBCBD;" class="headerlink" title="&#xCCAD;&#xB958;&#xBCBD;"></a>&#xCCAD;&#xB958;&#xBCBD;</h3><p><img src="https://static.tasteem.io/images/steem/2Crowns.png" alt="score"></p>
<p><a href="https://kr.tasteem.io/post/29775#map" target="_blank" rel="noopener">&#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xC11C;&#xC6B8;&#xD2B9;&#xBCC4;&#xC2DC; &#xC11C;&#xCD08;&#xAD6C; &#xC11C;&#xCD08;&#xB3D9; &#xC11C;&#xCD08;&#xB300;&#xB85C;74&#xAE38; 29</a></p>
<hr>
<center><a href="https://kr.tasteem.io/post/29775" target="_blank" rel="noopener">[&#xCCAD;&#xB958;&#xBCBD;] &#xAC15;&#xB0A8;&#xC5ED; &#xB4E4;&#xAE30;&#xB984; &#xB9C9;&#xAD6D;&#xC218;</a><br><br>&#xC774; &#xAE00;&#xC740; Tasteem &#xCEE8;&#xD14C;&#xC2A4;&#xD2B8;<br> <a href="https://kr.tasteem.io/event/360" target="_blank" rel="noopener">&#xC2F8;&#xACE0; &#xC88B;&#xC740; &#xACF3;&#xC740; &#xC788;&#xB2E4;, &#xAC00;&#xC131;&#xBE44; &#xC88B;&#xC740; &#xB9DB;&#xC9D1;</a>&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><a href="https://kr.tasteem.io/about" target="_blank" rel="noopener">&#xD14C;&#xC774;&#xC2A4;&#xD300;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</a><br><br><a href="https://kr.tasteem.io" target="_blank" rel="noopener"><img src="https://static.tasteem.io/images/tasteem_banner_v3.png" alt="tasteem_banner.png"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tasteem-9019c6" target="_blank" rel="noopener">&#x2018;[&#xCCAD;&#xB958;&#xBCBD;] &#xAC15;&#xB0A8;&#xC5ED; &#xB4E4;&#xAE30;&#xB984; &#xB9C9;&#xAD6D;&#xC218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/4erhfe/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/glory7/ufVf0zpX-dyd2.jpg" alt="[스몬] 막판 부진으로 아쉬웠던 시즌 완료">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-16T11:42:33.000Z">2019-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/steemmonsters/">steemmonsters</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 455 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/4erhfe/">[스몬] 막판 부진으로 아쉬웠던 시즌 완료</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/glory7/ufVf0zpX-dyd2.jpg" alt="dyd2.jpg"><br><br></p>
<p>&#xC694;&#xC998; &#xC2A4;&#xBAAC;&#xC744; &#xD3C9;&#xC77C;&#xC5D0;&#xB294; &#xC77C;&#xD018;&#xB3C4; &#xAC70;&#xC758; &#xBABB;&#xD558;&#xACE0;, &#xC8FC;&#xB9D0;&#xC5D0; &#xBA54;&#xC774;&#xC800; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xB85C;&#xBC16;&#xC5D0; &#xC990;&#xAE30;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xC2E4;&#xB825;&#xC774; &#xD655; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xD53C;&#xBD80;&#xB85C; &#xB290;&#xAEF4;&#xC9C0;&#xB124;&#xC694; - &#xC5ED;&#xC2DC; &#xC138;&#xC0C1;&#xC740; &#xBB34;&#xC12D;&#xACE0; &#xB0C9;&#xC815;&#xD55C; &#xACF3;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xC804; &#xC2DC;&#xC98C;&#xB4E4;&#xC5D0;&#xC11C;&#xB294; top10 &#xC5D0;&#xB294; &#xAC70;&#xC758; &#xB4E4;&#xC5C8;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xC2E4;&#xD328;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC624;&#xB298; &#xC544;&#xCE68;&#xC5D0; &#xBB34;&#xB9AC;&#xD558;&#xC9C0;&#xB9CC; &#xC54A;&#xC558;&#xC5B4;&#xB3C4; &#xC5B4;&#xCA4C;&#xBA74; &#xB420; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAB0;&#xB77C;&#xC11C; &#xC880;&#xB354; &#xC544;&#xC27D;&#x2026;</p>
<p>&#xADF8;&#xC800;&#xAED8;&#xC5D0; &#xC5F0;&#xC2B9;&#xC73C;&#xB85C; 5286&#xC810;&#xC744; &#xCC0D;&#xC73C;&#xBA74;&#xC11C; 7&#xC704; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC62C;&#xB824;&#xB480;&#xB294;&#xB370;, &#xC624;&#xB298; &#xC544;&#xCE68;&#xC5D0; &#xD48B;&#xC0B4; &#xAC00;&#xB824;&#xACE0; &#xC77C;&#xC5B4;&#xB098;&#xBCF4;&#xB2C8; 10&#xC704;&#xC778; &#xAC81;&#xB2C8;&#xB2E4;. &#xC5F0;&#xC2B9;&#xBCF4;&#xB108;&#xC2A4; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2C8; &#xD55C;&#xBC88;&#xB9CC; &#xB354; &#xC774;&#xACA8;&#xB450;&#xBA74; &#xC548;&#xC815;&#xAD8C;&#xC774;&#xACA0;&#xAD70;, &#xD558;&#xACE0; &#xC220;&#xB3C4; &#xB35C; &#xAE68;&#xACE0; &#xC7A0;&#xB3C4; &#xB35C; &#xAE6C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xAC8C;&#xC784;&#xC744; &#xD588;&#xACE0;, &#xC774;&#xC5B4;&#xC9C4; &#xAC8C;&#xC784; 8&#xAC1C; &#xC911; 7&#xAC1C;&#xB97C; &#xD328;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xC81C; 20&#xC704; &#xBC16;&#xC73C;&#xB85C; &#xD295;&#xACA8;&#xB098;&#xAC08; &#xAC71;&#xC815;&#xC744; &#xD574;&#xC57C; &#xD560; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/glory7/KtxxnzIa-190316_EC8AA4EBAAACEB9E98EB8D9420EAB8B0EBA19D.jpg" alt="190316_&#xC2A4;&#xBAAC;&#xB798;&#xB354; &#xAE30;&#xB85D;.jpg"><br><br></p>
<p>&#xB2E4;&#xD589;&#xD788; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC870;&#xAE08; &#xC2B9;&#xB9AC;&#xB97C; &#xCD94;&#xAC00;&#xD558;&#xBA74;&#xC11C; 16&#xC704;&#xB85C; &#xB9C8;&#xAC10;&#xD558;&#xC600;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC871;&#xC2A4;&#xB7FD;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xACB0;&#xACFC;&#xB124;&#xC694;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/glory7/LVz57EaH-190316_EC8AA4EBAAACEB9E98EB8D9420EAB8B0EBA19D2.jpg" alt="190316_&#xC2A4;&#xBAAC;&#xB798;&#xB354; &#xAE30;&#xB85D;2.jpg"><br><br></p>
<p>1,2&#xC704;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xC2E0; @bji1203, @fenrir78&#xB2D8;&#xACFC; top10 &#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC2E0; @marabara, @tailcock&#xB2D8; &#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!</p>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/4erhfe" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xBAAC;] &#xB9C9;&#xD310; &#xBD80;&#xC9C4;&#xC73C;&#xB85C; &#xC544;&#xC26C;&#xC6E0;&#xB358; &#xC2DC;&#xC98C; &#xC644;&#xB8CC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/67/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/69/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/67/">67</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/68/">68</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/69/">69</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/105/">105</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

