
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>버핏의 후계자 물망에 있는 아지트 자인, 그는 누구인가? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcANBazNg9PjTgknRqjF4kYru98kzHpvrK9572TgfSmQB/image.png" alt="버핏의 후계자 물망에 있는 아지트 자인, 그는 누구인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-12T06:15:12.000Z">2019-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1222 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                버핏의 후계자 물망에 있는 아지트 자인, 그는 누구인가?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmcANBazNg9PjTgknRqjF4kYru98kzHpvrK9572TgfSmQB/image.png" alt=""><br></center><br>#<br>&#xC62C;&#xD574; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C;&#xB3C4; &#xC804;&#xC124;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xB4A4;&#xB97C; &#xC774;&#xC5B4; 5,300&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xB204;&#xAC00; &#xBB3C;&#xB824;&#xBC1B;&#xAC8C; &#xB420;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xC124;&#xC655;&#xC124;&#xB798;&#xAC00; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;.&#x200B;<p></p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC138;&#xAC04;&#xC5D0;&#xC11C;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xC2B9;&#xACC4; &#xACC4;&#xD68D;&#xC5D0; &#xB300;&#xD55C; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xCD94;&#xCE21;&#xC774; &#xC788;&#xC5B4;&#xC654;&#xC9C0;&#xB9CC;, &#xAC00;&#xAE4C;&#xC6B4; &#xC2DC;&#xC77C; &#xC548;&#xC5D0; &#xC544;&#xC9C0;&#xD2B8; &#xC790;&#xC778;&#xACFC; &#xADF8;&#xB808;&#xACE0;&#xB9AC; &#xC544;&#xBCA8;&#xC774; &#xC790;&#xC2E0;&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xC640; &#xD568;&#xAED8; &#xBB34;&#xB300;&#xC5D0; &#xC62C;&#xB77C; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xD560; &#xB0A0;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xC778;&#xACFC; &#xC544;&#xBCA8; &#xBAA8;&#xB450; &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C; &#xC624;&#xB798; &#xC77C;&#xD574;&#xC654;&#xACE0;, &#xC9C0;&#xB09C;&#xD574; &#xBD80;&#xD68C;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC84;&#xD54F;&#xC774; &#xC790;&#xC778;&#xC5D0;&#xAC8C; &#xCE5C;&#xBC00;&#xD568;&#xC744; &#xBCF4;&#xC5EC;&#xC628; &#xAC83;&#xB3C4; &#xBE44;&#xBC00;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xACFC;&#xAC70; &#xBC84;&#xD54F;&#xC740; &#xC790;&#xC778;&#xC744; &#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBC8C;&#xC5B4;&#xB2E4; &#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xCC2C;&#xC0AC;&#xB97C; &#xBCF4;&#xB0B8; &#xBC14; &#xC788;&#xB2E4;. 2011&#xB144; &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xD55C; &#xD589;&#xC0AC;&#xC5D0;&#xC11C; &#x201C;&#xC544;&#xC9C0;&#xD2B8;&#xB294; &#xB098;&#xBCF4;&#xB2E4; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB2E4; &#xC8FC;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB97C; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xD615;&#xC81C;&#xB098; &#xC544;&#xB4E4;&#xCC98;&#xB7FC; &#xB290;&#xB08D;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xBE44;&#xB85D; &#xADF8;&#xB7F0; &#xCE6D;&#xCC2C;&#xC774; &#xADF8;&#xC5D0;&#xAC8C; &#xC9C0;&#xD718;&#xBD09;&#xC744; &#xB118;&#xACA8;&#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xC544;&#xC9C1; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC790;&#xC778;&#xC774; &#xAC78;&#xC5B4;&#xC628; &#xAE38;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xC778;&#xC740; 1951&#xB144; &#xC778;&#xB3C4;&#xC758; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xC9C0;&#xC5ED; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xC624;&#xB9AC;&#xC0AC; &#xC8FC;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;. 1972&#xB144; &#xCE74;&#xB77C;&#xADF8;&#xD478;&#xB974;&#xC758; &#xC778;&#xB3C4; &#xACF5;&#xACFC;&#xB300;&#xD559; &#xAE30;&#xACC4; &#xACF5;&#xD559;&#xACFC;&#xB97C; &#xC878;&#xC5C5;&#xD588;&#xB2E4;. &#xC774;&#xB4EC;&#xD574;, IBM &#xC601;&#xC5C5; &#xD300;&#xC5D0; &#xC785;&#xC0AC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xD6C4; &#xD558;&#xBC84;&#xB4DC; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC5D0; &#xC785;&#xD559;&#xD574;, 1978&#xB144; &#xC878;&#xC5C5;&#xD588;&#xB2E4;. &#xCEE8;&#xC124;&#xD305; &#xD68C;&#xC0AC; &#xB9E5;&#xD0A8;&#xC9C0;&#xC5D0; &#xC785;&#xC0AC;&#xD574; &#xC77C;&#xD558;&#xB2E4;&#xAC00;, 1986&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xBCF4;&#xD5D8; &#xADF8;&#xB8F9;&#xC5D0; &#xD569;&#xB958;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xAC00; &#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xD569;&#xB958;&#xD560; &#xB2F9;&#xC2DC;&#xB294; &#xBCF4;&#xD5D8; &#xC0AC;&#xC5C5;&#xC740; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC600;&#xACE0;, &#xC774;&#xD6C4; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC778;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xC784;&#xC9C1;&#xC6D0;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC724;&#xACFC; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xBC1B;&#xC544;&#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xC9C0;&#xD2B8; &#xC790;&#xC778;&#xC740; &#xD604;&#xC7AC; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC7AC;&#xBCF4;&#xD5D8; &#xADF8;&#xB8F9;&#xC758; &#xD68C;&#xC7A5;&#xC744; &#xB9E1;&#xACE0; &#xC788;&#xB2E4;. &#xACFC;&#xAC70; &#xBC84;&#xD54F;&#xC740; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC790;&#xC778;&#xC744; &#xCE6D;&#xCC2C;&#xD588;&#xB2E4;.</p>
<p>&#x200B;2008&#xB144;:</p>
<blockquote>
<p>&#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C; &#xC544;&#xC9C0;&#xD2B8;&#xB97C; &#xCC98;&#xC74C; &#xB9CC;&#xB09C; &#xAC74; 1986&#xB144;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBE44;&#xBC94;&#xD55C; &#xC778;&#xC7AC;&#xB97C; &#xC5BB;&#xC5C8;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB274;&#xB378;&#xB9AC;&#xC5D0; &#xC788;&#xB294; &#xADF8;&#xC758; &#xBD80;&#xBAA8;&#xB2D8;&#xAED8; &#xD3B8;&#xC9C0;&#xB97C; &#xC368;&#xC11C;, &#xC9D1;&#xC548;&#xC5D0; &#xC544;&#xC9C0;&#xD2B8; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC774; &#xB610; &#xC788;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xAE30; &#xC804;&#xC5D0; &#xC774;&#xBBF8; &#xB2F5;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C0;&#xD2B8; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC740; &#xC5C6;&#xB2E4;&#xB294; &#xAC78; &#xB9D0;&#xC774;&#xC8E0;.</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xC778;&#xC5D0;&#xAC8C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xD55C; &#xBA85;&#xC758; &#xC720;&#xBA85;&#xD55C; &#xC778;&#xCC99;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xCD0C;&#xC778; &#xC548;&#xC288; &#xC790;&#xC778;&#xC740; &#xB274;&#xC695;&#xC758; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC; &#xCE78;&#xD1A0;&#xB974; &#xD53C;&#xCE20;&#xC81C;&#xB7F4;&#xB4DC;&#xC758; &#xD68C;&#xC7A5;&#xC774;&#xB2E4;. 2012&#xB144;&#xBD80;&#xD130; 2015&#xB144;&#xAE4C;&#xC9C0;&#xB294; &#xB3C4;&#xC774;&#xCE58;&#xBC29;&#xD06C; CEO&#xB97C; &#xC9C0;&#xB0C8;&#xB2E4;.<br>&#x200B;</p>
<p>2009&#xB144;:</p>
<blockquote>
<p>&#xB9CC;&#xC77C; &#xCE68;&#xBAB0; &#xC911;&#xC778; &#xBC30;&#xC5D0; &#xCC30;&#xB9AC;, &#xB098; &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC9C0;&#xD2B8;&#xAC00; &#xD0C0;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xC911; &#xD55C; &#xBA85;&#xB9CC; &#xAD6C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC544;&#xC9C0;&#xD2B8;&#xB97C; &#xAD6C;&#xD558;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC790;&#xC778;&#xC740; 1985&#xB144; &#xC5B4;&#xB290; &#xD1A0;&#xC694;&#xC77C; &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;:</p>
<blockquote>
<p>&#xBC84;&#xD06C;&#xC154; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026; &#xC544;&#xC9C0;&#xD2B8; &#xC790;&#xC778;&#xC740; &#xC624;&#xB9C8;&#xD558;&#xC758; &#xC6B0;&#xB9AC; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC288;&#xD37C;&#xC2A4;&#xD0C0;&#xB97C; &#xCC3E;&#xC558;&#xC74C;&#xC744; &#xC989;&#xAC01; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>2014&#xB144;:</p>
<blockquote>
<p>&#xC544;&#xC9C0;&#xD2B8;&#xC758; &#xBA38;&#xB9BF;&#xC18D;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4; &#xACF5;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xC790;&#xAE30; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xCD94;&#xAC00;&#xD560; &#xB9CC;&#xD55C; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>2015&#xB144;:</p>
<blockquote>
<p>&#xC544;&#xC9C0;&#xD2B8;&#xB294; &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xB3C4; &#xB5A0;&#xC548;&#xAC70;&#xB098; &#xC790;&#xBCF8;&#xC744; &#xD22C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC5ED;&#xB7C9;, &#xC18D;&#xB3C4;, &#xACB0;&#xB2E8;&#xB825;, &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB450;&#xB1CC;&#xB97C; &#xACB0;&#xD569;&#xD574; &#xBCF4;&#xD5D8; &#xC0AC;&#xC5C5;&#xC5D0; &#xB3C5;&#xD2B9;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC790;&#xC6D0;&#xC744; &#xC808;&#xB300; &#xBD80;&#xC801;&#xC808;&#xD55C; &#xC704;&#xD5D8;&#xC5D0; &#xB178;&#xCD9C;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8; &#xD6C4; 2017&#xB144;, &#xBC84;&#xD54F;&#xC740; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;:</p>
<blockquote>
<p>&#xC544;&#xC9C0;&#xD2B8;&#xB294; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xBC31;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD574; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xB610; &#xD55C; &#xBA85;&#xC758; &#xC544;&#xC9C0;&#xD2B8;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC640; &#xB098;&#xB97C; &#xB9DE;&#xBC14;&#xAFD4;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xC808;&#xB300; &#xB9DD;&#xC124;&#xC774;&#xC9C0; &#xB9D0;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xBC18;&#xB4DC;&#xC2DC; &#xB9DE;&#xBC14;&#xAFD4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;</p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;Who is Ajit Jain, the possible successor to Warren Buffett?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3nbd7e" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC758; &#xD6C4;&#xACC4;&#xC790; &#xBB3C;&#xB9DD;&#xC5D0; &#xC788;&#xB294; &#xC544;&#xC9C0;&#xD2B8; &#xC790;&#xC778;, &#xADF8;&#xB294; &#xB204;&#xAD6C;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3xcby7/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자의 적, 손실 회피 편향</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4a1bqq/">
                <span class="level-item">고슴도치형이 될 것인가, 아니면 여우형이 될 것인가? 전문가들의 예측 실패에서 배워야 할 교훈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

