
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>회계 조작을 찾아내는 벤포드의 법칙 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQaT7wRCGy4tWkYNfe1a1258X5i6cs5qrfnhF5q54HtKK/image.png" alt="회계 조작을 찾아내는 벤포드의 법칙">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-21T23:41:03.000Z">2018-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2852 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                회계 조작을 찾아내는 벤포드의 법칙
            
        </h1>
        <div class="content">
            <p>2003&#xB144; 11&#xC6D4; 25&#xC77C;, &#xCF00;&#xBE48; &#xB85C;&#xB80C;&#xC2A4;(Kevin Lawrence)&#xB294; &#xBBF8;&#xAD6D; &#xC6CC;&#xC2F1;&#xD134; &#xC8FC; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xAE08;&#xC735; &#xC0AC;&#xAE30; &#xD610;&#xC758;&#xB85C; 20&#xB144; &#xD615;&#xC744; &#xC120;&#xACE0; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmQaT7wRCGy4tWkYNfe1a1258X5i6cs5qrfnhF5q54HtKK/image.png" alt=""><br>&lt;&#xCF00;&#xBE48; &#xB85C;&#xB80C;&#xC2A4;. &#xCD9C;&#xCC98;: Seattle PI&gt;<br></center>

<p>&#xCF00;&#xBE48; &#xB85C;&#xB80C;&#xC2A4;&#xB294; 1984&#xB144; &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB97C; &#xC878;&#xC5C5;&#xD569;&#xB2C8;&#xB2E4;. &#xC7A0;&#xC2DC; &#xC99D;&#xAD8C;&#xD68C;&#xC0AC;&#xC5D0; &#xB2E4;&#xB2C8;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xACE7; &#xAD00;&#xB450;&#xACE0; &#xBCFC;&#xB9C1;&#xC7A5;&#xC744; &#xC0AC;&#xC11C; , &#xCD5C;&#xC2E0;&#xC2DD; &#xAE30;&#xAD6C;&#xC640; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xAC16;&#xCD94;&#xACE0;, &#xCC99;&#xCD94; &#xC9C0;&#xC555;&#xC0AC;, &#xB9C8;&#xC0AC;&#xC9C0;&#xC0AC; &#xBC0F;  &#xC601;&#xC591;&#xC0AC;&#xAC00; &#xC788;&#xB294; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4; &#xD074;&#xB7FD;&#xC73C;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8; &#xC2DC;&#xD0B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xAC83;&#xC740; &#xC0AC;&#xC5C5;&#xAC00;&#xB85C;&#xC11C;&#xC758; &#xAFC8;&#xC744; &#xC774;&#xB8E8;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xC791;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xACE7; &#xC774;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xCD5C;&#xC2E0;&#xC2DD; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4; &#xD074;&#xB7FD; &#xD504;&#xB80C;&#xCC28;&#xC774;&#xC988; &#xC0AC;&#xC5C5;&#xC744; &#xACC4;&#xD68D;&#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBAA8;&#xC544;&#xB193;&#xACE0; &#xC774; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB85C;&#xB80C;&#xC2A4;&#xB294; &#xC774; &#xC0AC;&#xC5C5;&#xC774; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4; &#xBC0F; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4;&#xB97C; &#xD558;&#xB098;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xB85C; &#xD569;&#xCE5C; &#xC5C5;&#xACC4;&#xC758; &#xD601;&#xC2E0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC989; &#xD074;&#xB7FD; &#xD68C;&#xC6D0;&#xB4E4;&#xC774; &#xAC19;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4; &#xC6B4;&#xB3D9;&#xB3C4; &#xD558;&#xACE0;, &#xAC74;&#xAC15; &#xAD00;&#xB9AC;&#xB3C4; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xACC4;&#xD68D;&#xC5D0;&#xB294; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4; &#xC7A5;&#xBE44;&#xC758; &#xB514;&#xC790;&#xC778;, &#xC81C;&#xC870; &#xBC0F; &#xD310;&#xB9E4;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C;  &#xD074;&#xB7FD; &#xD68C;&#xC6D0;&#xB4E4;&#xC758; &#xC2E0;&#xCCB4; &#xD65C;&#xB3D9;&#xC744; &#xBD84;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB3C4; &#xB9CC;&#xB4E4; &#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xB85C;&#xB80C;&#xC2A4;&#xB294; 2&#xCC9C; &#xBA85;&#xC774; &#xB118;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC5EC;, 1&#xC5B5; &#xB2EC;&#xB7EC; &#xAC00;&#xAE4C;&#xC6B4; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD569;&#xB2C8;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAFBC; &#xC774;&#xC5C8;&#xC74C;&#xC5D0; &#xD2C0;&#xB9BC; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB85C;&#xB80C;&#xC2A4;&#xB294; &#xB450;&#xB451;&#xD55C; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC988;&#xB124;&#xD2F1;&#xC2A4;(Znetix Inc)&#xC640; &#xD5EC;&#xC2A4; &#xBA54;&#xC778;&#xD130;&#xB10C;&#xC2A4; &#xC13C;&#xD130;(Health Maintenance Centre; HMC)&#xB97C; &#xC138;&#xC6C1;&#xB2C8;&#xB2E4;. &#xC774;&#xC5B4; &#xC6B4;&#xB3D9; &#xC120;&#xC218;, &#xAD6C;&#xB2E8; &#xBC0F; &#xC774;&#xBCA4;&#xD2B8; &#xD6C4;&#xC6D0; &#xAC19;&#xC740; &#xC5EC;&#xB7EC; &#xB9C8;&#xCF00;&#xD305; &#xACC4;&#xD68D;&#xC73C;&#xB85C; &#xC988;&#xB124;&#xD2F1;&#xC2A4;&#xB97C; &#xD64D;&#xBCF4;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xC988;&#xB124;&#xD2F1;&#xC2A4;&#xB294; &#xAD6C;&#xB2E8;&#xC744; &#xC778;&#xC218;&#xD558;&#xACE0;,  &#xD638;&#xD654; &#xD30C;&#xD2F0;&#xB97C; &#xC5EC;&#xB294; &#xB4F1; &#xB3C8;&#xC744; &#xBB3C;&#xC4F0;&#xB4EF;&#xC774; &#xC501;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD589;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xC988;&#xB124;&#xD2F1;&#xC2A4;&#xAC00; &#xC720;&#xBA85; &#xC6B4;&#xB3D9; &#xC120;&#xC218;&#xB4E4;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xD55C; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4; &#xBC0F; &#xAC74;&#xAC15;&#xAD00;&#xB9AC;  &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774;&#xB77C;&#xB294; &#xD658;&#xC0C1;&#xC744; &#xC2EC;&#xC5B4;&#xC8FC;&#xB294;&#xB370; &#xC131;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xC988;&#xB124;&#xD2F1;&#xC2A4;/HMC&#xAC00; &#xC0AC;&#xC5C5;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC740; &#xCEE4;&#xB155; &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xC744; &#xD68C;&#xC218;&#xD588;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB294; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC138;&#xAE08; &#xB0A9;&#xBD80; &#xC2E4;&#xC801;&#xC774;&#xB098; &#xC7AC;&#xBB34; &#xAD00;&#xB9AC; &#xD754;&#xC801;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACFC;&#xC5F0; &#xC57C;&#xC2EC;&#xCC2C; &#xC80A;&#xC740;&#xC774;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#xC0AC;&#xC5C5;&#xC5D0; &#xB9DD;&#xC0C1;&#xACFC; &#xC9C0;&#xB098;&#xCE5C; &#xB099;&#xAD00;&#xC744; &#xAC00;&#xC84C;&#xB358; &#xAC83;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xB9CC;&#xC77C; &#xB85C;&#xB80C;&#xC2A4;&#xAC00; &#xC624;&#xB85C;&#xC9C0; &#xC0AC;&#xC5C5; &#xD64D;&#xBCF4;&#xC5D0;&#xB9CC; &#xB3C8;&#xC744; &#xC37C;&#xB2E4;&#xBA74;, &#xC758;&#xC2EC;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xB85C;&#xB80C;&#xC2A4;&#xC640; &#xB3D9;&#xB8CC;&#xB4E4;&#xC740; &#xC0AC;&#xC5C5;&#xBCF4;&#xB2E4;&#xB294; &#xAC1C;&#xC778;&#xC801; &#xC6A9;&#xB3C4;&#xB85C; &#xB3C8;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB85C;&#xB80C;&#xC2A4;&#xB294; &#xD558;&#xC640;&#xC774;&#xC758; &#xC9D1;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xC5EC;&#xB7EC; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xAD6C;&#xC785;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; 22&#xB300;&#xC758; &#xAC1C;&#xC778;&#xC6A9; &#xC694;&#xD2B8;(22&#xD53C;&#xD2B8;&#xC9DC;&#xB9AC; &#xACE0;&#xC18D; &#xBAA8;&#xD130;&#xBAA8;&#xD2B8; &#xD3EC;&#xD568;), 47&#xB300;&#xC758; &#xBA85;&#xD488; &#xC790;&#xB3D9;&#xCC28;(&#xD5D8;&#xBA38; 5&#xB300;, &#xD398;&#xB77C;&#xB9AC; 4&#xB300;, &#xB9C8;&#xC138;&#xB77C;&#xD2F0; 2&#xB300;, &#xB2F7;&#xC9C0; &#xBC14;&#xC774;&#xD37C; 3&#xB300;, &#xCE90;&#xB51C;&#xB77D; &#xC5D0;&#xC2A4;&#xCEEC;&#xB808;&#xC774;&#xB4DC; 2&#xB300;, &#xB78C;&#xBCF4;&#xB974;&#xAE30;&#xB2C8; &#xB514;&#xC544;&#xBE14;&#xB85C; 1&#xB300; &#xB4F1;), &#xB864;&#xB809;&#xC2A4; &#xC2DC;&#xACC4;, &#xC5EC;&#xC790;&#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xC120;&#xBB3C;&#xD55C; &#xACE0;&#xAC00;&#xC758; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xC7A5;&#xC2E0;&#xAD6C; &#xBC0F; 20&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC77C;&#xBCF8;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB808;&#xC624;&#xB098;&#xB974;&#xB4DC; &#xBBC8;&#xB85C;&#xB514;&#xB178;&#xD504;&#xC758; &#xCC45; &#x201C;The Drunkard &#x2018;s Walk(&#xBC88;&#xC5ED;&#xC11C;: &#xCDA4;&#xCD94;&#xB294; &#xC220;&#xACE0;&#xB798;&#xC758; &#xC218;&#xD559; &#xC774;&#xC57C;&#xAE30;)&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xB85C;&#xB80C;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xC598;&#xAE30;&#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQme81bhF1UjAYcJgjnnFuiURAikfbFoRd8KfExLpfrVhFC/image.png" alt=""><br></center>

<blockquote>
<p>&#xB85C;&#xB80C;&#xC2A4;&#xC640; &#xB3D9;&#xB8CC;&#xB4E4;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC870;&#xB2EC;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xC5EC;&#xB7EC; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xC640; &#xC720;&#xB839; &#xC5C5;&#xCCB4;&#xC5D0; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xBD84;&#xC0B0;&#xC2DC;&#xCF1C; &#xB9C8;&#xCE58; &#xC0AC;&#xC5C5;&#xC774; &#xBC88;&#xCC3D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xC18D;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.&#xADF8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC720;&#xAC10;&#xC2A4;&#xB7F0; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xB300;&#xB7F4; &#xB3C4;&#xB810;&#xC774;&#xB780; &#xC758;&#xC2EC;&#xB9CE;&#xC740; &#xD68C;&#xACC4;&#xC0AC;&#xAC00; 7&#xB9CC; &#xAC74;&#xC774; &#xB118;&#xB294; &#xC218;&#xD45C; &#xBC0F; &#xC804;&#xC2E0;&#xD658;&#xC744; &#xCD94;&#xC801;&#xD55C; &#xB2E4;&#xC74C;, &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;(Benford&#x2019;s law)&#xC744; &#xC774;&#xC6A9;&#xD574;, &#xC218;&#xCE58;&#xC758; &#xBD84;&#xD3EC;&#xB3C4;&#xB97C; &#xBD84;&#xC11D; &#xBE44;&#xAD50;&#xD588;&#xB2E4;.  &#xBB3C;&#xB860; &#xC774;&#xAC83;&#xC740; &#xC870;&#xC0AC;&#xC758; &#xC2DC;&#xC791;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, 2003&#xB144; &#xCD94;&#xC218; &#xAC10;&#xC0AC;&#xC808; &#xB9C8;&#xC9C0;&#xB9C9;&#xB0A0; &#xB2F4;&#xCCAD;&#xC0C9; &#xC8C4;&#xC218;&#xBCF5;&#xC744; &#xC785;&#xACE0; &#xBCC0;&#xD638;&#xC0AC;&#xB97C; &#xB300;&#xB3D9;&#xD55C; &#xCF00;&#xBE48; &#xB85C;&#xB80C;&#xC2A4;&#xB294; &#xAC00;&#xC11D;&#xBC29; &#xC5C6;&#xB294; 20&#xB144; &#xD615;&#xC744; &#xC120;&#xACE0; &#xBC1B;&#xC558;&#xB2E4;.</p>
</blockquote>
<p>&#xC988;&#xB124;&#xD2F1;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC0AC;&#xB294; 3&#xB144; &#xB3D9;&#xC548; &#xC9C4;&#xD589;&#xB410;&#xACE0;, &#xAE08;&#xC735; &#xC870;&#xC0AC;&#xB2E8;&#xC740; &#xC57D; 12,000&#xC2DC;&#xAC04;&#xC744; &#xC774; &#xC870;&#xC0AC;&#xC5D0; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xB2E8;&#xC740; &#xC218;&#xCC9C; &#xAC74;&#xC758; &#xC740;&#xD589; &#xAC70;&#xB798;&#xB97C; &#xCD94;&#xC801;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC57D; 570&#xAC1C;&#xC758; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xC640; &#xC57D; 60&#xB9CC; &#xAC74;&#xC758; &#xC218;&#xD45C;, &#xC608;&#xAE08; &#xC0C1;&#xD488; &#xBC0F; &#xC804;&#xC2E0;&#xD658;&#xC744; &#xC0BF;&#xC0BF;&#xC774; &#xC870;&#xC0AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD56D;&#xACF5;&#xAE30; &#xCD94;&#xB77D; &#xC0AC;&#xACE0; &#xC870;&#xC0AC;&#xBCF4;&#xB2E4; &#xB354; &#xC9C0;&#xB8E8;&#xD55C; &#xC791;&#xC5C5;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 12,000&#xC2DC;&#xAC04; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC0AC;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C4;&#xC815;&#xD55C; &#xACF5;&#xB85C;&#xB294; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB358; &#xB300;&#xB7F4; &#xB3C4;&#xB810;&#xC5D0;&#xAC8C; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xB85C;&#xB80C;&#xC2A4;&#xC758; &#xBE44;&#xBC00;&#xC744; &#xBC1D;&#xD600;&#xB0B8; &#xAC83;&#xC740; &#xB3C4;&#xB810;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#x201C;&#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#x201D;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xACE0;&#xB4F1;&#xD559;&#xAD50; 1&#xD559;&#xB144; &#xB54C; &#xC218;&#xD559; &#xC120;&#xC0DD;&#xB2D8;&#xC740; 20&#xBB38;&#xD56D;&#xC9DC;&#xB9AC; 4&#xC9C0;&#xC120;&#xB2E4; &#xC2DC;&#xD5D8;&#xC5D0;&#xC11C; &#xC815;&#xB2F5;&#xC744; 1&#xBC88;&#xC5D0;&#xC11C; 4&#xBC88;&#xAE4C;&#xC9C0; &#xAC01;&#xAC01; 5&#xAC1C;&#xAC00; &#xB418;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC804;&#xBD80; 1&#xBC88;&#xB9CC; &#xCC0D;&#xC5B4;&#xB3C4; 25&#xC810;&#xC740; &#xB9DE;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xC8E0;. </p>
<p>1&#xD559;&#xAE30; &#xAE30;&#xB9D0;&#xACE0;&#xC0AC; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xD76C;&#xBC18;&#xC5D0;&#xC11C; &#xC218;&#xD559; &#xBE75;&#xC810;&#xC774; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC218;&#xD559; &#xC120;&#xC0DD;&#xB2D8;&#xC744; &#xADF8; &#xB140;&#xC11D;&#xC744; &#xAD50;&#xBB34;&#xC2E4;&#xB85C; &#xBD88;&#xB800;&#xC8E0;.  &#xADF8; &#xB140;&#xC11D; &#xC648;, &#xC790;&#xAE30; &#xB534;&#xC5D4; &#xB354; &#xC798;&#xD574;&#xBCFC; &#xC694;&#xB7C9;&#xC73C;&#xB85C; &#xC694;&#xB9AC;&#xC870;&#xB9AC; &#xCC0D;&#xC5C8;&#xB2E4;&#xB294;&#xB370;, &#xBAA8;&#xC870;&#xB9AC; &#xC815;&#xB2F5;&#xC5D0;&#xC11C; &#xBE57;&#xACA8;&#xB098;&#xAC14;&#xB358; &#xAC81;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD55C; &#xBC88;&#xD638;&#xB9CC; &#xCC0D;&#xAE30;&#xC5D0;&#xB294; &#xC790;&#xC874;&#xC2EC;&#xC774; &#xBB50; &#xC5B4;&#xB5BB;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xB294;&#x2026;</p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xBCF8;&#xB860;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC640;&#xC11C;, &#xC5EC;&#xAE30;&#xC11C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;&#xC740; &#xC778;&#xAC04;&#xC740; &#xBB34;&#xC791;&#xC704;&#xB97C; &#xC9C1;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB610; &#xC778;&#xAC04;&#xC740; &#xBB34;&#xC791;&#xC704;&#xC5D0; &#xC27D;&#xAC8C; &#xC18D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xC2EC; &#xD0C8;&#xB819;&#xC740; &#x201C;&#xD589;&#xC6B4;&#xC5D0; &#xC18D;&#xC9C0;&#xB9C8;&#xB77C;&#x201D;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xC138;&#xC0C1;&#xC740; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB354; &#xBB34;&#xC791;&#xC704;&#xD558;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xBC14;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD070; &#xC22B;&#xC790;&#xB97C; &#xBAA8;&#xC544;&#xB193;&#xC740; &#xB370;&#xC774;&#xD130;&#xC758; &#xACBD;&#xC6B0;, &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBB34;&#xC791;&#xC704;&#xC131;&#xC774; &#xB35C;&#xD558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC989;, &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC5D0; &#xB110;&#xB9B0; &#xB2E4;&#xC591;&#xD55C; &#xC218;&#xCE58; &#xC790;&#xB8CC;&#xC5D0;&#xC11C; &#xCCAB; &#xC790;&#xB9AC;&#xC5D0; &#xAC00;&#xC7A5; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC218;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;. &#xC5BC;&#xD54F; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC218;&#xCE58; &#xC790;&#xB8CC;&#xC5D0;&#xB294; 1&#xBD80;&#xD130; 9&#xAC00; 11.1%&#xC529; &#xB3D9;&#xB4F1;&#xD558;&#xAC8C; &#xBD84;&#xD3EC;&#xD558;&#xBBC0;&#xB85C; &#xCCAB; &#xC790;&#xB9AC; &#xC218;&#xB3C4; 1&#xBD80;&#xD130; 9&#xAC00; &#xAC19;&#xC740; &#xBE44;&#xC728;&#xB85C; &#xB098;&#xD0C0;&#xB0A0; &#xAC83; &#xAC19;&#xC544; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC608;&#xC0C1;&#xACFC; &#xB2EC;&#xB9AC; 1&#xC774; &#xAC00;&#xC7A5; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xACE0;, 2&#xC5D0;&#xC11C; 9&#xB85C; &#xAC08;&#xC218;&#xB85D; &#xADF8; &#xBE48;&#xB3C4;&#xB294; &#xD604;&#xC800;&#xD788; &#xB0AE;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmQz7biuK5TfaZX24LzGmXPWWv1Fg7TC9beT3nGNE3qFn8/image.png" alt=""><br>[&#xCD9C;&#xCC98;: &#xB124;&#xC774;&#xBC84; &#xC9C0;&#xC2DD;&#xBC31;&#xACFC;, &#xC218;&#xD559;&#xC0B0;&#xCC45;]<br></center>

<p>&#xBBF8;&#xAD6D;&#xC758; &#xCC9C;&#xBB38;&#xD559;&#xC790; &#xC0AC;&#xC774;&#xBA3C; &#xB274;&#xCEF4;(1835~1909)&#xC740; 1881&#xB144;&#xC5D0; &#xB85C;&#xADF8;&#xD45C;&#xAC00; &#xB2F4;&#xAE34; &#xCC45;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC55E;&#xCABD; &#xD398;&#xC774;&#xC9C0;&#xAC00; &#xB4A4;&#xCABD; &#xD398;&#xC774;&#xC9C0;&#xBCF4;&#xB2E4; &#xB354; &#xB2F3;&#xC544; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB85C;&#xADF8;&#xD45C;&#xC5D0;&#xC11C; 1&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC12;&#xB4E4;&#xC744; &#xB354; &#xC790;&#xC8FC; &#xCC3E;&#xC544;&#xBD24;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB9AC;&#xD559;&#xC790; &#xD504;&#xB7AD;&#xD06C; &#xBCA4;&#xD3EC;&#xB4DC;(1883~1948)&#xB294; &#xB274;&#xCEF4;&#xC758; &#xC774;&#xB7F0; &#xBC1C;&#xACAC;&#xC744; 1938&#xB144;&#xC5D0; &#xACF5;&#xC2DD;&#xD654;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCA4;&#xD3EC;&#xB4DC;&#xB294; &#xAC15; 335&#xAC1C;&#xC758; &#xB113;&#xC774;, &#xBB3C;&#xB9AC;&#xD559; &#xC0C1;&#xC218; 104&#xAC00;&#xC9C0;, &#xBD84;&#xC790; &#xC911;&#xB7C9; 1800&#xAC00;&#xC9C0; &#xB4F1; 20&#xAC1C; &#xBD84;&#xC57C; &#xC790;&#xB8CC;&#xB4E4;&#xC758; &#xCCAB; &#xC790;&#xB9AC; &#xC218; &#xBD84;&#xD3EC;&#xB97C; &#xBD84;&#xC11D;&#xD574; &#x2018;&#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#x2019;&#xC744; &#xB0B4;&#xB193;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2E4;&#xC0DD;&#xD65C;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xD55C; &#xB9C8;&#xC744; &#xB610;&#xB294; &#xD55C; &#xB098;&#xB77C;  &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC758; &#xC5F0;&#xB839; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC218;&#xC9D1;&#xD574; &#xBCF8;&#xB2E4;&#xBA74;, &#xC5F0;&#xB839; &#xBD84;&#xD3EC;&#xB3C4; &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC744; &#xB530;&#xB97C;&#xAE4C;&#xC694;?</p>
<p>&#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB370;&#xC774;&#xD130;&#xC758; &#xBC94;&#xC704;&#xAC00; 0 &#xB0B4;&#xC9C0; 122&#xC138;(&#xC138;&#xACC4; &#xCD5C;&#xC7A5; &#xC218;&#xBA85; &#xAE30;&#xB85D;&#xC774; 122&#xC138;&#xC774;&#xBBC0;&#xB85C;)&#xB85C; &#xC544;&#xC8FC; &#xC791;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC740; &#xD070; &#xC22B;&#xC790;&#xAC00; &#xADE0;&#xC77C;&#xD558;&#xAC8C; &#xBD84;&#xD3EC;&#xB41C; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xC11C; &#xB354; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xB9BF;&#xC218;&#xAC00; &#xD070; &#xC218;&#xCE58;&#xB85C;&#xB41C; &#xB370;&#xC774;&#xD130;&#xC77C;&#xC218;&#xB85D;, &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC774; &#xB354; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;&#xB294; &#xBC00;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC740; &#xC65C; &#xC131;&#xB9BD;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xB124;&#xC774;&#xBC84; &#xC9C0;&#xC2DD;&#xBC31;&#xACFC;&#xC758; &#xC218;&#xD559; &#xC0B0;&#xCC45;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC758; &#xC790;&#xB8CC; &#xC911;&#xC5D0;&#xB294; &#xC77C;&#xC815;&#xD55C; &#xBC30;&#xC728;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC77C;&#xC815;&#xD55C; &#xBC30;&#xC728;&#xB85C; &#xC790;&#xB77C;&#xB294; &#xB098;&#xBB34;&#xC758; &#xD604;&#xC7AC; &#xB192;&#xC774;&#xB97C; 1&#xC774;&#xB77C;&#xACE0; &#xD574;&#xBCF4;&#xC790;. &#xB192;&#xC774;&#xAC00; 2&#xB85C; 2&#xBC30;&#xAC00; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAC78;&#xB9AC;&#xB294; &#xC2DC;&#xAC04;&#xC744; A&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xB192;&#xC774;&#xAC00; 2&#xC5D0;&#xC11C; 3&#xC73C;&#xB85C; 1.5&#xBC30;&#xAC00; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAC78;&#xB9AC;&#xB294; &#xC2DC;&#xAC04;&#xC740; A&#xBCF4;&#xB2E4; &#xC9E7;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; 3&#xC5D0;&#xC11C; 4&#xB85C; 1.33&#xBC30; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xB370; &#xAC78;&#xB9AC;&#xB294; &#xC2DC;&#xAC04;&#xC740; &#xB354; &#xC9E7;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xBB34;&#xC758; &#xB192;&#xC774;&#xB294; 1&#xC5D0;&#xC11C; &#xBA38;&#xBB34;&#xB974;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xAE38;&#xACE0;, 2&#xC5D0;&#xC11C; 9&#xB85C; &#xAC08;&#xC218;&#xB85D; &#xBA38;&#xBB34;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9E7;&#xC544;&#xC9C4;&#xB2E4;. &#xC774;&#xB97C; &#xD45C;&#xD604;&#xD55C; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC0C1;&#xC6A9;&#xB85C;&#xADF8; &#xC2DD;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC740; &#xD68C;&#xACC4; &#xBD80;&#xC815;&#xC744; &#xC801;&#xBC1C;&#xD558;&#xAE30; &#xC704;&#xD574; 1972&#xB144;&#xBD80;&#xD130; &#xC0AC;&#xC6A9;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC218;&#xD559;&#xC790; &#xB9C8;&#xD06C; &#xB2C8;&#xADF8;&#xB9AC;&#xB2C8;(Mark Nigrini)&#xB294; &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5; &#xC5D4;&#xB860;&#xC758; &#xD68C;&#xACC4; &#xBD80;&#xC815;&#xC744; &#xBC1D;&#xD600;&#xB0B8; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmXbuCVUNnu6xJ7yTHQSKY3GukTynPCxjU7o3w9PR65TyK/image.png" alt=""><br>&lt;&#xCD9C;&#xCC98;: mhpmag.com&gt;<br></center>

<p>&#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xAE30;&#xC5C5;&#xC758; &#xD68C;&#xACC4; &#xBD80;&#xC815;&#xC774;&#xB098; &#xAC00;&#xACA9; &#xB2F4;&#xD569; &#xB4F1;&#xC744; &#xC801;&#xBC1C;&#xD558;&#xB294; &#xB370;&#xB3C4; &#xB9CE;&#xC774; &#xC774;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774; &#xBD80;&#xC815;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC218;&#xCE58;&#xB97C; &#xC870;&#xC791;&#xD558;&#xAC8C; &#xB418;&#xBA74;, 1&#xBD80;&#xD130; 9&#xAE4C;&#xC9C0;&#xC758; &#xC218;&#xB97C; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xADE0;&#xB4F1;&#xD558;&#xAC8C; &#xBD84;&#xD3EC;&#xC2DC;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xCCAB; &#xC790;&#xB9AC; &#xC218;&#xC758; &#xBE48;&#xB3C4;&#xAC00; 1&#xC5D0;&#xC11C; 9&#xB85C; &#xAC08;&#xC218;&#xB85D; &#xB0AE;&#xC544;&#xC9C0;&#xB294; &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC5D0; &#xC704;&#xBC30;&#xB418;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xAD6D;&#xC138;&#xCCAD;&#xC774;&#xB098; &#xAE08;&#xC735;&#xAC10;&#xB3C5; &#xAE30;&#xAD00;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xD68C;&#xACC4; &#xC870;&#xC791; &#xB2E8;&#xC11C;&#xB97C; &#xC7A1;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xBC16;&#xC5D0; &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC774; &#xC0AC;&#xC6A9;&#xB41C; &#xBA87; &#xAC00;&#xC9C0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC740; 2009&#xB144; &#xC774;&#xB780; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xBD80;&#xC815; &#xC120;&#xAC70;&#xC758; &#xC99D;&#xAC70;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xADF8;&#xB9AC;&#xC2A4; &#xC815;&#xBD80;&#xAC00; &#xC720;&#xB85C;&#xC874;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xAE30; &#xC704;&#xD574; EU&#xC5D0; &#xBCF4;&#xACE0;&#xD55C; &#xAC70;&#xC2DC;&#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xAC00; &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC744; &#xD1B5;&#xD574; &#xC870;&#xC791;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD55C; &#xC5F0;&#xAD6C;&#xC6D0;&#xC740; &#xBE4C; &#xD074;&#xB9B0;&#xD134;&#xC758; 13&#xB144;&#xCE58; &#xB0A9;&#xC138; &#xC2E0;&#xACE0;&#xC11C;&#xC5D0; &#xC774; &#xBC95;&#xCE59;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/33wqwl" target="_blank" rel="noopener">&#x2018;&#xD68C;&#xACC4; &#xC870;&#xC791;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xBCA4;&#xD3EC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-science/">kr-science</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/73teof-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">중국 암호화폐/블록체인 평가 순위 발표, 스팀 2위</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6exvdq-1/">
                <span class="level-item">인터넷에서의 1분</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

