
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7qwvy3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="블록체인과 자본주의의 관계 그리고 국가에 미치는 영향">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T23:34:36.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1554 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7qwvy3/">블록체인과 자본주의의 관계 그리고 국가에 미치는 영향</a>
            
        </h1>
        <div class="content">
            <p>&#xC81C;&#xBAA9;&#xC740; &#xAC70;&#xCC3D;&#xD55C; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xB0B4;&#xC6A9;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xC5D0; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC790;&#xBCF8;&#xC8FC;&#xC758; 2.0&#xC774;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD55C; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAD6C;&#xC870;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC778;&#xAD6C;&#xB3C4; &#xACC4;&#xC18D; &#xB298;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC778;&#xAD6C; 70&#xC5B5;&#xC740; &#xC774;&#xBBF8; &#xC9C0;&#xAD6C;&#xAC00; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC94;&#xC704;&#xB97C; &#xB118;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xAD6C;&#xAC00; &#xB298;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0DD;&#xC0B0;&#xC744; &#xACC4;&#xC18D;&#xD55C;&#xB2E4;. </p>
<p>&#xBC15;&#xC815;&#xD76C;&#xAC00; &#xBB34;&#xC2A8; &#xAE30;&#xC801;&#xAC19;&#xC740; &#xACBD;&#xC81C;&#xC815;&#xCC45;&#xC744; &#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC798;&#xC0B4;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xAE30;&#xC800;&#xC5D0;&#xB294; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC778;&#xAD6C;&#xC99D;&#xAC00;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB17C;&#xBB38;&#xC744; &#xC5EC;&#xB7FF; &#xBCF8;&#xC801;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xACE0; &#xACBD;&#xC81C;&#xADDC;&#xBAA8;&#xAC00; &#xC904;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? &#xACBD;&#xC81C;&#xAC00; &#xAF34;&#xC544; &#xBC15;&#xAC8C; &#xB418;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xB9DD;&#xD558;&#xAC8C; &#xB420;&#xAE4C; ? &#xC9C0;&#xAE08;&#xC758; &#xC0B0;&#xC5C5;&#xCCB4;&#xC81C;&#xB77C;&#xBA74; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC77C;&#xBCF8;&#xC758; &#xC608;&#xB97C; &#xBCF4;&#xBA74; &#xAF2D; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xCDA9;&#xACA9;&#xC744; &#xC798; &#xD761;&#xC218;&#xD558;&#xACE0; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC0B6;&#xC758; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xAD6D;&#xAC00;&#xC804;&#xCCB4;&#xAC00; &#xC138;&#xACC4;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; &#xC904;&#xC5B4; &#xB4E4;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, &#xAC1C;&#xAC1C;&#xC778;&#xC774; &#xB204;&#xB9AC;&#xB294; &#xC0B6;&#xC758; &#xC218;&#xC900;&#xC740; &#xD06C;&#xAC8C; &#xB098;&#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xC5B8;&#xB860;&#xC744; &#xBCF4;&#xBA74; &#xC77C;&#xBCF8;&#xC744; &#xB9C8;&#xCE58; &#xB9DD;&#xD574;&#xAC00;&#xB294; &#xB098;&#xB77C;&#xB77C;&#xACE0; &#xBCF4;&#xB3C4;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xAE08;&#xB9CC; &#xC880; &#xB354; &#xACE0;&#xBBFC;&#xD574;&#xBCF4;&#xBA74; &#xC624;&#xD788;&#xB824; &#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xBAA8;&#xB378;&#xC774; &#xB418;&#xC5B4;&#xC57C;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC18C;&#xBE44;&#xC758; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74; &#xB354; &#xC774;&#xC0C1; &#xC9C0;&#xAD6C;&#xB294; &#xC874;&#xC18D;&#xD560;&#xC218; &#xC5C6;&#xB2E4;. &#xD655;&#xB300;&#xC640; &#xD655;&#xC7A5;&#xC77C;&#xBCC0;&#xB3C4;&#xC758; &#xACBD;&#xC81C;&#xAD6C;&#xC870;&#xC5D0;&#xC11C; &#xCD95;&#xC18C;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xACBD;&#xC81C;&#xAD6C;&#xC870;&#xB85C; &#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xD130;&#xB97C; &#xD6C4;&#xC190;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB3C;&#xB824;&#xC904; &#xC218; &#xC5C6;&#xB2E4;. &#xBA78;&#xC885;&#xD558;&#xB294; &#xB3D9;&#xBB3C;&#xACFC; &#xC2DD;&#xBB3C;&#xC758; &#xC885;&#xB4E4;&#xC774; &#xC778;&#xB958;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xB9AC;&#xB77C;&#xB294; &#xBCF4;&#xC7A5;&#xC740; &#xC544;&#xBB34;&#xB370;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD655;&#xB300;&#xC640; &#xD655;&#xC7A5; &#xC77C;&#xBCC0;&#xB85C;&#xC758; &#xACBD;&#xC81C;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB9E4;&#xC6B0; &#xD070; &#xC694;&#xC778;&#xC758; &#xD558;&#xB098;&#xB97C;, &#xC800;&#xB294; &#xAD6D;&#xAC00;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD6D;&#xAC00;&#xB780; &#xC6D0;&#xB798; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C;&#xC758; &#xC601;&#xC5ED;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC874;&#xC7AC;&#xB2E4;. &#xD2B9;&#xD788; &#xADFC;&#xB300;&#xC774;&#xD6C4; &#xAD6D;&#xAC00;&#xB780; &#xBD80;&#xB974;&#xC870;&#xC544;&#xC9C0;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xD65C;&#xB3D9;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xAD73;&#xC774; &#xD558;&#xBD80;&#xAD6C;&#xC870;&#xAC00; &#xC0C1;&#xBD80;&#xAD6C;&#xC870;&#xB97C; &#xACB0;&#xC815;&#xD55C;&#xB2E4;&#xB294; &#xC624;&#xB798;&#xB41C; &#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC778;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xADFC;&#xB300;&#xC774;&#xD6C4;&#xC758; &#xAD6D;&#xAC00;&#xB780; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C;&#xC758; &#xC601;&#xC5ED;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xACE0; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC874;&#xC7AC;&#xC600;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xBA74; &#xAD6D;&#xAC00;&#xB780; &#xC790;&#xBCF8;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xC790;&#xBCF8;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC874;&#xC7AC;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB808;&#xB2CC;&#xC774; &#xC81C;&#xAD6D;&#xC8FC;&#xC758; &#xC804;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD588;&#xB358; &#xC81C;1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC720;&#xB7FD;&#xC758; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC790;&#xAD6D;&#xC758; &#xC790;&#xBCF8;&#xB4E4;&#xC774; &#xD574;&#xC678;&#xB85C; &#xD33D;&#xCC3D;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xACE0; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xBA74;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB2E4;. </p>
<p>&#xC790;&#xBCF8;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC784;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD558;&#xB358; &#xAD6D;&#xAC00;&#xAC00; &#xC810;&#xC810; &#xADF8; &#xC601;&#xC5ED;&#xC744; &#xB113;&#xD600;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xC790;&#xBCF8;&#xC758; &#xC774;&#xB3D9;&#xC744; &#xBC29;&#xD574;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xAD6D;&#xAC00;&#xB294; &#xC790;&#xBCF8;&#xC758; &#xD65C;&#xB3D9;&#xC601;&#xC5ED;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xBCF8;&#xC5F0;&#xC758; &#xC784;&#xBB34;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB3C4;&#xB2EC;&#xD574; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB780; &#xAD6D;&#xAC00;&#xC5D0; &#xC758;&#xD574; &#xBCF4;&#xD638;&#xB41C; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xC790;&#xBCF8;&#xC774; &#xD65C;&#xB3D9;&#xC744; &#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xC790;&#xBCF8;&#xC740; &#xADF8; &#xC601;&#xC5ED;&#xC744; &#xBC97;&#xC5B4; &#xB098;&#xACE0; &#xC2F6;&#xC5B4;&#xD55C;&#xB2E4;. &#xC790;&#xBCF8;&#xC740; &#xAD6D;&#xAC00;&#xAC00; &#xAC70;&#xCD94;&#xC7A5;&#xC2A4;&#xB7EC;&#xC6CC;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1;&#xC77C;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xAD6D;&#xAC00;&#xB780; &#xC874;&#xC7AC;&#xB294; &#xADF8; &#xAD00;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5;&#xC740; &#xC27D;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xBD80;&#xC9C0;&#xBD88;&#xC2DD;&#xAC04;&#xC5D0; &#xC0DD;&#xAE34; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC790;&#xBCF8;&#xC758; &#xD65C;&#xB3D9;&#xC601;&#xC5ED;&#xC744; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB113;&#xD790; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xAD73;&#xC774; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xC5D0;&#xAC8C; &#xAE08;&#xC735;&#xAC1C;&#xBC29;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xD6A8;&#xACFC;&#xAC00; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC774; &#xCD5C;&#xADFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB2E8;&#xC18D;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xD654;&#xC2DC;&#xD0A8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC790;&#xBCF8;&#xC774; &#xAD6D;&#xAC00;&#xC758; &#xC601;&#xC5ED;&#xC744; &#xB118;&#xC5B4;&#xC11C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xB294; &#xD1A0;&#xB300;&#xAC00; &#xB9C8;&#xB828;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xAC15;&#xB825;&#xD55C; &#xC81C;&#xC7AC;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xB54C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xBE44;&#xD310;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE08;&#xC735;&#xC2DC;&#xC2A4;&#xD15C;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xAD6D;&#xAC00;&#xC758; &#xC601;&#xC5ED;&#xC744; &#xC27D;&#xAC8C; &#xB4DC;&#xB098;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EB;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xD1A0;&#xB85D; &#xB9D0;&#xC774; &#xC548;&#xB41C;&#xB2E4;&#xBA70; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xBE44;&#xD310;&#xD558;&#xB358; &#xADF8;&#xB4E4;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xD0DC;&#xB3C4;&#xB97C; &#xBC14;&#xAFBC; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xBCF8;&#xC774; <strong>&#xB9C8;&#xCC30;&#xC5C6;&#xC774;</strong> &#xC138;&#xACC4;&#xB97C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xB2E4;&#xB2D0; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xAD6D;&#xAC00;&#xAC00; &#xC65C; &#xD544;&#xC694;&#xD560;&#xAE4C; ?</p>
<p>&#xACB0;&#xAD6D;&#xC740; &#xC5B4;&#xB5A0;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xBD88;&#xAC00;&#xD53C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5;&#xC740; &#xBC14;&#xB014;&#xAE4C; ? </p>
<p>&#xADF8;&#xAC83;&#xC740; &#xC544;&#xC9C1; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC6B0;&#xC120; &#xC804;&#xC7C1; &#xC218;&#xD589;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xB4E0;&#xB2E4;.<br>&#xCC9C;&#xCC9C;&#xD788; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7qwvy3" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xAD00;&#xACC4; &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xAC00;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/537ran/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="블록체인에 투자를 해야 하는 이유 : 금융자본은 코인 경제를 긍정적으로 수용할 수 밖에 없다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-23T07:21:00.000Z">2018-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1393 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/537ran/">블록체인에 투자를 해야 하는 이유 : 금융자본은 코인 경제를 긍정적으로 수용할 수 밖에 없다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xB798;&#xB294; &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xAD6D;&#xAC00;&#xC758; &#xAD00;&#xACC4;&#xC758; &#xBCC0;&#xD654;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC778;&#xC2DD;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC870;&#xAE08; &#xB354; &#xC815;&#xB9AC;&#xD574;&#xC57C; &#xB418;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC758; &#xD5A5;&#xBC30;&#xB294; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB294;&#xAC00;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB3C8;&#xC774; &#xBAA8;&#xC5EC;&#xC57C; &#xC77C;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774;&#xBC88;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xCF54;&#xC778;&#xACBD;&#xC81C;, &#xC989; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC744; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<hr>
<p>&#xCD08;&#xAE30;&#xC5D0; &#xB9CE;&#xC740; &#xC804;&#xD1B5;&#xC801; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC740; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xB97C; &#xB9E4;&#xC6B0; &#xBC30;&#xCC99;&#xD558;&#xACE0; &#xBD80;&#xC815;&#xD588;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xC77C;&#xBD80;&#xC758; &#xAE08;&#xC735;&#xC790;&#xC0B0; &#xC639;&#xD638;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD574; &#xB9E4;&#xC6B0; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBD88;&#xACFC; &#xC5BC;&#xB9C8;&#xB418;&#xC9C0; &#xC54A;&#xC544; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC740; &#xACFC;&#xAC70;&#xC640; &#xBE44;&#xAD50;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC778;&#xC2DD;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC0DD;&#xAE34; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC81C;&#xAC00; &#xD63C;&#xC790; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD574; &#xBCF8;&#xAC83;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC790;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8; &#xC0C8;&#xB85C;&#xC6B4; &#xC0B0;&#xC5C5;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC0B0;&#xC5C5;&#xC758; &#xC601;&#xC5ED;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0B0;&#xC5C5;&#xC758; &#xB4F1;&#xC7A5;&#xC740; &#xB9C9;&#xB300;&#xD55C; &#xBD80;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBB34;&#xB300;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xCC98;&#xB7FC; &#xAE08;&#xC735;&#xC758; &#xC81C;&#xC601;&#xC5ED;&#xC774; &#xAC70;&#xC758; &#xBAA8;&#xB450; &#xAF4A;&#xC9DC;&#xC5EC;&#xC838; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC0C8;&#xB86D;&#xAC8C; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xBD84;&#xC57C;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;. &#xC554;&#xD638;&#xC790;&#xC0B0;&#xCD08;&#xAE30;&#xC5D0; &#xB9E4;&#xC6B0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xB358; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xBC14;&#xB010; &#xAC83;&#xC740; &#xC775;&#xC219;&#xD55C; &#xAC83;&#xC5D0; &#xC624;&#xB798; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xB2E4;&#xAC00;&#xB294; &#xC190;&#xD574;&#xB97C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xAE08;&#xC735;&#xC758; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xC775;&#xC219;&#xD55C; &#xAC83;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xB2E4;&#xAC00;&#xB294; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xAC70;&#xB098; &#xD1F4;&#xBCF4;&#xD558;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC804;&#xD1B5;&#xC801; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xCF54;&#xC778;&#xACBD;&#xC81C;&#xB97C; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xAE08; &#xB354; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC5C5;&#xC758; &#xC601;&#xC5ED;&#xC774; &#xC5F4;&#xB9B0; &#xAC83;&#xC740; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xAE08;&#xC735;&#xC790;&#xBCF8; &#xC804;&#xCCB4;&#xB85C; &#xBCF4;&#xC544; &#xB9E4;&#xC6B0; &#xAE0D;&#xC815;&#xC801;&#xC77C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC0B0;&#xC5C5;&#xC758; &#xACBD;&#xC6B0; &#xACFC;&#xAC70;&#xC758; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE08;&#xC735;&#xC0B0;&#xC5C5; &#xC601;&#xC5ED;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xC874;&#xC18D;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC0B0;&#xC5C5;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACFC;&#xAC70; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE08;&#xC735;&#xC0B0;&#xC5C5;&#xC758; &#xC601;&#xC5ED;&#xC5D0; &#xC0C1;&#xB2F9;&#xD788; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBAA8;&#xB4E0; &#xC0B0;&#xC5C5;&#xC744; &#xBE14;&#xB85C;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80;&#xC758; &#xACBD;&#xC6B0;, &#xD2B9;&#xD788; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC0DD;&#xC0B0;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC0B0;&#xC5C5;&#xC758; &#xACBD;&#xC6B0; &#xC5EC;&#xC804;&#xD788; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB4F1;&#xC7A5;&#xC73C;&#xB85C; &#xC77C;&#xBD80; &#xACBD;&#xD569;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC7AC;  IT &#xBD84;&#xC57C;&#xC640; &#xAE08;&#xC735;&#xBD84;&#xC57C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0B0;&#xC5C5;&#xC758; &#xC601;&#xC5ED;&#xC774; &#xD655;&#xB300;&#xB41C;&#xB2E4;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC804;&#xD1B5;&#xC801; &#xAE08;&#xC735;&#xBD84;&#xC57C;&#xAC00; &#xACBD;&#xD569;&#xD558;&#xB294; &#xBA74;&#xC801;&#xC740; &#xC880;&#xB354; &#xD655;&#xB300;&#xB420;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xAE08;&#xC735;&#xC790;&#xC0B0;&#xC740; &#xC0C8;&#xB85C; &#xC0DD;&#xC131;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC744; &#xACB0;&#xCF54; &#xC678;&#xBA74;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xACE0; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xD3B8;&#xC785;&#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xADF8; &#xC131;&#xD5A5;&#xC774; &#xB9E4;&#xC6B0; &#xC720;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xD575;&#xC2EC;&#xC740; &#xC790;&#xC720;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC740; &#xAD6D;&#xACBD;&#xC5C6;&#xB294; &#xC774;&#xB3D9;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xADF8; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC740; &#xC720;&#xC0AC;&#xD55C; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xD2B9;&#xD788; &#xAD6D;&#xAC00;&#xC758; &#xC81C;&#xC57D;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790;&#xCC98;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xBE60;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xC57C; &#xB9D0;&#xB85C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xC131;&#xACA9;&#xC5D0; &#xBD80;&#xD569;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC704;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83; &#xCC98;&#xB7FC; &#xAE08;&#xC735;&#xC790;&#xC0B0;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC758; &#xAC1C;&#xCC99;&#xACFC; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC774;&#xB3D9;&#xC774;&#xB77C;&#xB294; &#xC787;&#xC810;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC804;&#xD1B5;&#xC801; &#xAE08;&#xC735;&#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xC758; &#xC77C;&#xBD80; &#xC11C;&#xB85C; &#xB9C8;&#xCC30;&#xBA74;&#xC774; &#xC788;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC; &#xC55E;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xB450;&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC740; &#xBD80;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC744; &#xD6E8;&#xC52C; &#xC0C1;&#xD68C;&#xD55C;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC9C0;&#xB0A0;&#xC218;&#xB85D; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xBE14;&#xB85C;&#xCCB4;&#xC778;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBE44;&#xC911;&#xACFC; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/537ran" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720; : &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC740; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xB97C; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4qksr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="금융자본과 코인경제">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-20T23:49:18.000Z">2018-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1462 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4qksr/">금융자본과 코인경제</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xD3B8;&#xC5D0; &#xCF54;&#xC778;&#xC774; &#xC790;&#xBCF8;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC900;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xD2B9;&#xD788; &#xCF54;&#xC778;&#xACBD;&#xC81C;&#xB294; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5B4;&#xC11C; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xCD08;&#xB798;&#xB418;&#xB294; &#xBCC0;&#xD654;&#xC5D0; &#xB9E4;&#xC6B0; &#xB2F9;&#xD669;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xACE7; &#xC801;&#xC751;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC740; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xC744; &#xD574; &#xB098;&#xAC08;&#xAE4C;? &#xBC29;&#xD5A5;&#xC740; &#xB450;&#xAC00;&#xC9C0;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xADF8; &#xB3D9;&#xC548; &#xC798; &#xD574;&#xBA39;&#xACE0; &#xC0B4;&#xB358; &#xC740;&#xD589;&#xACFC; &#xC99D;&#xAD8C; &#xCC44;&#xAD8C; &#xAC19;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC744; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xCF54;&#xC778;&#xC758; &#xB3C4;&#xC785;&#xC744; &#xB9C9;&#xB294; &#xAC83;. &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xAE30;&#xC874;&#xC758; &#xAE08;&#xC735;&#xC0B0;&#xC5C5;&#xC5D0; &#xB2E4;&#xC18C; &#xD53C;&#xD574;&#xAC00; &#xAC00;&#xB354;&#xB77C;&#xB3C4; &#xCF54;&#xC778;&#xC744; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC740; &#xB5A0;&#xC624;&#xB974;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC791;&#xB144; &#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xB4E4;&#xC740; &#xCCAB;&#xBC88;&#xC9F8; &#xAE38;&#xC744; &#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xACE8;&#xB4DC;&#xBA3C; &#xC0AD;&#xC2A4;&#xC758; &#xB514;&#xBA3C;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB9DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC18C;&#xC704; &#xAE08;&#xC735;&#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB0B4;&#xC138;&#xC6CC; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774; &#xB9DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC720;&#xD3EC;&#xC2DC;&#xD0A4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xBC14;&#xB010; &#xAC83; &#xAC19;&#xB2E4;. &#xC62C;&#xD574; &#xCD08;&#xB97C; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xAC01;&#xC885; &#xAE08;&#xC735;&#xAD00;&#xB828; &#xCC45;&#xC784;&#xC790; &#xD639;&#xC740; &#xAC70;&#xBB3C;&#xB4E4;&#xC774; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBA74;&#xC744; &#xBD80;&#xAC01;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xC7A5; &#xACB0;&#xC815;&#xC801;&#xC778; &#xACC4;&#xAE30;&#xB294; G-20 &#xD68C;&#xC758; &#xC600;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xD55C;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xACFC; &#xD568;&#xAED8; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xC81C;&#xC7AC;&#xB97C; &#xD560; &#xAC83;&#xAC19;&#xB358; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC77C;&#xC2E0;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB208;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB54C;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xC65C; &#xC131;&#xACF5;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xD604;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294;&#xC9C0; &#xC798; &#xBAB0;&#xB790;&#xC5C8;&#xB294;&#xB370; &#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC54C; &#xB4EF;&#xD55C;&#xB2E4;. &#xC2DC;&#xB300;&#xC758; &#xBCC0;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xC9C0;&#xB825;&#xACFC; &#xD1B5;&#xCC30;&#xB825; &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC5D0; &#xB530;&#xB77C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xB294; &#xACB0;&#xB2E8;&#xB825;&#xC744; &#xB450;&#xB8E8; &#xC9C0;&#xB140;&#xC57C; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; G-20 &#xD68C;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xACE0; &#xCF54;&#xC778; &#xD22C;&#xC790;&#xB97C; &#xACB0;&#xC2EC;&#xD558;&#xACE0; &#xC2DC;&#xD589;&#xD55C; &#xBD84;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xBD84;&#xB4E4;&#xC740; &#xD604;&#xC778;&#xC758; &#xC790;&#xC9C8;&#xC744; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xAC16;&#xCD94;&#xC5C8;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>3&#xC6D4;&#xC744; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xBD80;&#xD130; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC2DC;&#xADF8;&#xB110;&#xB4E4;&#xC774; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xB098;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xB4E4;&#xC740; &#xCCAB;&#xBC88;&#xC9F8;&#xAC00; &#xC544;&#xB2CC; &#xB450;&#xBC88;&#xC9F8;&#xC758; &#xAE38;&#xC744; &#xAC77;&#xAE30;&#xB85C; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xAE08;&#xC735;&#xC790;&#xBCF8;&#xB4E4;&#xC774; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC04;&#xB2E8;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xAC83;&#xC744; &#xD3EC;&#xAE30;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xACB0;&#xC2EC;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD55C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xC640; &#xAE30;&#xC874;&#xC774; &#xAE08;&#xC735;&#xACBD;&#xC81C;&#xB294; &#xC11C;&#xB85C; &#xACBD;&#xD569;&#xD558;&#xB294; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xCF54;&#xC778; &#xACBD;&#xC81C;&#xAC00; &#xBC1C;&#xC804;&#xD558;&#xBA74; &#xAE30;&#xC874;&#xC758; &#xAE08;&#xC735;&#xACBD;&#xC81C; &#xCCB4;&#xC81C;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC218;&#xBC31;&#xB144;&#xC5D0; &#xAC78;&#xCCD0;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xD575;&#xC2EC;&#xC801; &#xC791;&#xB3D9;&#xAE30;&#xC7AC;&#xB4E4;&#xC774; &#xC190;&#xC0C1;&#xC744; &#xC785;&#xB294;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xCF54;&#xC778;&#xACBD;&#xC81C;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4DC;&#xB824;&#xBA74; &#xAE30;&#xC874; &#xCCB4;&#xC81C;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xC774;&#xC775;&#xACFC; &#xC55E;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xC758; &#xC774;&#xC775;&#xC744; &#xC800;&#xC6B8;&#xC9C8; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAE38;&#xC9C0; &#xC54A;&#xC740; &#xC2DC;&#xAC04;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; G-20&#xD68C;&#xC758;&#xB97C; &#xD1B5;&#xD574; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xC774;&#xD574;&#xD0C0;&#xC0B0;&#xC744; &#xB2E4; &#xB05D;&#xB0B8; &#xB4EF;&#xD558;&#xB2E4;. &#xC18C;&#xB85C;&#xC2A4;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCF54;&#xC778;&#xACBD;&#xC81C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xD5C8;&#xD22C;&#xB8E8; &#xB4E3;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xCF54;&#xC778;&#xACBD;&#xC81C;&#xC5D0; &#xB6F0;&#xC5B4; &#xB4E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? </p>
<p>&#xC800;&#xB294; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xBCF8;&#xC8FC;&#xC758; 2.0&#xC774; &#xAD6C;&#xD604;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC870;&#xC2EC;&#xC2A4;&#xB808; &#xC804;&#xB9DD;&#xD574; &#xBCF8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB294; &#xD55C;&#xACC4;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xACE0;&#xCCD0;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xBCF4;&#xB2E4; &#xB354; &#xBE68;&#xB9AC; &#xBD95;&#xAD34;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB294; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xAC00;&#xC54A;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE58;  POW&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xC804;&#xAE30;&#xB97C; &#xD544;&#xC694;&#xB85C; &#xD558;&#xB4EF;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB294; &#xC874;&#xC18D;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD76C;&#xC0DD;&#xACFC; &#xBD80;&#xC791;&#xC6A9;&#xC744; &#xCD08;&#xB798;&#xD55C;&#xB2E4;. </p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xBD80;&#xC758; &#xC9D1;&#xC911;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBABB;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAD6C;&#xD658;&#xACBD;&#xC758; &#xD30C;&#xAD34;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB294; &#xB9C8;&#xCE58; &#xC1E0;&#xB97C; &#xBA39;&#xB294; &#xC804;&#xC124;&#xC758; &#xC9D0;&#xC2B9; &#xBD88;&#xAC00;&#xC0AC;&#xB9AC;&#xCC98;&#xB7FC; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xBA39;&#xC5B4;&#xCE58;&#xC6B4;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAD6C;&#xB97C; &#xBAA8;&#xB450; &#xD30C;&#xAD34;&#xD574;&#xC57C; &#xB05D;&#xB0A0; &#xAC83; &#xAC19;&#xC740; &#xAE30;&#xC138;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xAC00; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4; &#xC124; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758; 2.0&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB7EC;&#xB3C4; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xCF54;&#xC778;&#xACBD;&#xC81C;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5B4;&#xC11C; &#xBD80;&#xB52A;&#xCCD0;&#xC57C; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC804;&#xD1B5;&#xC801; &#xAE08;&#xC735;&#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xC758; &#xC774;&#xC775;&#xACFC; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xC5D0;&#xC11C;&#xC758; &#xC774;&#xC775;&#xACFC; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xC5D0; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD55C;&#xB2E4;&#xBA74; &#xAD6D;&#xAC00;&#xC640; &#xC77C;&#xB300; &#xC804;&#xC7C1;&#xC744; &#xBC8C;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xCF54;&#xC778; &#xACBD;&#xC81C;&#xC640; &#xAD6D;&#xAC00;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xB118;&#xAE34;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4qksr" target="_blank" rel="noopener">&#x2018;&#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xCF54;&#xC778;&#xACBD;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2skurk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="우리는 무엇을 지키고 무엇을 배척해야 하는가 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-19T22:00:03.000Z">2018-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1839 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2skurk/">우리는 무엇을 지키고 무엇을 배척해야 하는가 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xADF8;&#xB3D9;&#xC548; &#xC815;&#xCE58;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xAF64; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC624;&#xB298;&#xC740; &#xADF8;&#xB7F4; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.<br>&#xBAA8;&#xB974;&#xBA74; &#xBAB0;&#xB77C;&#xB3C4; &#xC54C;&#xACE0;&#xC11C;&#xB294; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC5C6;&#xB294; &#xC77C; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xC2E0;&#xBB38;&#xC774;&#xB098; TV&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA8;&#xCC98;&#xB7FC; &#xC5B4;&#xC81C; &#xBA38;&#xB9AC;&#xCEE4;&#xD2B8;&#xD558;&#xB7EC; &#xBBF8;&#xC7A5;&#xC6D0;&#xC5D0; &#xAC14;&#xB2E4;. &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xB4DC;&#xB8E8;&#xD0B9;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC628;&#xB2E4;. &#xBBF8;&#xC7A5;&#xC6D0; &#xC8FC;&#xC778; &#xC544;&#xC90C;&#xB9C8;&#xC5D0;&#xAC8C; &#xBB34;&#xC2A8; &#xC77C;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC5F4;&#xD608; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xC784;&#xC744; &#xD45C;&#xBC29;&#xD558;&#xB294; &#xADF8;&#xB140;&#xB294; &#xD55C;&#xCC38;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xC9D1;&#xC5D0;&#xC640;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC2E0;&#xBB38;&#xC744; &#xD3B4;&#xB193;&#xACE0; &#xC77D;&#xC5B4; &#xBCF4;&#xC558;&#xB2E4;. &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC5D0;&#xC11C; &#xBA87;&#xBA74;&#xC744; &#xD560;&#xC560;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xD574; &#xB193;&#xC558;&#xB2E4;. </p>
<p>&#xAC00;&#xB9CC; &#xC549;&#xC544; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xACFC;&#xAC70; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xC790;&#xD589;&#xB418;&#xC5C8;&#xB358; &#xAD6D;&#xC815;&#xC6D0; &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xBC29;&#xBD80; &#xC0AC;&#xC774;&#xBC84; &#xC0AC;&#xB839;&#xBD80;&#xC758; &#xB313;&#xAE00; &#xACF5;&#xC791;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. &#xBB34;&#xC2A8; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC2E0;&#xBB38;&#xC758; &#xD55C; &#xAD6C;&#xC11D;&#xC5D0;&#xB294; &#xD604;&#xC815;&#xBD80; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xD53C;&#xD574;&#xC790;&#xB77C;&#xACE0; &#xCF54;&#xC2A4;&#xD504;&#xB808; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xAE30;&#xC0AC;&#xAC00; &#xC2E4;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD560;&#xAE4C; ? &#xB300;&#xD1B5;&#xB839; &#xC601;&#xBD80;&#xC778;&#xB3C4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC874;&#xC7AC;&#xC600;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740;. &#xB2F9;&#xC5F0;&#xD788; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xACBD;&#xCC30;&#xACFC; &#xAC80;&#xCC30;&#xC774; &#xC218;&#xC0AC;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC77C; &#xAC8C;&#xB2E4;. &#xC0B4;&#xC544;&#xC788;&#xB294; &#xCD08;&#xAE30; &#xAD8C;&#xB825;&#xC5D0; &#xC798;&#xBABB; &#xBCF4;&#xC774;&#xBA74; &#xC5B4;&#xB5A4; &#xCC98;&#xC9C0;&#xC5D0; &#xCC98;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xBED4;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xB2E4;. </p>
<p>&#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC5B8;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#xB3C4; &#xC740;&#xADFC;&#xD788; &#xC218;&#xC704; &#xC870;&#xC808;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBA85;&#xBC15; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80; &#xB2F9;&#xC2DC; &#xC18C;&#xC704; &#xC9C4;&#xBCF4;&#xC5B8;&#xB860;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xACB0;&#xAE30; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC740; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C;&#xAC00;&#xB97C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC800;&#xC6B8;&#xC9C8; &#xD558;&#xBA74;&#xC11C; &#xC0B4;&#xC544;&#xC628; &#xC874;&#xC7AC;&#xB4E4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xC815;&#xB3C4; &#xC0C1;&#xD669;&#xAC19;&#xC73C;&#xBA74; &#xB4DC;&#xB8E8;&#xD0B9;&#xC758; &#xC2E4;&#xBA85;&#xC774; &#xAC8C;&#xC7AC;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xACE0; &#xC5BC;&#xAD74;&#xB3C4; &#xB098;&#xC640;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB34;&#xC5C7;&#xC774; &#xBB34;&#xC11C;&#xC6CC;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xC774;&#xB984;&#xC744; &#xAC10;&#xCD94;&#xACE0; &#xC5BC;&#xAD74;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC5EC;&#xAD8C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xC758; &#xAD6D;&#xC815;&#xC6D0;&#xACFC; &#xC0AC;&#xC774;&#xBC84;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xB313;&#xAE00; &#xACF5;&#xC791;&#xACFC; &#xB4DC;&#xB8E8;&#xD0B9;&#xC758; &#xB313;&#xAE00;&#xACF5;&#xC791;&#xC740; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xB294; &#xAD6D;&#xBBFC;&#xC758; &#xC138;&#xAE08;&#xC744; &#xBC1B;&#xB294; &#xACF5;&#xBB34;&#xC6D0;&#xC744; &#xB3D9;&#xC6D0;&#xD574;&#xC11C; &#xB313;&#xAE00; &#xACF5;&#xC791;&#xC744; &#xD588;&#xACE0; &#xB4DC;&#xB8E8;&#xD0B9;&#xC740; &#xC21C;&#xC218; &#xBBFC;&#xAC04;&#xC870;&#xC9C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9D0;&#xC774;&#xB77C;&#xACE0; &#xBAA8;&#xB450; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xB458; &#xBAA8;&#xB450; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xB458;&#xB2E4; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC808;&#xCC28;&#xC640; &#xACFC;&#xC815;&#xC5D0; &#xBD80;&#xB2F9;&#xD558;&#xAC8C; &#xAC1C;&#xC785;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC0DD;&#xBA85;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB458; &#xB2E4; &#xADF8; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xD6FC;&#xC190;&#xC2DC;&#xCF30;&#xB2E4;. </p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD6FC;&#xC190;&#xC2DC;&#xD0A8; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC558;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC740; &#xC790;&#xB4E4;&#xC740; &#xAD8C;&#xB825;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xB05D;&#xAE4C;&#xC9C0; &#xC774;&#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xB2EC;&#xB9B4; &#xAC83;&#xC774;&#xACE0; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC5D0; &#xC758;&#xD574; &#xC2EC;&#xD310;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; 5&#xB144;&#xC774; &#xB418;&#xB4E0;&#xC9C0; 10&#xB144;&#xC774; &#xB418;&#xB4E0;&#xC9C0; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xBC95;&#xC758; &#xC2EC;&#xD310;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xBC1C;&#xC804;&#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C; &#xBCF4;&#xB2E4; &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xAD8C;&#xC774; &#xB354; &#xB098;&#xC058;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC740; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xC758; &#xBD80;&#xB2F9;&#xD568;&#xC744; &#xACE0;&#xBC1C;&#xD558;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xC801;&#xD3D0;&#xB77C;&#xACE0; &#xCC98;&#xB2E8;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC740; &#xB4A4;&#xC5D0;&#xC11C; &#xC228;&#xC5B4; &#xB4DC;&#xB8E8;&#xD0B9;&#xACFC; &#xAC19;&#xC740; &#xC870;&#xC9C1;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC740; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB4E4;&#xC744; &#xBD80;&#xB9B0; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC218;&#xD558;&#xB85C; &#xBD80;&#xB838;&#xC744; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xB3C4; &#xB9CE;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xB4DC;&#xB8E8;&#xD0B9;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xD655;&#xBCF4;&#xD588;&#xC744;&#xAE4C; ? &#xC77C;&#xB144;&#xAC04; &#xC6B4;&#xC601;&#xBE44;&#xB9CC; 11&#xC5B5;&#xC774; &#xB118;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xB3C8;&#xC744; &#xBE44;&#xB204;&#xD314;&#xC544;&#xC11C; &#xCDA9;&#xB2F9;&#xD588;&#xB2E4;&#xACE0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xC18C;&#xAC00; &#xC6C3;&#xC744; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC815;&#xCE58;&#xC790;&#xAE08;&#xC774; &#xD758;&#xB7EC; &#xAC14;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC815;&#xB9D0; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. &#xACF5;&#xBB34;&#xC6D0;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xB313;&#xAE00; &#xB2E4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC218;&#xC0AC;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xACB0;&#xB860;&#xC774; &#xB098;&#xC62C;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0; &#xB4DC;&#xB8E8;&#xD0B9; &#xAC19;&#xC740; &#xC870;&#xC9C1;&#xB9CC; &#xC788;&#xC5C8;&#xC744;&#xAE4C; ? &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xC870;&#xC9C1;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. &#xBE59;&#xC0B0;&#xC758; &#xC77C;&#xAC01;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB208;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC804;&#xCCB4;&#xC758; &#xC77C;&#xBD80;&#xBD84;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xC758; &#xB313;&#xAE00;&#xACF5;&#xC791;&#xC740; &#xACF5;&#xBB34;&#xC6D0;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC3E;&#xC544; &#xB0B4;&#xAE30;&#xB3C4; &#xC26C;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBE44;&#xC120; &#xC870;&#xC9C1;&#xC744; &#xD65C;&#xC6A9;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xCC3E;&#xC544; &#xB0B4;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xCCAD;&#xC640;&#xB300; &#xB300;&#xBCC0;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC774;&#xB7F0;&#xC77C;&#xB85C; &#xBBFC;&#xC871;&#xC801; &#xB300;&#xC0AC;&#xAC00; &#xBC29;&#xD574;&#xBC1B;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xCDE8;&#xC9C0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xB4DC;&#xB8E8;&#xD0B9; &#xBB38;&#xC81C;&#xB97C; &#xB0A8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC73C;&#xB85C; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC804;&#xD658;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xBB54;&#xAC00; &#xD06C;&#xAC8C; &#xC798;&#xBABB; &#xC0DD;&#xAC01;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xADF8;&#xAC83;&#xC774;&#xACE0; &#xC774;&#xAC83;&#xC740; &#xC774;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB098; &#xC800;&#xB098; &#xB9CC;&#xC77C; &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xB4DC;&#xB8E8;&#xD0B9;&#xC758; &#xACF5;&#xC791;&#xC73C;&#xB85C; &#xC774;&#xBBF8;&#xC9C0; &#xC190;&#xC0C1;&#xC744; &#xB2F9;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098; ? &#xC815;&#xCE58;&#xC778;&#xC774;&#xB098; &#xC5F0;&#xC608;&#xC778;&#xC774;&#xB098; &#xBAA8;&#xB450; &#xC774;&#xBBF8;&#xC9C0;&#xB85C; &#xBA39;&#xACE0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xC9C0;&#xB09C; &#xB300;&#xC120;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCD5C;&#xB300;&#xC758; &#xD53C;&#xD574;&#xC790;&#xB294; &#xC548;&#xCCA0;&#xC218;&#xC600;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xB9CC;&#xC77C; &#xC548;&#xCCA0;&#xC218;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xB4DC;&#xB8E8;&#xD0B9;&#xC758; &#xACF5;&#xC791;&#xC744; &#xD1B5;&#xD574; &#xD6FC;&#xC190;&#xB2F9;&#xD588;&#xB2E4;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC120;&#xD0DD;&#xC758; &#xC790;&#xC720;&#xB97C; &#xD6FC;&#xC190; &#xB2F9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC774; &#xC0DD;&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xCD08;&#xB4F1;&#xD559;&#xAD50; &#xB54C;&#xBD80;&#xD130; &#xBC30;&#xC6E0;&#xB2E4;. &#xACB0;&#xACFC;&#xB97C; &#xACFC;&#xC815;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC655;&#xC815;&#xC774;&#xB098; &#xB3C5;&#xC7AC;&#xC815;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xD6A8;&#xACFC;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD50C;&#xB77C;&#xD1A4;&#xC774; &#xCCA0;&#xC778;&#xC815;&#xCE58;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xB3C5;&#xC7AC;&#xC815;&#xC744; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xB3C4; &#xADF8; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB09C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC774;&#xB2E4;. </p>
<p>&#xCD1B;&#xBD88;&#xC2DC;&#xC704;&#xB54C; &#xCD94;&#xC6B4; &#xACA8;&#xC6B8;&#xC5D0; &#xB098;&#xAC00;&#xC11C; &#xB5A8;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xADF8; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xC740; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC758; &#xACFC;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xB4DC;&#xB8E8;&#xD0B9;&#xC740; &#xC815;&#xAD8C; &#xD0DC;&#xB3D9;&#xC758; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xC0AC;&#xC548;&#xC774; &#xACB0;&#xCF54; &#xAC00;&#xBCCD;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2skurk" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xBB34;&#xC5C7;&#xC744; &#xBC30;&#xCC99;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6g1dfu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="블록체인과 자본시장의 재편">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T22:22:33.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6g1dfu/">블록체인과 자본시장의 재편</a>
            
        </h1>
        <div class="content">
            <p>&#xAE00;&#xC744; &#xC2DC;&#xC791;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xBA3C;&#xC800; &#xC591;&#xD574;&#xB97C; &#xAD6C;&#xD574;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC4F0;&#xB294; &#xAE00;&#xC740; &#xC815;&#xB9AC;&#xB41C; &#xC0DD;&#xAC01;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xB9D0;&#xC774; &#xC774;&#xB7EC;&#xC800;&#xB9AC; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD560;&#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC744; &#xC5EC;&#xACFC;&#xC5C6;&#xC774; &#xC4F0;&#xB294; &#xAC83;&#xC774;&#xB2C8; &#xADF8;&#xB7EC;&#xB824;&#xB2C8; &#xD558;&#xACE0; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC800;&#xB294; &#xC6D0;&#xB798; &#xC9D1;&#xC911;&#xB825; &#xC7A5;&#xC560;&#xAC00; &#xC870;&#xAE08; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xB370;, &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xD6E8;&#xC52C; &#xC2EC;&#xD574;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<hr>
<p>&#xC624;&#xB298; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xAE30;&#xBCF8; &#xD1A0;&#xB300;&#xB97C; &#xD754;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xB3C8;&#xC744; &#xBC8C; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6D0;&#xB798; &#xCC98;&#xC74C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB098;&#xC654;&#xC744;&#xB54C;&#xB294; &#xB3C8;&#xBCF4;&#xB2E4;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5;&#xC5D0; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xBCC0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB4E4;&#xC774; &#xBA3C;&#xC800;&#xC600;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 2008&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC758; &#xC790;&#xC758;&#xC801;&#xC778; &#xBC1C;&#xAD8C;&#xB825;&#xC774; &#xBCF4;&#xD1B5;&#xC758; &#xC2DC;&#xBBFC;&#xB4E4;&#xC744; &#xAC00;&#xB09C;&#xC758; &#xB098;&#xB77D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4; &#xB728;&#xB9B0;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xB4A4;&#xB97C; &#xC774;&#xC5B4; &#xB098;&#xC628; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xAC00;&#xC758; &#xC911;&#xC559;&#xD1B5;&#xC81C;&#xAE30;&#xB2A5;&#xC744; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC911;&#xC559;&#xC9D1;&#xC911;&#xD654;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xC758;&#xC2DD; &#xB54C;&#xBB38;&#xC774;&#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC3DF;&#xC544; &#xC84C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xC3DF;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC5D0; &#xC5B4;&#xB5A4; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB0E5; &#xC6B0;&#xB9AC;&#xCC98;&#xB7FC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0; &#xC870;&#xAE08; &#xBE68;&#xB9AC; &#xC9C4;&#xC785;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD574; &#xC904; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xB978; &#xBCC0;&#xD654;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xC6B0;&#xC120; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0B0;&#xC5C5; &#xAD6C;&#xC870;&#xC758; &#xC7AC;&#xD3B8;&#xC131;&#xC744; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC81C;&#xAC00; &#xC0B0;&#xC5C5;&#xAD6C;&#xC870;&#xC758; &#xC7AC;&#xD3B8;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xD568;&#xC740; &#xC0B0;&#xC5C5;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xACC4;&#xCE35;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xC5C8;&#xACE0; &#xB610; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. IT &#xD601;&#xBA85;&#xC774;&#xD6C4; &#xC0C8;&#xB85C;&#xC6B4; &#xBD80;&#xC790;&#xB4E4;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC989; &#xBD80;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xBC14;&#xB010; &#xAC83;&#xAC19;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70;&#xC758; &#xBD80;&#xC790;&#xB4E4;&#xC740; &#xACF5;&#xC7A5;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xBB3C;&#xAC74;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xD314;&#xC544;&#xC11C; &#xBD80;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.  IT&#xD601;&#xBA85;&#xC774;&#xD6C4;&#xC758; &#xBD80;&#xC790;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBD80;&#xB97C; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xACF5;&#xC7A5;&#xB3C4; &#xC138;&#xC6B0;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xBB34;&#xC5C7;&#xC744; &#xB9CC;&#xB4E4;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB294;&#xB370; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xB9E4;&#xC6B0; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xC740; &#xADF8;&#xB798;&#xB3C4; &#xCC3D;&#xACE0;&#xB77C;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xB300;&#xB294; &#xCF54;&#xB4DC;&#xB9CC;&#xC73C;&#xB85C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBD80;&#xC790;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xBD80;&#xC790;&#xB780; &#xC790;&#xBCF8;&#xAC00;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xC790;&#xBCF8;&#xAC00;&#xB294; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xAC00; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xAC00; &#xC815;&#xB3C4;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xACFC; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xACBD;&#xACC4;&#xB97C; &#xD5C8;&#xBB3C;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC989; &#xAE30;&#xC874;&#xC758; &#xC790;&#xBCF8;&#xACC4;&#xCE35;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD601;&#xBA85;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xC790;&#xC0B0;&#xB4E4;&#xC774; &#xC313;&#xC544;&#xC628; &#xBD80;&#xC758; &#xC6D0;&#xCC9C;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBCC4;&#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xCF54;&#xB4DC; &#xBA87;&#xAC1C;&#xAC00; &#xCC9C;&#xC5EC;&#xB144;&#xC744; &#xC774;&#xC5B4;&#xC628; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xADE0;&#xC5F4;&#xC744; &#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xADE0;&#xC5F4;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xBCF4;&#xC644;&#xC778;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC54C; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD601;&#xBA85;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC; &#xC0B6;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xAC8C; &#xB418;&#xBA74; &#xAE30;&#xC874;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xBCC0;&#xD654;&#xAC00; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;. </p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC774;&#xB2E4;. &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC740;&#xD589;&#xACFC; &#xC99D;&#xAD8C;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774; &#xBC14;&#xB85C; &#xC740;&#xD589;&#xACFC; &#xC99D;&#xAD8C;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC740;&#xD589;&#xACFC; &#xC99D;&#xAD8C;&#xC758; &#xC735;&#xD569;&#xC744; &#xAC15;&#xC694;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xAE30;&#xC874;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C;&#xB294; &#xC740;&#xD589;&#xACFC; &#xC99D;&#xAD8C;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xC735;&#xD569;&#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xD544;&#xC694;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC99D;&#xAD8C;&#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC774;&#xBBF8; &#xBA87;&#xAC1C;&#xC758; &#xCF54;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xB300;&#xCCB4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xBA74; &#xC740;&#xD589;&#xC758; &#xAE30;&#xB2A5; &#xB300;&#xBD80;&#xBD84;&#xB3C4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC9C0;&#xAE08;&#xC758; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC774; &#xB9DD;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBCC0;&#xD654;&#xC5D0; &#xB9E4;&#xC6B0; &#xB2A5;&#xB3D9;&#xC801;&#xC774;&#xB2E4;. &#xBCC0;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xBCC0;&#xD654;&#xC5D0; &#xC801;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB2A5;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBCC0;&#xD654;&#xC5D0; &#xC800;&#xD56D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xC9C0;&#xB9CC; &#xC870;&#xAE08; &#xC788;&#xC73C;&#xBA74; &#xADF8;&#xAC83;&#xC744; &#xC7AC;&#xBE68;&#xB9AC; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xACE0; &#xC21C;&#xC751;&#xD558;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xBD80;&#xB97C; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xC545;&#xB9C8;&#xC640;&#xB3C4; &#xC190;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xC774; &#xC790;&#xBCF8;&#xC758; &#xC18D;&#xC131;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; IMF &#xC774;&#xC804;&#xAE4C;&#xC9C0; &#xAE08;&#xC735;&#xC740; &#xC0B0;&#xC5C5;&#xC758; &#xBCF4;&#xC870;&#xC801;&#xC778; &#xAE30;&#xB2A5;&#xC778; &#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC774;&#xD6C4; &#xC0B0;&#xC5C5;&#xC774; &#xAE08;&#xC735;&#xC744; &#xBCF4;&#xC870;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xD575;&#xC2EC;&#xC778; &#xC740;&#xD589;&#xACFC; &#xC8FC;&#xC2DD;, &#xC790;&#xBCF8;&#xC758; &#xCD95;&#xC801;&#xAE30;&#xB2A5;&#xC744; &#xC815;&#xC870;&#xC900;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC740;&#xD589;&#xACFC; &#xC99D;&#xAD8C;&#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xBCC0;&#xD654;&#xB97C; &#xAC15;&#xC694;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAE30;&#xC874;&#xC758; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC744; &#xD754;&#xB4E4; &#xAC83;&#xC774;&#xACE0; &#xADF8; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC758; &#xC694;&#xB3D9;&#xC740; &#xC0B0;&#xC5C5;&#xC758; &#xC7AC;&#xD3B8;&#xB3C4; &#xAC15;&#xC694;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBCC0;&#xD654;&#xB294; &#xD56D;&#xC0C1; &#xACBD;&#xACC4;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xC9C0;&#xAE08; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBCC0;&#xD654;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xACBD;&#xACC4;&#xC5D0; &#xC704;&#xCE58;&#xD574; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC801;&#xC9C4;&#xC744; &#xD5A5;&#xD574; &#xAC70;&#xCE60; &#xAC83; &#xC5C6;&#xC774; &#xC9C4;&#xACA9;&#xD558;&#xB294; &#xBB34;&#xC801;&#xC758; &#xAC15;&#xCCA0;&#xAD70;&#xB2E8;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6g1dfu" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC758; &#xC7AC;&#xD3B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4v1bmd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="왜 암호자산인가 ? 무슨 의미일까 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T03:33:00.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1788 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4v1bmd/">왜 암호자산인가 ? 무슨 의미일까 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xCCAB;&#xBC88;&#xC9F8;&#xC758; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC2DC;&#xB3C4;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC2DC;&#xB3C4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xACC4;&#xC18D;&#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC81C; &#xC0DD;&#xAC01;&#xC5D0; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xB370;&#xB85C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;, </p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAD6D;&#xAC00;&#xC640; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; &#xC4F4; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC37C;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD574;&#xB3C4; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC81C;&#xAC00; &#xC4F0;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAE00;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xACFC;&#xAC70;&#xC5D0; &#xC81C;&#xAC00; &#xC37C;&#xB358; &#xAE00;&#xC744; &#xC870;&#xAE08; &#xC77D;&#xC5B4; &#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p><a href="https://steemit.com/coinkorea/@oldstone/2buydg" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC758; &#xAC00;&#xB2A5;&#xC131;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/2hcfza" target="_blank" rel="noopener">&#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC2DC; &#xACE0;&#xB824;&#xC694;&#xC18C; : &#xAD6D;&#xAC00;&#xC640;&#xC758; &#xAD00;&#xACC4;</a></p>
<p><a href="https://steemit.com/kr-politics/@oldstone/-2017526t203744707z" target="_blank" rel="noopener">&#xB2EC;&#xB7EC;&#xC640; &#xC624;&#xC77C; &#xADF8;&#xB7EC;&#xBA74; &#xC2E0;&#xC7AC;&#xC0DD;&#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xB098;&#xC624;&#xBA74; &#xC5B4;&#xCC0C;&#xB418;&#xB098;?</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/sxuhv" target="_blank" rel="noopener">&#xB2EC;&#xB7EC;&#xC640; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xAD00;&#xACC4;, &#xBCC0;&#xC99D;&#xBC95;&#xACFC; &#xC0C1;&#xC120;&#xC57D;&#xC218;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/-2017529t145423458z" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/2dvk4y" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC5D4;&#xD654;&#xC640; &#xBE44;&#xCF54; &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/-2017531t124532532z" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC124;&#xB9C8; &#xBD80;&#xB3D9;&#xC0B0;&#xBCF4;&#xB2E4; &#xB098;&#xC744;&#xB77C;&#xACE0;?</a></p>
<p>&#xC218;&#xAC1C;&#xC6D4;&#xC804; &#xC800;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xAE08; &#xADF8;&#xB9AC;&#xACE0; &#xD654;&#xD3D0;&#xC640;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD574; &#xBA87;&#xAC00;&#xC9C0; &#xD3EC;&#xC2A4;&#xD305;&#xC744;  &#xD55C;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xAE00;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC4F0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAE00;&#xC774;&#xB780; &#xBB18;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC0DD;&#xAC01;&#xB3C4; &#xC790;&#xB77C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBA87;&#xAC00;&#xC9C0; &#xB354; &#xC4F0;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB9CC;&#xB450;&#xACE0; &#xB9D0;&#xC558;&#xACE0; &#xC0DD;&#xAC01;&#xB3C4; &#xBA48;&#xCD94;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC694;&#xC998; &#xAE00;&#xC744; &#xC4F0;&#xB2C8; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xC774; &#xC790;&#xB77C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC0DD;&#xAC01;&#xC774; &#xB118;&#xCCD0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xC0DD;&#xAC01;&#xC774; &#xB290;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xBD88;&#xACFC; &#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB450; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD88;&#xACFC; &#xBA87;&#xB2EC;&#xC804;&#xBD80;&#xD130; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xBB54;&#xAC00; &#xBD80;&#xC871;&#xD558;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xB9D0;&#xB85C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xBCF4;&#xB2E4; &#xBCF4;&#xB2C8; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC81C; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xBCF4;&#xB2E4; &#xD3EC;&#xAD04;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xB9D0;&#xC774; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xAC83;&#xC740; &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xACE0; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB3C4; &#xBB54;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xB2A5;&#xB9CC;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xADF8;&#xB807;&#xACE0; &#xBAA8;&#xB124;&#xB85C;&#xAC00; &#xADF8;&#xB807;&#xACE0; &#xAE30;&#xD0C0;&#xB4F1;&#xB4F1; &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xD654;&#xD3D0;&#xC640; &#xC8FC;&#xC2DD;&#xC758; &#xC131;&#xACA9;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xC2DD;&#xBCF4;&#xACE0; &#xD654;&#xD3D0;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD654;&#xD3D0;&#xBCF4;&#xACE0; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xD654;&#xD3D0;&#xC640; &#xC8FC;&#xC2DD;&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xB294; &#xBAA8;&#xB450; &#xADF8;&#xAC04; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD615;&#xC131;&#xB41C; &#xD2B9;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xADF8; &#xD574;&#xC11D;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xBB34;&#xC791;&#xC815; &#xB113;&#xD788;&#xAE30; &#xC5B4;&#xB835;&#xACE0; &#xADF8;&#xB798;&#xC11C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xAC1C;&#xB150;&#xC774; &#xC815;&#xB9AC;&#xAC00; &#xC548;&#xB41C;&#xB2E4;. &#xC81C;&#xC77C; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xD3EC;&#xAD04;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC6A9;&#xC5B4;&#xAC00; &#xC0DD;&#xACA8;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC0C8;&#xB85C; &#xC0DD;&#xACA8;&#xB09C; &#xB9D0;&#xC774;&#xB2C8; &#xD654;&#xD3D0;&#xC640; &#xC8FC;&#xC2DD;&#xC758; &#xC131;&#xACA9;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC774; &#xC774;&#xC0C1; &#xC57C;&#xB987;&#xD55C; &#xC874;&#xC7AC;&#xB97C; &#xAC00;&#xB974;&#xD0A4;&#xB294; &#xC6A9;&#xC5B4;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC801;&#xC808;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC77C;&#xBD80;&#xC758; &#xC120;&#xAC01;&#xC790;&#xB4E4;&#xC774; &#xC800;&#xC640; &#xAC19;&#xC774; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xBCF4;&#xB290;&#xB0D0; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xB2F9;&#xD788; &#xC758;&#xBBF8;&#xAC00; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;&#xBA74; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xB2F4;&#xB2F9;&#xD574;&#xC11C; &#xD1B5;&#xC81C;&#xB97C; &#xD558;&#xB4E0; &#xADDC;&#xC81C;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC99D;&#xAD8C;&#xC774;&#xB77C;&#xBA74; &#xAE08;&#xC735;&#xC608;&#xD0C1;&#xACB0;&#xC7AC;&#xC6D0;&#xC5D0;&#xC11C; &#xB2F4;&#xB2F9;&#xC744; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC740; &#xD654;&#xD3D0;&#xC640; &#xC99D;&#xAD8C;&#xC758; &#xACBD;&#xACC4;&#xC120;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;. &#xD654;&#xD3D0;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC99D;&#xAD8C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.  &#xD654;&#xD3D0;&#xC774;&#xBA70; &#xC99D;&#xAD8C;&#xC774;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xD604;&#xC7AC;&#xC758; &#xAD6D;&#xAC00;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB2E4;&#xB8F0; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xB2E4;. &#xBC95;&#xBB34;&#xBD80;&#xAC00; &#xB098;&#xC11C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAE08;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD3D0;&#xC9C0;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB2E4;&#xB8F0; &#xC218; &#xC788;&#xB294; &#xBD80;&#xC11C;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xBC95;&#xC740; &#xD6C4;&#xD589;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCC98;&#xB7FC; &#xAC11;&#xC790;&#xAE30; &#xC774;&#xC0C1;&#xD55C; &#xC874;&#xC7AC;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xD63C;&#xB780;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xD589;&#xD0DC;&#xB294; &#xADF8;&#xAC83;&#xACFC; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xAC04; &#xC5EC;&#xB7EC; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xC720;&#xC2DC;&#xBBFC;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xBE44;&#xD310;&#xC744; &#xD588;&#xB2E4;. &#xC800;&#xB294; &#xC720;&#xC2DC;&#xBBFC;&#xC758; &#xC9C0;&#xC801; &#xCC9C;&#xBC15;&#xC131;&#xC774; &#xCD08;&#xB798;&#xD55C; &#xACB0;&#xACFC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC5EC;&#xB7EC;&#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC774; &#xD604;&#xC815;&#xAD8C;&#xC758; &#xB098;&#xD314;&#xC218;&#xAC00; &#xB420; &#xAC83;&#xC784;&#xC744; &#xBC1D;&#xD78C;&#xBC14; &#xC788;&#xB2E4;. &#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xBC29;&#xD5A5;&#xC744; &#xC7A1;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xAD8C;&#xC774; &#xACB0;&#xC815;&#xD588;&#xC73C;&#xB2C8; &#xADF8;&#xAC83;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xB9AC;&#xC801; &#xAE30;&#xBC18;&#xC744;  &#xAC16;&#xCD94;&#xC5B4; &#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC0AC;&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xAC00;&#xCE58;&#xC911;&#xB9BD;&#xC801;&#xC774;&#xAE30;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;. &#xC81C;&#xAC00; &#xADF8;&#xB97C; &#xC9C0;&#xC801;&#xC73C;&#xB85C; &#xCC9C;&#xBC15;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#x201C;&#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xB09C; &#xC798;&#xBAA8;&#xB974;&#xACA0;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xD63C;&#xB780;&#xC744; &#xCD08;&#xB798;&#xD55C; &#xAC83;&#xC740; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774; &#xAE30;&#xC874;&#xC758; &#xC5B4;&#xB5A4; &#xAC83;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC131;&#xACA9;&#xACFC; &#xB0B4;&#xC6A9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xB2E4;&#xB978; &#xAE30;&#xB2A5;&#xACFC; &#xC5ED;&#xD560;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC798; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xBD80;&#xB974;&#xB294; &#xAC83;&#xC5D0;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBCC0;&#xD654;&#xC758; &#xC528;&#xC557;&#xC774; &#xC228;&#xC5B4;&#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC758; &#xB4F1;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xAE30;&#xC874;&#xC758; &#xAD6D;&#xAC00;&#xAE30;&#xB2A5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xC758; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB978; &#xC874;&#xC7AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC744;&#xAE4C; ? &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xBC88; &#xD0D0;&#xD5D8;&#xC744; &#xD574;&#xBCF4;&#xC790;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4v1bmd" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC778;&#xAC00; ? &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/105/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/107/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/105/">105</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/106/">106</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/107/">107</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/176/">176</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

