
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(kr-arora 토론) SNS와 익명성을 마치면서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(kr-arora 토론) SNS와 익명성을 마치면서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-27T03:44:36.000Z">2017-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-agora/">kr-agora</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2203 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (kr-arora 토론) SNS와 익명성을 마치면서
            
        </h1>
        <div class="content">
            <p>20170827</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBA70;&#xCE60;&#xAC04; SNS&#xC640; &#xC775;&#xBA85;&#xC131;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xD1A0;&#xB860;&#xC744; &#xC5F4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xCC38;&#xC11D;&#xD574;&#xC8FC;&#xC154;&#xC11C; &#xC758;&#xACAC;&#xC744; &#xB9D0;&#xC500;&#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xAE09;&#xC801; &#xB17C;&#xC7C1;&#xC758; &#xC18C;&#xC9C0;&#xAC00; &#xC801;&#xC9C0;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCFC;&#xB9CC;&#xD55C; &#xC8FC;&#xC81C;&#xB77C;&#xACE0; &#xACE8;&#xB790;&#xB294;&#xB370; &#xC81C; &#xC608;&#xC0C1;&#xACFC; &#xB2EC;&#xB9AC; &#xBBFC;&#xAC10;&#xD55C; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC81C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC774;&#xBC88; &#xD1A0;&#xB860;&#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC774;&#xBC88; &#xD1A0;&#xB860;&#xC740; &#xC5F4;&#xAC8C; &#xB41C; &#xAC83;&#xC740; SNS&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC18C;&#xC704; &#xC0AC;&#xD68C;&#xAD00;&#xACC4;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC778;&#xB370; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC775;&#xBA85;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C; &#xC774;&#xAC83;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC870;&#xD654;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xD68C;&#xAD00;&#xACC4;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xC0AC;&#xB78C;&#xACFC; &#xC0AC;&#xB78C;&#xC758; &#xAD00;&#xACC4;&#xC778;&#xB370; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xAD00;&#xACC4;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>SNS&#xC640; &#xC775;&#xBA85;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC11C;&#xB85C; &#xBC18;&#xB300;&#xC758; &#xBC29;&#xD5A5;&#xC5D0; &#xC11C; &#xC788;&#xC744; &#xC218;  &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xCEF4;&#xD4E8;&#xD130;&#xC640; &#xC778;&#xD130;&#xB137;&#xC774;&#xB77C;&#xB294; &#xC218;&#xB2E8;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC18C;&#xD1B5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD788; &#xC778;&#xAC04;&#xACFC; &#xC778;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; SNS&#xC774;&#xC790; &#xBE14;&#xB85C;&#xADF8;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85C;&#xADF8;&#xC640; SNS&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xBE14;&#xB85C;&#xADF8;&#xB294; &#xC9C0;&#xC2DD;&#xACFC; &#xACBD;&#xD5D8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC18C;&#xD1B5;&#xC785;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; SNS&#xB294; &#xC18C;&#xD1B5;&#xC774; &#xC6B0;&#xC120;&#xC801; &#xBAA9;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xADDC;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC758;&#xC801;&#xC77C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xC9C0;&#xAE08; &#xD559;&#xC220;&#xC801; &#xD1A0;&#xB860;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2C8;&#xAE4C; &#xADF8; &#xC815;&#xB3C4;&#xB85C; &#xC815;&#xC758;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC81C;&#xAC00; 1&#xB144;&#xB3D9;&#xC548; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC744; &#xAC00;&#xB9CC;&#xBCF4;&#xB2C8; &#xCC98;&#xC74C;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xD55C; &#xBE14;&#xB85C;&#xAE45;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD0C4;&#xC0DD;&#xD588;&#xB294;&#xB370; &#xC810;&#xCC28; &#xC18C;&#xD1B5;&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC0C8;&#xB86D;&#xAC8C; &#xB300;&#xB450;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC774;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xBE14;&#xB85C;&#xADF8;&#xC640; SNS&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xD63C;&#xC7AC;&#xB418;&#xC5B4; &#xBD84;&#xBA85;&#xD55C; &#xBAA8;&#xB378;&#xC744; &#xC7A1;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xAD6C;&#xB098;&#xD558;&#xB294;  &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC758; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815;&#xD55C; &#xBAA8;&#xB378;&#xC774; &#xC815;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xD615;&#xC2DD;&#xACFC; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB9C8;&#xAD6C; &#xBED7;&#xC5B4;&#xB098;&#xAC00;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xC874;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC800;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC870;&#xAE08; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAE30;&#xB3C4; &#xD55C; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xCD5C;&#xADFC;&#xC758;  kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xBCF4;&#xB2E4; &#xC18C;&#xD1B5;&#xC774; &#xC8FC;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xD5A5;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xD55C;&#xBC88; &#xCBE4; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; kr-science&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xB3C4; &#xC18C;&#xD1B5;&#xC740; &#xC18C;&#xD1B5;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xC744; &#xD574;&#xB098;&#xAC00;&#xB418; &#xCF58;&#xD150;&#xCE20;&#xB3C4; &#xCF58;&#xD150;&#xCE20;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xD574; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xADE0;&#xD615;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2E4;&#xC18C; &#xC131;&#xAE09;&#xD55C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xC5B4;&#xAC00;&#xBA74; &#xC88B;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xD1A0;&#xB860;&#xC740; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC775;&#xBA85;&#xC131;&#xC774; &#xC8FC;&#xB294; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xB9CE;&#xC774;&#xB4E4; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB2E4; &#xC624;&#xD508;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC2E4;&#xBA85;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xBA74; &#xBC94;&#xC8C4;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xC500;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC12C;&#xCC1F;&#xD569;&#xB2C8;&#xB2E4;. &#xC775;&#xBA85;&#xC131;&#xC740; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xAC15;&#xC694;&#xD560; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xC2E0;&#xC774; &#xC120;&#xD0DD;&#xD560; &#xBB38;&#xC81C;&#xB2E4;&#xB77C;&#xACE0; &#xD558;&#xC2DC;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC775;&#xBA85;&#xC131;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xC18C;&#xD1B5;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2E4;&#xBA85;&#xC744; &#xC120;&#xD638;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5B4;&#xB77C;&#xACE0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB531; &#xC798;&#xB77C;&#xC11C; &#xB9D0;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xD1A0;&#xB860;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB300;&#xCDA9; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC774;&#xBC88; &#xD1A0;&#xB860;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xB9DE;&#xB098; &#xD2C0;&#xB9AC;&#xB098;&#xB97C; &#xBC1D;&#xD788;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xC500;&#xC744; &#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBCC4;&#xB3C4;&#xB85C; &#xD1A0;&#xB860;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC0C1;&#xC138;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xD55C;&#xBC88; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA70; &#xB420; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB9CC; &#xBC0B;&#xC5C5;&#xACFC; &#xC775;&#xBA85;&#xC131; &#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xD305;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC81C;&#xAE30;&#xB418;&#xC5C8;&#xB294;&#xB370; &#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC800;&#xC758; &#xACAC;&#xD574;&#xB97C; &#xBC1D;&#xD600;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xBC0B;&#xC5C5;&#xC73C;&#xB85C; &#xB2E4;&#xC838;&#xC9C4; &#xD300;&#xC6CD;&#xC740; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xC9C0;&#xC694;. &#xC5BC;&#xAD74;&#xC548;&#xBCF4;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xBCF4;&#xB2E4;&#xB294; &#xC11C;&#xB85C; &#xC5BC;&#xAD74;&#xBCF4;&#xACE0; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB07C;&#xB9AC;&#xB294; &#xCE5C;&#xBC00;&#xAC10;&#xC744; &#xB290;&#xB084; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC0B;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC11C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC775;&#xBA85;&#xC131;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xD55C;&#xBC88;&#xB3C4; &#xBC0B;&#xC5C5;&#xC5D0; &#xAC00;&#xBCF8; &#xC801;&#xB3C4; &#xC5C6;&#xACE0; &#xB610; &#xC131;&#xACA9;&#xC0C1; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xBCC4;&#xB85C; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBC0B;&#xC5C5;&#xACFC; &#xBCF4;&#xD305;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC0B;&#xC5C5;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xCE5C;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xB294; &#xC77C;&#xC804;&#xC5D0; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xBAA8;&#xC528;&#xC758; &#xC5B4;&#xBDF0;&#xC9D5;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xC9C0;&#xAE08;&#xB3C4; &#xD130;&#xD0A4; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB611;&#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB354;&#xAD70;&#xC694;. &#xBC0B;&#xC5C5;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC778;&#xAC04;&#xAD00;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC0B;&#xC5C5;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xAE30;&#xC801;&#xC778; &#xC774;&#xC775;&#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xC804;&#xBC18;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xB098;&#xB984;&#xB300;&#xB85C; &#xB300;&#xC548;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC81C;&#xAC00; &#xC2A4;&#xD30C;&#xB97C; &#xC784;&#xB300;&#xD574;&#xC900; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xAE09;&#xC801; &#xB9CE;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC8FC;&#xC2DC;&#xAE38; &#xBC14;&#xB77C;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#xB9C8;&#xC74C;&#xC5D0;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC5B4;&#xBDF0;&#xC9D5;&#xC77C;&#xAE4C;&#xC694;? &#xC138;&#xC0C1;&#xC5D0; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC5D0; &#xC77C;&#xAD00;&#xB418;&#xAC8C; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xC6D0;&#xCE59;&#xC740; &#xC5C6;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC6D0;&#xCE59;&#xACFC; &#xC6D0;&#xB9AC;&#xB3C4; &#xC870;&#xAE08;&#xC529; &#xB2EC;&#xB77C;&#xC9D1;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xB9C8;&#xC74C;&#xC774;&#xC9C0;&#xC694;. &#xC545;&#xC758;&#xC801;&#xC778; &#xB9C8;&#xC74C;&#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xC120;&#xC758;&#xB0D0;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC120;&#xC758;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70; kr&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xACAA;&#xC5C8;&#xB358; &#xC77C;&#xC740; &#xC545;&#xC758;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC778;&#xD130;&#xB137;&#xC73C;&#xB85C; &#xC11C;&#xB85C; &#xC5BC;&#xAD74;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xC9C0;&#xB9CC; &#xC870;&#xAE08;&#xB9CC; &#xC9C0;&#xB098;&#xBA74; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xAC00;&#xB294; &#xB2E4; &#xB290;&#xB08D;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xB2A5;&#xB825;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8; &#xD569;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xAE00; &#xD55C; &#xAE00;&#xC790;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xD305;&#xD558;&#xB098;&#xC5D0;&#xC11C; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xAC00;&#xB97C; &#xB290;&#xB07C;&#xC9C0;&#xC694;. &#xB098;&#xB9CC; &#xADF8;&#xB7F0;&#xAC00;&#xC694;? &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB2E4; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC774; &#xAC00;&#xC9C4; &#xB2A5;&#xB825; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB180;&#xB77C;&#xC6B4; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xC880; &#xC774;&#xC0C1;&#xD574;&#xB3C4; &#xADF8;&#xB0E5; &#xB450;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC77C; &#xBFD0;&#xC774;&#xC9C0;&#xC694;. &#xB530;&#xB77C;&#xC11C; &#xC790;&#xAE30; &#xB290;&#xB08C;&#xC5D0; &#xC870;&#xAE08; &#xAEBC;&#xB9BC;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xBA74; &#xC548;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB9CE;&#xC774;&#xB4E4; &#xC624;&#xAC14;&#xC9C0;&#xB9CC; &#xBC0B;&#xC5C5;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC790;&#xCE6B; &#xC6B0;&#xB9AC; kr&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC88B;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC870;&#xAE08; &#xD6FC;&#xC190;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xB9D0;&#xC500;&#xC744; &#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC00;&#xB824; &#xD588;&#xC73C;&#xB098; &#xC81C;&#xAC00; &#xC774;&#xBC88; &#xD1A0;&#xC758;&#xB97C; &#xC81C;&#xC758;&#xD588;&#xC73C;&#xB2C8; &#xBB38;&#xC81C;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAC00;&#xAE09;&#xC801; &#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xB07C;&#xB9AC; &#xBC0B;&#xC5C5;&#xB4E4; &#xB9CE;&#xC774; &#xD558;&#xC2ED;&#xC2DC;&#xC624;. &#xBC0B;&#xC5C5;&#xC73C;&#xB85C; &#xC9C0;&#xAE08; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC775;&#xBA85;&#xC131;&#xC774; &#xD6FC;&#xC190;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xC9C0;&#xB9CC; &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C; &#xB9CC;&#xB098;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC11C;&#xB85C; &#xC775;&#xBA85;&#xC744; &#xAE68;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xCE5C;&#xBC00;&#xD574;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD1A0;&#xB860;&#xC774; &#xACC4;&#xC18D; &#xC774;&#xC5B4;&#xC838; &#xB098;&#xAC14;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC04; &#xB9CE;&#xC740; &#xCC38;&#xC5EC;&#xC5D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/kr-arora-sns" target="_blank" rel="noopener">&#x2018;(kr-arora &#xD1A0;&#xB860;) SNS&#xC640; &#xC775;&#xBA85;&#xC131;&#xC744; &#xB9C8;&#xCE58;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-agora/">kr-agora</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/corn113-kr-steembuy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">@corn113님의 kr-steembuy에 동참하며, 저도 스팀사서 파워업했습니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/kr-science-kr-agora/">
                <span class="level-item">kr-science 스파임대자 선정과  kr-agora 익명성관련 토론에 관해</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

