
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이란-이라크의 에너지 관계 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC774;&#xB780;-&#xC774;&#xB77C;&#xD06C;-&#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;-&#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;">
        <span class="has-mr-6">1.1</span>
        <span>&#xC774;&#xB780;-&#xC774;&#xB77C;&#xD06C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC6D0;&#xC720;-&#xC2A4;&#xC651;">
        <span class="has-mr-6">2.1</span>
        <span>&#xC6D0;&#xC720; &#xC2A4;&#xC651;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC804;&#xAE30;-&#xC218;&#xCD9C;">
        <span class="has-mr-6">3.1</span>
        <span>&#xC804;&#xAE30; &#xC218;&#xCD9C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD569;&#xB3D9;-&#xC720;&#xC804;-&#xAC1C;&#xBC1C;">
        <span class="has-mr-6">3.2</span>
        <span>&#xD569;&#xB3D9; &#xC720;&#xC804; &#xAC1C;&#xBC1C;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-2">
        <span class="has-mr-6">4</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBBF8;&#xAD6D;&#xC758;-JCPOA-&#xD0C8;&#xD1F4;">
        <span class="has-mr-6">4.1</span>
        <span>&#xBBF8;&#xAD6D;&#xC758; JCPOA &#xD0C8;&#xD1F4;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-3">
        <span class="has-mr-6">5</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540963917937216.gif:600x394" alt="이란-이라크의 에너지 관계">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-31T05:34:45.000Z">2018-10-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2391 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이란-이라크의 에너지 관계
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540963917937216.gif:600x394" alt=""><br></center>

<p>&#xC774;&#xB77C;&#xD06C;&#xC640; &#xC774;&#xB780;&#xC740; &#xC11C;&#xB85C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC6C3; &#xAD6D;&#xAC00;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xAE34; &#xAD6D;&#xACBD;&#xC744; &#xB9DE;&#xB300;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAE4A;&#xC740; &#xC778;&#xC885;&#xC801;, &#xC885;&#xAD50;&#xC801; &#xBC0F; &#xC774;&#xB150;&#xC801; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC788;&#xB2E4;. &#xACF5;&#xD1B5;&#xB41C; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC774;&#xC775;&#xC758; &#xAE30;&#xBC18;&#xC778; &#xC5C4;&#xCCAD;&#xB09C; &#xCC9C;&#xC5F0;&#xC790;&#xC6D0;&#xC774; &#xC591;&#xAD6D; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD568;&#xC740; &#xB9D0;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB974;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xCD5C;&#xADFC; &#xC5ED;&#xC0AC;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD604;&#xC7AC; &#xC591;&#xAD6D;&#xC774; &#xC88B;&#xC740; &#xC815;&#xCE58;&#xC801; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xB2E4;&#xC18C; &#xB180;&#xB78D;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xBC29;&#xB300;&#xD55C; &#xC6D0;&#xC720; &#xB9E4;&#xC7A5;&#xB7C9;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB780;&#xACFC; &#xC774;&#xB77C;&#xD06C;&#xB294; &#xBAA8;&#xB450; OPEC&#xC758; &#xD68C;&#xC6D0;&#xAD6D;&#xC774;&#xBA70;, &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC874;&#xC7AC;&#xB97C; &#xACFC;&#xC2DC;&#xD574; &#xC654;&#xB2E4;.</p>
<p>&#xC591;&#xAD6D;&#xC740; &#xB2E4;&#xC218;&#xC758; &#xC720;&#xC804;&#xC744; &#xC11C;&#xB85C; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB77C;&#xD06C;&#xC758; &#xC720;&#xC804; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB0B4;&#xB959;&#xC5D0; &#xC704;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC44;&#xAD74;&#xC774; &#xC26C;&#xC6B4; &#xBC18;&#xBA74;, &#xC774;&#xB780;&#xC758; &#xC6D0;&#xC720; &#xBC0F; &#xAC00;&#xC2A4;&#xC804; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD574;&#xC0C1;&#xC5D0; &#xC704;&#xCE58;&#xD574; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC44;&#xAD74;&#xC774; &#xB354; &#xC5B4;&#xB835;&#xACE0;, &#xBE44;&#xC6A9;&#xB3C4; &#xB9CE;&#xC774; &#xC18C;&#xC694;&#xB41C;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC5ED;&#xB7C9;&#xC744; &#xD655;&#xB300;&#xD558;&#xB824;&#xB294; &#xC591;&#xAD6D;&#xC758; &#xB178;&#xB825;&#xC774; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC548;&#xBCF4;&#xC640; &#xC815;&#xCE58;&#xC801; &#xC548;&#xC815;&#xC131; &#xD655;&#xB9BD;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xB2E4;. &#xC774;&#xB780;&#xC740; &#xC774;&#xB77C;&#xD06C;&#xC640; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xBC0F; &#xAC00;&#xC2A4; &#xAC1C;&#xBC1C; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xC790;&#xC8FC; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC774;&#xB780; &#xB0B4; &#xC5D0;&#xB108;&#xC9C0; &#xD68C;&#xC0AC;&#xB4E4; &#xB610;&#xD55C; &#xC774;&#xB77C;&#xD06C;&#xC758; &#xC5D0;&#xB108;&#xC9C0; &#xC778;&#xD504;&#xB77C;&#xC640; &#xC720;&#xC804;&#xC5D0; &#xBE44;&#xC2B7;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC591;&#xAD6D;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC544;&#xB798; &#xC5F4;&#xAC70;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC11C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xD611;&#xB825;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. </p>
<h4 id="&#xC774;&#xB780;-&#xC774;&#xB77C;&#xD06C;-&#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;-&#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;"><a href="#&#xC774;&#xB780;-&#xC774;&#xB77C;&#xD06C;-&#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;-&#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;" class="headerlink" title="&#xC774;&#xB780;-&#xC774;&#xB77C;&#xD06C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;"></a>&#xC774;&#xB780;-&#xC774;&#xB77C;&#xD06C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>2013&#xB144; &#xC774;&#xB780;&#xC740; &#xC774;&#xB77C;&#xD06C;&#xC5D0; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xAE30;&#xB85C; &#xD569;&#xC758;&#xD588;&#xB2E4;. &#xC774;&#xB77C;&#xD06C;&#xB294; &#xC774;&#xB780;&#xC0B0; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC218;&#xC785;&#xD574; &#xBC1C;&#xC804;&#xC18C;&#xC5D0;&#xC11C; &#xACF5;&#xAE09;&#xD588;&#xB2E4;. &#xC77C;&#xAC04; 700&#xB9CC; &#xC785;&#xBC29;&#xBBF8;&#xD130;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xAC00; &#xBC14;&#xADF8;&#xB2E4;&#xB4DC;&#xB85C; &#xACF5;&#xAE09;&#xB418;&#xBA74;, &#xC774;&#xB77C;&#xD06C;&#xB294; &#xC774;&#xB780;&#xC758; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xCD9C;&#xAD6D;&#xC774; &#xB420; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB780;&#xC740; &#xC774;&#xD6C4; 6&#xB144;&#xAC04; &#xBC14;&#xADF8;&#xB2E4;&#xB4DC;&#xC640; &#xBC14;&#xC2A4;&#xB77C;&#xC5D0; &#xC77C;&#xAC04; 4,000&#xB9CC; &#xB0B4;&#xC9C0; 6,500&#xB9CC; &#xC785;&#xBC29;&#xBBF8;&#xD130;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xAE30;&#xB85C; &#xD558;&#xBA74;&#xC11C;, &#xC591;&#xAD6D; &#xAC04; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xAC74;&#xC124;&#xC5D0; &#xC57D; 23&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB85C; &#xD569;&#xC758;&#xD588;&#xB2E4;.</p>
<p>2017&#xB144; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC774; &#xC644;&#xACF5;&#xB418;&#xC790;, &#xC774;&#xB780;&#xC740; &#xC77C;&#xAC04; 1,400&#xB9CC; &#xC785;&#xBC29;&#xBBF8;&#xD130;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xD5A5;&#xD6C4; &#xB354; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC774;&#xB77C;&#xD06C; &#xCFE0;&#xB974;&#xB4DC; &#xC9C0;&#xC5ED;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB9E4;&#xC7A5; &#xC9C0;&#xC5ED;&#xC744; &#xACF5;&#xB3D9; &#xD0D0;&#xC0AC;&#xD558;&#xB294; &#xB2E8;&#xAE30; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB77C;&#xD06C;&#xB294; &#xC774;&#xB780;&#xC758; &#xC790;&#xBCF8;&#xACFC; &#xAE30;&#xC220; &#xBC0F; LPG &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xB370;&#xC5D0;&#xB3C4; &#xAD00;&#xC2EC;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xC774;&#xB77C;&#xD06C;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; LPG&#xB97C; &#xC8FC;&#xD0DD;&#xACFC; &#xC790;&#xB3D9;&#xCC28; &#xC5F0;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xC774;&#xB780;&#xACFC; &#xC774;&#xB77C;&#xD06C;&#xB294; &#xC774;&#xB780; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC774;&#xB77C;&#xD06C; LPG &#xC2DC;&#xC124; &#xAC74;&#xC124;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294;&#xB370; &#xD569;&#xC758;&#xD588;&#xB2E4;. &#xC591;&#xAD6D; &#xAC04;&#xC758; &#xD611;&#xB825;&#xC740; &#xC720;&#xD1B5;, &#xCC28;&#xB7C9; &#xC81C;&#xACF5;, &#xBCD1;&#xC6D0; &#xBC0F; &#xC8FC;&#xAC70; &#xB2E8;&#xC9C0; &#xAC74;&#xC124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xD615;&#xD0DC;&#xB97C; &#xD3EC;&#xD568;&#xD55C;&#xB2E4;.</p>
<p>6&#xACF3;&#xC758; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xAC74;&#xC124;&#xC774; &#xC644;&#xACF5;&#xB418;&#xBA74;, &#xC774;&#xB780;&#xC758; &#xB300; &#xC774;&#xB77C;&#xD06C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xCD9C;&#xB7C9;&#xC740; &#xC77C;&#xAC04; 3,500&#xB9CC; &#xC785;&#xBC29;&#xBBF8;&#xD130;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<h4 id="&#xC6D0;&#xC720;-&#xC2A4;&#xC651;"><a href="#&#xC6D0;&#xC720;-&#xC2A4;&#xC651;" class="headerlink" title="&#xC6D0;&#xC720; &#xC2A4;&#xC651;"></a>&#xC6D0;&#xC720; &#xC2A4;&#xC651;</h4><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xC774;&#xB780;&#xC740; &#xD0A4;&#xB974;&#xCFE0;&#xD06C; &#xC6D0;&#xC720;&#xB97C; &#xC18C;&#xBE44;&#xC790; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC6B4;&#xC1A1;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xC5EC;&#xAE30;&#xC5D0; &#xC774;&#xB780;&#xC740; &#xD130;&#xD0A4;&#xC758; &#xC81C;&#xC774;&#xD55C; &#xD56D;&#xAD6C;&#xB97C; &#xC774;&#xC6A9;&#xD588;&#xB2E4;. 2017&#xB144; 12&#xC6D4;, &#xC774;&#xB780;&#xACFC; &#xC774;&#xB77C;&#xD06C;&#xB294; &#xC77C;&#xAC04; 6&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xC11C;&#xB85C; &#xAD50;&#xD658;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xBB34;&#xC5ED; &#xD611;&#xC815;&#xC5D0; &#xC11C;&#xBA85;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB85C;&#xC368; &#xC591;&#xAD6D; &#xBAA8;&#xB450; &#xACBD;&#xC81C;&#xC801; &#xD61C;&#xD0DD;&#xC744; &#xBCF4;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC774;&#xB780;&#xC740; &#xC774;&#xB77C;&#xD06C;&#xC5D0; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xB77C;&#xD06C; &#xC911;&#xC559; &#xC815;&#xBD80;&#xB294; &#xC790;&#xAD6D; &#xC601;&#xD1A0;&#xB97C; &#xB354; &#xC798; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<h4 id="&#xC804;&#xAE30;-&#xC218;&#xCD9C;"><a href="#&#xC804;&#xAE30;-&#xC218;&#xCD9C;" class="headerlink" title="&#xC804;&#xAE30; &#xC218;&#xCD9C;"></a>&#xC804;&#xAE30; &#xC218;&#xCD9C;</h4><p>#<br>&#xC774;&#xB780;&#xC740; &#xC8FC;&#xBCC0; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xAE30;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC5ED; &#xB0B4; &#xC804;&#xB825; &#xC0DD;&#xC0B0; &#xD5C8;&#xBE0C;&#xAC00; &#xB420; &#xACC4;&#xD68D;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB780;&#xC740; &#xC774;&#xB77C;&#xD06C;, &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4;, &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;&#xC5D0; 200~250MW&#xC758; &#xC804;&#xAE30;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xC911; &#xC774;&#xB77C;&#xD06C;&#xC758; &#xC218;&#xC785;&#xBD84;&#xC774; &#xC57D; 120~130MW&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xC5EC;&#xB984;, &#xC774;&#xB780;&#xC740; &#xC790;&#xAD6D; &#xB0B4; &#xC804;&#xAE30; &#xBD80;&#xC871;&#xC744; &#xC774;&#xC720;&#xB85C; &#xC774;&#xB77C;&#xD06C;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xAE30; &#xC218;&#xCD9C;&#xC744; &#xC911;&#xB2E8;&#xD588;&#xB2E4;. &#xC77C;&#xBD80; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB780;&#xC774; &#xC774;&#xB77C;&#xD06C;&#xC5D0; &#xC804;&#xAE30;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC815;&#xCE58;&#xC801; &#xBAA9;&#xC801;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xACBD;&#xC81C;&#xC801; &#xBAA9;&#xC801;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. 2018&#xB144; 9&#xC6D4;, &#xC774;&#xB780;&#xC5D0; &#xC804;&#xAE30; &#xC694;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xACE0;, &#xC774;&#xB780;&#xC740; &#xC774;&#xC640; &#xAD00;&#xB828;&#xD574; 14&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xCC44;&#xAD8C;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB780;&#xC774; &#xC804;&#xAE30; &#xACF5;&#xAE09;&#xC744; &#xC911;&#xB2E8;&#xD55C; &#xD6C4;, &#xC774;&#xB77C;&#xD06C; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xD611;&#xC57D;&#xC744; &#xD1B5;&#xD574; &#xBD80;&#xC871;&#xBD84;&#xC744; &#xBCF4;&#xCDA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xC790;&#xAD6D; &#xB0B4;&#xC5D0; 3,000MW &#xAE09; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804;&#xC18C;&#xB97C; &#xAC74;&#xC124;&#xD574;, &#xC774;&#xB780;&#xC758; &#xACF5;&#xAE09; &#xAC00;&#xACA9; &#xB300;&#xBE44; 4&#xBD84;&#xC758; 1&#xB85C; &#xC774;&#xB77C;&#xD06C;&#xC5D0; &#xC804;&#xAE30;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xC73C;&#xB098;, &#xC774;&#xB780;&#xC740; &#xAD00;&#xB840;&#xB97C; &#xC5B4;&#xAE30;&#xB354;&#xB77C;&#xB3C4; &#xC218;&#xCD9C;&#xC744; &#xB298;&#xB9B4; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAD6D;&#xB0B4; &#xACF5;&#xAE09;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<h4 id="&#xD569;&#xB3D9;-&#xC720;&#xC804;-&#xAC1C;&#xBC1C;"><a href="#&#xD569;&#xB3D9;-&#xC720;&#xC804;-&#xAC1C;&#xBC1C;" class="headerlink" title="&#xD569;&#xB3D9; &#xC720;&#xC804; &#xAC1C;&#xBC1C;"></a>&#xD569;&#xB3D9; &#xC720;&#xC804; &#xAC1C;&#xBC1C;</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>(&#xC774;&#xB780;&#xC774; &#xC8FC;&#xBCC0;&#xAD6D;&#xB4E4;&#xACFC; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC720;&#xC804;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540963903560253.gif:450x366" alt=""><br></center>

<p>&#xC5EC;&#xB7EC; &#xC720;&#xC804;&#xC774; &#xC774;&#xB780;&#xACFC; &#xC774;&#xB77C;&#xD06C;&#xC5D0; &#xAC78;&#xCCD0; &#xC788;&#xB2E4;. &#xC81C;&#xC7AC;&#xB85C; &#xC778;&#xD574;, &#xC774;&#xB780;&#xC740; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825; &#xD68C;&#xBCF5;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xD574;&#xC678; &#xC790;&#xBCF8;&#xACFC; &#xAE30;&#xC220;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB77C;&#xD06C;&#xC640; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC804;&#xC5D0;&#xC11C;&#xB3C4; &#xD61C;&#xD0DD;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>2017&#xB144;&#xAE4C;&#xC9C0; &#xC774;&#xB77C;&#xD06C;&#xB294; &#xC544;&#xC790;&#xB370;&#xADF8;&#xD55C;, &#xC57C;&#xB2E4;&#xBC14;&#xB780;, &#xC544;&#xC790;&#xB974;, &#xB098;&#xD504;&#xD2B8;&#xC0E4;&#xB974;, &#xBCA8;&#xB85C;&#xB78C;, &#xD30C;&#xC774;&#xB2E4;&#xB974; &#xAC00;&#xB974;&#xBE0C; &#xBC0F; &#xC544;&#xB974;&#xBC18;&#xB4DC; 9&#xACF3;&#xC758; &#xACF5;&#xC720; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC720;&#xC804; &#xD0D0;&#xC0AC;&#xC5D0; &#xAD00;&#xC5EC;&#xD588;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC774;&#xB77C;&#xD06C;&#xB294; &#xACF5;&#xC720; &#xC720;&#xC804;&#xC5D0;&#xC11C; &#xC774;&#xB780;&#xBCF4;&#xB2E4; 2&#xBC30; &#xB9CE;&#xC740; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2005&#xB144;&#xC5D0;&#xC11C; 2017&#xB144; &#xC0AC;&#xC774;, &#xC774;&#xB77C;&#xD06C;&#xB294; &#xC77C;&#xAC04; &#xC57D; 170&#xB9CC; &#xBC30;&#xB7F4;&#xC5D0;&#xC11C; 470&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xB298;&#xB824;&#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xD574;&#xC678; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2DC;&#xC7A5; &#xC9C4;&#xC785;&#xACFC; &#xD22C;&#xC790;&#xAC00; &#xB354; &#xC6A9;&#xC774;&#xD574;&#xC84C;&#xB2E4;.</p>
<p>2018&#xB144; 6&#xC6D4; &#xC774;&#xB77C;&#xD06C;&#xB294; &#xC774;&#xB780;&#xACFC;&#xC758; &#xC811;&#xACBD; &#xC9C0;&#xC5ED;&#xC5D0; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xC720;&#xC804;&#xC758; &#xD0D0;&#xC0AC; &#xBC0F; &#xAC1C;&#xBC1C;&#xAD8C;&#xC744; &#xC544;&#xB78D; &#xC5D0;&#xBBF8;&#xB9AC;&#xD2B8; &#xC5C5;&#xCCB4; &#xC54C;-&#xD790;&#xB784;&#xC5D0;&#xAC8C; &#xC591;&#xB3C4;&#xD588;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0;, &#xC774;&#xB780;&#xC740; &#xC11C;&#xBD80; &#xCE74;&#xB8EC; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC744; &#xB298;&#xB9AC;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xB2E8;&#xD589;&#xD588;&#xB2E4;. &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xC774;&#xB77C;&#xD06C;&#xC640; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC804;&#xC774;&#xB2E4;. &#xADF8;&#xC911; &#xC544;&#xC790;&#xB370;&#xAC04; &#xC720;&#xC804;(&#xBD81;&#xCABD;&#xACFC; &#xB0A8;&#xCABD;), &#xC57C;&#xB780; &#xC720;&#xC804;(&#xBD81;&#xCABD;&#xACFC; &#xB0A8;&#xCABD;)&#xC5D0;&#xB294; 640&#xC5B5; &#xBC30;&#xB7F4;&#xC774; &#xB9E4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xB41C;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC774;&#xB4E4; &#xC720;&#xC804;&#xC758; &#xC774;&#xB77C;&#xD06C; &#xCABD; &#xC9C0;&#xC5ED;&#xC740; &#xB7EC;&#xC2DC;&#xC544; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD574; &#xC654;&#xC9C0;&#xB9CC;, &#xC57C;&#xB2E4;&#xBC14;&#xB780;&#xACFC; &#xBD81;&#xBD80; &#xC544;&#xC790;&#xADF8;&#xD55C; &#xC720;&#xC804;&#xC5D0; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xAC00; &#xC624;&#xB798; &#xC9C0;&#xC5F0;&#xB418;&#xBA74;&#xC11C;, &#xC774;&#xB780;&#xC740; &#xC774; &#xB9E4;&#xC7A5;&#xB7C9;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<h4 id="&#xBBF8;&#xAD6D;&#xC758;-JCPOA-&#xD0C8;&#xD1F4;"><a href="#&#xBBF8;&#xAD6D;&#xC758;-JCPOA-&#xD0C8;&#xD1F4;" class="headerlink" title="&#xBBF8;&#xAD6D;&#xC758; JCPOA &#xD0C8;&#xD1F4;"></a>&#xBBF8;&#xAD6D;&#xC758; JCPOA &#xD0C8;&#xD1F4;</h4><h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xBBF8;&#xAD6D;&#xC774; JCPOA &#xC774;&#xB780; &#xD575; &#xD611;&#xC815;&#xC5D0;&#xC11C; &#xD0C8;&#xD1F4;&#xD558;&#xACE0;, &#xC774;&#xB780;&#xC758; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC5D0; &#xB300;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC81C;&#xC7AC;&#xB97C; &#xC2E4;&#xC2DC;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC774;&#xB77C;&#xD06C;&#xB294; &#xACF5;&#xC720; &#xC720;&#xC804;&#xC5D0;&#xC11C; &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0DD;&#xC0B0;&#xC744; &#xB298;&#xB824; &#xC774;&#xB780;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC7AC;&#xB85C; &#xC778;&#xD574;, &#xD574;&#xC678; &#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC774;&#xB780; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC5D0; &#xC804;&#xD600; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC774;&#xB77C;&#xD06C;&#xB294; &#xD130;&#xD0A4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xC810;&#xC720;&#xC728;&#xC744; &#xB192;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB780;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC774;&#xB780;&#xC774; &#xC774;&#xB77C;&#xD06C;&#xC5D0; &#xC804;&#xAE30; &#xC218;&#xCD9C;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xBA74;, &#xADF8; &#xD61C;&#xD0DD;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB780;&#xACFC; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xAC04;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAE34;&#xC7A5;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xBD84;&#xBA85; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xC774;&#xB77C;&#xD06C;&#xC758; &#xC804;&#xAE30; &#xBD80;&#xC871;&#xBD84;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD6A8;&#xACFC;&#xC801; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB780;&#xC774; &#xC5D0;&#xB108;&#xC9C0; &#xC218;&#xCD9C;&#xC744; &#xC678;&#xAD50; &#xC815;&#xCC45;&#xC758; &#xB3C4;&#xAD6C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294;, &#xBA3C;&#xC800; &#xC9C0;&#xC5ED; &#xC815;&#xCC45;&#xC744; &#xC218;&#xC815;&#xD558;&#xACE0; &#xC774;&#xC6C3; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC;&#xC758; &#xAE34;&#xC7A5;&#xC744; &#xD480;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; JCPOA &#xD0C8;&#xD1F4;&#xB294; &#xC774;&#xB780;&#xC774; &#xC774;&#xB77C;&#xD06C;&#xC640;&#xC758; &#xACF5;&#xC720; &#xC720;&#xC804; &#xAC1C;&#xBC1C; &#xD655;&#xB300;&#xB97C; &#xC9C0;&#xC5F0;&#xC2DC;&#xD0AC; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xC6C3; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xB780;&#xC758; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD574; &#xC9C0;&#xC5ED; &#xBC0F; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC810;&#xC720;&#xC728;&#xC744; &#xB298;&#xB9B4; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC8FC;&#xBCC0;&#xAD6D;&#xB4E4;&#xACFC;&#xC758; &#xAD00;&#xACC4; &#xAC1C;&#xC120;&#xACFC; &#xD655;&#xB300;&#xB97C; &#xC704;&#xD55C; &#xC9C0;&#xC5ED; &#xC678;&#xAD50; &#xC815;&#xCC45;&#xC744; &#xD3BC;&#xCE58;&#xB294;&#xB370; &#xACF5;&#xC720; &#xC790;&#xC6D0; &#xD480;&#xC774; &#xC88B;&#xC740; &#xAE30;&#xBC18;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC7AC;&#xAC00; &#xACC4;&#xC18D;&#xB41C;&#xB2E4;&#xBA74;, &#xC8FC;&#xBCC0;&#xAD6D;&#xB4E4;&#xC774; &#xACF5;&#xC720; &#xC720;&#xC804;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xD558;&#xACE0;, &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xB780;&#xC758; &#xC785;&#xC9C0;&#xB294; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The New Arab, &#x201C;Rethinking future Iran-Iraq energy relations&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5wqzm1" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB780;-&#xC774;&#xB77C;&#xD06C;&#xC758; &#xC5D0;&#xB108;&#xC9C0; &#xAD00;&#xACC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2q2mb3-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">마차 아니면 바지선 - 원유 운반 파이프라인의 탄생 (1부)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/market-timing/">
                <span class="level-item">시장 시점 선택(Market timing)은 필요할까? 필요 없을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

