
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>일본의 부채 규모와 문제 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPXrheGuurQymZoRSTdbCuKtiDdZzwQZzZjX96ch32MNj/image.png" alt="일본의 부채 규모와 문제">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-23T03:40:51.000Z">2019-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1945 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                일본의 부채 규모와 문제
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBCF8;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xAD6D;&#xAC00; &#xBD80;&#xCC44;&#xB97C; &#xB5A0;&#xC548;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. 2018&#xB144; 12&#xC6D4; &#xB9D0; &#xAE30;&#xC900;, &#xC77C;&#xBCF8;&#xC758; &#xBD80;&#xCC44; &#xADDC;&#xBAA8;&#xB294; &#xCD1D; &#xC57D; 1,100&#xC870; &#xC5D4;(&#xC57D; 1&#xACBD; 2,000&#xC870; &#xC6D0;)&#xC5D0; &#xB2EC;&#xD558;&#xBA70;, &#xC810;&#xC810; &#xB354; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#x200B;</p>
<p>GDP &#xB300;&#xBE44; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#x200B;</p>
<p>1980&#xB144;, &#xB2E8; 50%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB358; &#xC77C;&#xBCF8;&#xC758; GDP &#xB300;&#xBE44; &#xC815;&#xBD80; &#xBD80;&#xCC44; &#xADDC;&#xBAA8;&#xB294; 1,000&#xC870; &#xC5D4; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD574; &#xD604;&#xC7AC; GDP &#xB300;&#xBE44; 240%&#xB85C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xBCF8; &#xAD6D;&#xBBFC; 1&#xC778;&#xB2F9; &#xC57D; 900&#xB9CC; &#xC5D4;&#xC758; &#xBD80;&#xCC44;&#xB97C; &#xC9CA;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC148;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xB294; &#xC810;&#xC740; &#xACFC;&#xB3C4;&#xD55C; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xB85C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC138; &#xAC00;&#xC9C0; &#xC758;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC740; &#x2018;&#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;.&#x2019;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xC5D0; &#xBD80;&#xCC44;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xB204;&#xAD70;&#xAC00; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC900; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8; &#xC0C1;&#xB300;&#xBC29;&#xC740; &#xB204;&#xAD6C;&#xC77C;&#xAE4C;? &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;, &#xBD80;&#xCC44;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xC790;.<br>&#x200B;</p>
<p>&#xC77C;&#xBCF8;&#xC758; &#xC815;&#xBD80; &#xBD80;&#xCC44; &#xC885;&#xB958;&#x200B;</p>
<p>&#xC6B0;&#xC120;, &#xC77C;&#xBCF8;&#xC758; &#xBD80;&#xCC44;&#xB77C; &#xD568;&#xC740; &#xC77C;&#xBCF8; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; 3&#xAC00;&#xC9C0; &#xC885;&#xB958;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<ol>
<li>&#xC815;&#xBD80; &#xAD6D;&#xCC44;(government bonds)</li>
<li>&#xC815;&#xBD80; &#xCC28;&#xC785;(government borrowing)</li>
<li>&#xAE08;&#xC735; &#xC5B4;&#xC74C;(Financing bills)</li>
</ol>
<p><img src="https://cdn.steemitimages.com/DQmPXrheGuurQymZoRSTdbCuKtiDdZzwQZzZjX96ch32MNj/image.png" alt=""></p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC77C;&#xBCF8;&#xC758; &#xBD80;&#xCC44;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xC815;&#xBD80; &#xAD6D;&#xCC44;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBCF8; &#xAD6D;&#xCC44;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC77C;&#xBCF8; &#xC815;&#xBD80; &#xAD6D;&#xCC44;&#x200B;</p>
<p>&#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xB294; &#xAD6D;&#xCC44; &#xBC1C;&#xD589;&#xC73C;&#xB85C; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xAD6D;&#xCC44;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC815;&#xBD80;&#xAC00; &#xC77C;&#xC815; &#xAE30;&#xAC04; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xB3C8;&#xC744; &#xBE4C;&#xB9B0; &#xB2E4;&#xC74C; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC77C;&#xC885;&#xC758; &#xACC4;&#xC57D;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xB294; &#xC77C;&#xBCF8; &#xAD6D;&#xCC44;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xC774;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xB3C8;&#xC744; &#xBE4C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xB204;&#xAC00; &#xC77C;&#xBCF8; &#xAD6D;&#xCC44; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTVSYM1KrCpxpBUTxwYsp9QcRRhYXv2aytod4pAAjeXYM/image.png" alt=""></p>
<p>&#xC77C;&#xBCF8; &#xC740;&#xD589;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xBCF4;&#xC720;&#xC790;&#xB85C;, &#xC804;&#xCCB4; &#xC77C;&#xBCF8; &#xAD6D;&#xCC44; &#xC911; 46.2%&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xB294; &#xC77C;&#xBCF8; &#xC740;&#xD589;&#xC5D0;&#xAC8C; &#xC0C1;&#xD658;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC77C;&#xBCF8; &#xC740;&#xD589;&#xC740; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xC758; &#xC18C;&#xC704; &#xC790;&#xD68C;&#xC0AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBCF8; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xC758; 46%&#xB294; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xC758; &#xC790;&#xD68C;&#xC0AC; &#xACA9;&#xC778; &#xC77C;&#xBCF8; &#xC740;&#xD589;&#xC758; &#xC790;&#xC0B0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBCF8; &#xC740;&#xD589;&#xC744; &#xBAA9;&#xB85D;&#xC5D0; &#xB123;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC77C;&#xBCF8; &#xC7AC;&#xBB34;&#xC131; &#xACF5;&#xC2DD; &#xBB38;&#xC11C;&#xC5D0; &#xB4E4;&#xC5B4; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xCC28;&#xD2B8;&#xC5D0;&#xB3C4; &#xD3EC;&#xD568;&#xC2DC;&#xCF30;&#xB2E4;.&#x200B;</p>
<p>&#xBAA8;&#xD68C;&#xC0AC;&#xC640; &#xC790;&#xD68C;&#xC0AC; &#xAC04;&#xC758; &#xAE08;&#xC804; &#xAC70;&#xB798;&#xB294; &#xC11C;&#xB85C; &#xC0C1;&#xC1C4;&#xB41C;&#xB2E4;. &#xC774;&#xC790; &#xC9C0;&#xAE09;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xBD80;&#xCC44; &#xC911; 46%&#xB294; &#xC2E4;&#xC81C; &#xBD80;&#xCC44;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.<br>&#x200B;</p>
<p>&#xB098;&#xBA38;&#xC9C0; &#xC77C;&#xBCF8; &#xAD6D;&#xCC44; &#xBCF4;&#xC720;&#xC790;&#x200B;</p>
<p>&#xC77C;&#xBCF8; &#xAD6D;&#xCC44; &#xB098;&#xBA38;&#xC9C0; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC740;&#xD589;, &#xC0DD;&#xBA85; &#xBCF4;&#xD5D8;, &#xC190;&#xD574; &#xBCF4;&#xD5D8;, &#xACF5;&#xC801; &#xC5F0;&#xAE30;&#xAE08; &#xB4F1; &#xAD6D;&#xB0B4; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBCF8; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC800;&#xCD95;&#xD574; &#xB193;&#xC740; &#xB3C8;&#xC740; &#xC5B4;&#xB5A4; &#xC5ED;&#xD560;&#xC744; &#xD560;&#xAE4C;? &#xC774;&#xB4E4; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xC740; &#xC77C;&#xBCF8; &#xAD6D;&#xBBFC;&#xC774; &#xC800;&#xCD95;&#xD55C; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xC815;&#xBD80; &#xAD6D;&#xCC44;&#xB97C; &#xC0AC;&#xB4E4;&#xC778;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xBCF8; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xC758; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC740; &#xC2E4;&#xC81C; &#xC77C;&#xBCF8; &#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C;&#xC11C; &#xBE4C;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#x201C;&#xC77C;&#xBCF8; &#xAD6D;&#xBBFC; 1&#xC778; &#xB2F9; &#xC57D; 900&#xB9CC; &#xC5D4;&#xC758; &#xBE5A;&#xC744; &#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC5B8;&#xB860;&#xC758; &#xD45C;&#xD604;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774;&#xACE0;, &#xC624;&#xD574;&#xC758; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xC774; &#xD45C;&#xD604;&#xC740; &#x201C;A&#xAC00; B&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xBE4C;&#xB838;&#xB2E4;. A&#xB294; B&#xC5D0;&#xAC8C; &#xBE5A;&#xC744; &#xC9C0;&#xACE0; &#xC788;&#xB2E4;. A&#xB294; B&#xC5D0;&#xAC8C; &#xBE5A;&#xC744; &#xAC1A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; TV&#xB098; &#xC2E0;&#xBB38; &#xB4F1;&#xC758; &#xC5B8;&#xB860;&#xC774; &#xC77C;&#xBCF8; &#xAD6D;&#xBBFC; 1&#xC778; &#xB2F9; &#xC57D; 900&#xB9CC; &#xC5D4;&#xC758; &#xBE5A;&#xC744; &#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xB85C; &#xBD88;&#xD544;&#xC694;&#xD558;&#xAC8C; &#xB300;&#xC911;&#xC758; &#xBD88;&#xC548;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC77C;&#xBCF8;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC758; &#xCC44;&#xAD8C;&#xAD6D;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC2E4;&#xC81C;, &#xC7AC;&#xBB34;&#xC131;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; &#xC77C;&#xBCF8;&#xC740; 27&#xB144; &#xC5F0;&#xC18D; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xCC44;&#xAD8C;&#xAD6D; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD588;&#xB2E4;.&#x200B;</p>
<p>2017&#xB144; &#xB9D0; &#xAE30;&#xC900;, &#xC77C;&#xBCF8; &#xC815;&#xBD80;, &#xAE30;&#xC5C5; &#xBC0F; &#xAC1C;&#xC778;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC790;&#xC0B0;&#xC758; &#xC21C; &#xAC00;&#xCE58;&#xB294; 328&#xC870; &#xC5D4;(&#xC57D; 3,580&#xC870; &#xC6D0;)&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>2017&#xB144; &#xB9D0; &#xAE30;&#xC900;, &#xC77C;&#xBCF8;&#xC758; &#xC21C; &#xC678;&#xBD80; &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xB294; &#xC138;&#xACC4; 2&#xC704; &#xCC44;&#xAD8C;&#xAD6D; &#xB3C5;&#xC77C;&#xC758; 261&#xC870; &#xC5D4;(&#xC57D; 2,848&#xC870; &#xC6D0;) &#xBCF4;&#xB2E4; &#xC57D; 1.3&#xBC30; &#xB354; &#xB9CE;&#xC558;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC790;&#xAD6D; &#xD1B5;&#xD654; &#xD45C;&#xC2DC; &#xCC44;&#xAD8C; &#xB54C;&#xBB38;&#xC5D0; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC5D0; &#xCC98;&#xD55C; &#xAD6D;&#xAC00;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD604;&#xC7AC; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xAC00; &#xB3C8;&#xC744; &#xBE4C;&#xB9B0; &#xC0C1;&#xB300;&#xBC29;&#xC740; &#xAC1A;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xC77C;&#xBCF8; &#xC740;&#xD589;&#xACFC; &#xC77C;&#xBCF8; &#xAD6D;&#xBBFC;&#xB4E4;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xC77C;&#xBCF8; &#xAD6D;&#xCC44;&#xAC00; &#xC5D4;&#xD654; &#xD45C;&#xC2DC; &#xCC44;&#xAD8C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC678;&#xAD6D;&#xC778;&#xC774; &#xC77C;&#xBCF8; &#xAD6D;&#xCC44;&#xB97C; 6.4% &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC5D4;&#xD654;&#xB85C; &#xC0AC;&#xB4E4;&#xC778; &#xAC83;&#xC784;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xB294; &#xC5D4;&#xD654;&#xB97C; &#xBC1C;&#xD589;&#xD574; &#xBE5A;&#xC744; &#xAC1A;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xB294; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC744; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xACFC;&#xAC70; &#xADF8;&#xB9AC;&#xC2A4;, &#xB7EC;&#xC2DC;&#xC544; &#xBC0F; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xB4F1;&#xC774; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB9AC;&#xC2A4;&#xC758; &#xAD6D;&#xCC44;&#xB294; &#xADF8;&#xB9AC;&#xC2A4;&#xC5D0;&#xC11C; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC720;&#xB85C;&#xD654; &#xD45C;&#xC2DC;&#xC600;&#xACE0;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC640; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAD6D;&#xCC44; &#xC5ED;&#xC2DC; &#xC790;&#xCCB4; &#xBC1C;&#xD589;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xB2EC;&#xB7EC;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xBC1C;&#xD589;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xD1B5;&#xD654;&#xB85C; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xBD80;&#xCC44;&#xB97C; &#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xACAA;&#xAC8C; &#xB420; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBCF8;&#xC5D0;&#xB294; &#xD574;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC77C;&#xBCF8; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#x200B;</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC77C;&#xBCF8; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; &#xAC70;&#xC758; &#xC81C;&#xB85C;(0)&#xC5D0; &#xAC00;&#xAE4C;&#xC6B8; &#xB9CC;&#xD07C;, &#xC77C;&#xBCF8;&#xC774; &#xC7AC;&#xC815; &#xC0C1;&#xD0DC;&#xB294; &#xC548;&#xC815;&#xC801;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPcfovfQ8yEz6hVTeCukQNUzL1fTmQsbg7U4Nr3SPPL1v/image.png" alt=""></p>
<p>&#xC5ED;&#xC0AC;&#xC0C1;, &#xC790;&#xAD6D; &#xD1B5;&#xD654; &#xD45C;&#xC2DC; &#xCC44;&#xAD8C; &#xB54C;&#xBB38;&#xC5D0; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC5D0; &#xCC98;&#xD55C; &#xAD6D;&#xAC00;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC77C;&#xBCF8;&#xC5D0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBB38;&#xC81C;&#xB294; &#xC5C6;&#xC744;&#xAE4C;?&#x200B;</p>
<p>&#xC55E;&#xC11C; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xAC00; &#xC5D4;&#xD654;&#xB97C; &#xBC1C;&#xD589;&#xD574; &#xBD80;&#xCC44;&#xB97C; &#xAC1A;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC;, &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC5D4;&#xD654;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB9DE;&#xB2E4;, &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xBC1C;&#xD589;&#xD55C; &#xB3C8;&#xC73C;&#xB85C; &#xC0C1;&#xD488;&#xC774;&#xB098; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xAD6C;&#xB9E4;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xC790;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTASwgkQ98sDjvb46NbbnKVbjUgCN5mhRLMPksmBotmBX/image.png" alt=""></p>
<p>&#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBE68;&#xAC04;&#xC0C9; &#xBD80;&#xBD84;&#xC740; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xD1B5;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC804;&#xCCB4; &#xD1B5;&#xD654; &#xADDC;&#xBAA8;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x200B;</p>
<p>&#xCFE0;&#xB85C;&#xB2E4; &#xB3C4;&#xC2DC;&#xD788;&#xCF54;&#xAC00; &#xC77C;&#xBCF8; &#xC740;&#xD589;&#xC758; &#xBD80;&#xCD1D;&#xC7AC;&#xAC00; &#xB41C; &#xC774;&#xD6C4;, &#xBCF8;&#xC6D0; &#xD1B5;&#xD654; &#xADDC;&#xBAA8;&#xB97C; &#xD06C;&#xAC8C; &#xB298;&#xB838;&#xB2E4;. &#xC989; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC5D4;&#xD654;&#xAC00; &#xBC1C;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00; &#xC9C0;&#xC218;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xD30C;&#xB780;&#xC0C9; &#xC120;&#xC740; 2014&#xB144; &#xC18C;&#xBE44;&#xC138; &#xC778;&#xC0C1; &#xB192;&#xC544;&#xC84C;&#xB2E4;&#xACE0;, &#xC774;&#xD6C4; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xAC70;&#xC758; 0&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC84C;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBCF8; &#xC740;&#xD589;&#xC774; &#xC815;&#xBD80; &#xAD6D;&#xCC44;&#xB97C; &#xC0AC;&#xB4E4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAD6D;&#xCC44;&#xB294; &#xC0C1;&#xD488;&#xC774;&#xB098; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD1B5;&#xD654; &#xBC1C;&#xD589;&#xC774; &#xACE7; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xC0C1;&#xD488; &#xB610;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Japan In Detail, &#x201C;Explain with charts why Japan&#x2019;s HUGE national debt is not a problem at all&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5utx5j" target="_blank" rel="noopener">&#x2018;&#xC77C;&#xBCF8;&#xC758; &#xBD80;&#xCC44; &#xADDC;&#xBAA8;&#xC640; &#xBB38;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6sstdw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">경제 뉴스, 어떻게 읽을 것인가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/zpduw/">
                <span class="level-item">기술적 분석에 대한 폴 튜더 존스의 통찰</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

