
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 스팀잇 이야기) 지금 상황을 어떻게 보아야 할까 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기) 지금 상황을 어떻게 보아야 할까 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-08T09:20:42.000Z">2018-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1556 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 스팀잇 이야기) 지금 상황을 어떻게 보아야 할까 ?
            
        </h1>
        <div class="content">
            <p>&#xD638;&#xB791;&#xC774;&#xC5D0;&#xAC8C; &#xBB3C;&#xB824;&#xAC00;&#xB3C4; &#xC815;&#xC2E0;&#xB9CC; &#xCC28;&#xB9AC;&#xBA74; &#xC0B0;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xD638;&#xB791;&#xC774; &#xD55C;&#xB9C8;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC5EC;&#xB7EC; &#xB9C8;&#xB9AC;&#xC5D0;&#xAC8C; &#xC7A1;&#xD600;&#xC640; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC815;&#xC2E0;&#xC744; &#xC815;&#xB9D0; &#xB611;&#xBC14;&#xB85C; &#xCC28;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC7A0;&#xC2DC; &#xBC18;&#xB4F1;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xB5A8;&#xC5B4;&#xC9C8;&#xC9C0; &#xAC00;&#xB2A0;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 1000&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xB2E4; &#xB290;&#xB07C;&#xC2DC;&#xC9C0;&#xACA0;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 6000&#xB2EC;&#xB7EC; &#xC120;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC9C8; &#xB54C;&#xB294; &#xB2E4; &#xADF8;&#xB7EC;&#xB824;&#xB2C8; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; 4000 &#xB2EC;&#xB7EC; &#xBC11;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB85C; &#xBCF8;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC74C;&#xBAA8;&#xC774;&#xB860;&#xC801; &#xC2DC;&#xAC01;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C4; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p><a href="https://staging.busy.org/@oldstone/6xsrqy" target="_blank" rel="noopener">(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xC791;&#xAE08;&#xC758; &#xC0AC;&#xD0DC;, &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB294; &#xB098;&#xC05C; &#xB188;&#xC778;&#xAC00; ?</a></p>
<p>&#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xB9C8;&#xB2F9;&#xC5D0; &#xCC28;&#xC138;&#xB300;&#xB97C; &#xC8FC;&#xB984;&#xC7A1;&#xC744; &#xC218; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xB3C4; &#xB2F9;&#xC5F0;&#xD55C; &#xADF8; &#xC804;&#xC7C1;&#xD130;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC5B4;&#xB5A4; &#xC0AC;&#xC2E4;&#xC744; &#xD558;&#xB098;&#xC758; &#xBC29;&#xD5A5;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xBCF4;&#xBA74; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xACE0;&#xC18C;&#xB2F9;&#xD55C; &#xB274;&#xC2A4;&#xB97C; &#xADF8;&#xB0E5; &#xADF8;&#xB7EC;&#xB7EC;&#xB2C8; &#xD558;&#xACE0; &#xB118;&#xACA8;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0; &#xC800;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xC73C;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xB294; &#xBD84;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654; &#xC9C0;&#xC704;&#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC758; &#xD558;&#xB098;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC815;&#xB9AC;&#xD55C; &#xAC83;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBC8C;&#xC368; 1&#xB144; &#xC815;&#xB3C4;&#xB294; &#xB354; &#xC9C0;&#xB0AC;&#xC73C;&#xB2C8; &#xC544;&#xB9C8;&#xB3C4; &#xAE30;&#xC5B5;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC73C;&#xC2DC;&#xB9AC;&#xB77C;. </p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB294; &#xC138;&#xACC4;&#xC801; &#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD56D;&#xC0C1; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xACE0;&#xBBFC;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD601;&#xC2E0;&#xC774; &#xB098;&#xC624;&#xACE0; &#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xBC29;&#xC548;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9C4;&#xB2E4;. &#xB9C8;&#xCE58; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xD568;&#xD3EC;&#xB97C; &#xC3D8;&#xB294; &#xACC4;&#xC0B0;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0; &#xC778;&#xD130;&#xB137;&#xC774; &#xD575;&#xC804;&#xC7C1;&#xC744; &#xB300;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4; &#xB0AC;&#xB4EF;&#xC774; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC5F0;&#xC18D;&#xC120;&#xC0C1;&#xC5D0;&#xC11C; &#xC800;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xC801; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC84C;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xC911;&#xAD6D;&#xC774; &#xCC44;&#xAD74;&#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xCEE4;&#xC84C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xAE30;&#xC220;&#xC740; &#xD655;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB450;&#xAC01;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xBBF8;&#xAD6D;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAD6D;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB530;&#xB77C;&#xC624;&#xC790; &#xC2F9;&#xC218;&#xB97C; &#xC9E4;&#xB77C; &#xBC84;&#xB9AC;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;SV&#xB85C; &#xBE44;&#xD2B8;&#xCE90;&#xC26C;ABC&#xB97C; &#xB0B4;&#xB9AC; &#xB204;&#xB974;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xD544;&#xC790;&#xC758; &#xCD94;&#xCE21;&#xC740; &#xAC70;&#xC758; &#xC18C;&#xC124; &#xC4F0;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC774;&#xAC83;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC18C;&#xC124;&#xC758; &#xBAA8;&#xD2F0;&#xBE0C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5; &#xC7A5;&#xC545;&#xC744; &#xC704;&#xD55C; &#xC554;&#xD22C;. &#xC7AC;&#xBBF8;&#xC788;&#xC744; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xC740;&#xAC00; ? </p>
<p>&#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A0;&#xD55C; &#xBD84;&#xC11D;&#xB3C4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC804;&#xB9DD;&#xC744; &#xD574;&#xBCF8;&#xB2E4;&#xBA74; &#xD544;&#xC790;&#xC758; &#xC74C;&#xBAA8;&#xB860;&#xC801; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xCC44;&#xAD74;&#xC2DC;&#xC7A5;&#xC774; &#xB2E4; &#xBC15;&#xC0B4;&#xB098;&#xC11C; &#xB9DD;&#xD560; &#xB54C;, &#xB2F9;&#xC5F0;&#xD788; &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xC774; &#xBD80;&#xB3C4;&#xAC00; &#xB098;&#xACE0; &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xCABD;&#xBC15;&#xC744; &#xCC30; &#xB54C;&#xAE4C;&#xC9C0; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xACC4;&#xC18D;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xB4E3;&#xC790;&#xD558;&#xB2C8; &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xC774; 1&#xC870; 5&#xCC9C;&#xC5B5; &#xC815;&#xB3C4;&#xC758; &#xBBF8;&#xC218;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xC815;&#xB3C4; &#xB3C8; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ? &#xAC8C;&#xB2E4;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC870;&#xC791;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xACE0;&#xC18C;&#xAE4C;&#xC9C0; &#xB2F9;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xD589;&#xC704;&#xB85C; &#xACE0;&#xC18C;&#xB2F9;&#xD574;&#xC11C; &#xC720;&#xC9C0;&#xBC1B;&#xC73C;&#xBA74; &#xD3C9;&#xC0DD; &#xAC10;&#xBC29;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC0AC;&#xAE30;&#xB97C; &#xC0B4;&#xC778;&#xBCF4;&#xB2E4; &#xB354; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xCC98;&#xBC8C;&#xD558;&#xB294; &#xB098;&#xB77C; &#xC544;&#xB2CC;&#xAC00; ? &#xACBD;&#xC81C;&#xC801; &#xC815;&#xC758;&#xB97C; &#xC0AC;&#xD68C; &#xAD6D;&#xAC00;&#xC801; &#xC815;&#xC758;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB098;&#xB77C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xAE38;&#xAC8C; &#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xAC15;&#xD558;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xAC00;&#xACA9;&#xC774; &#xB9CE;&#xC774; &#xD558;&#xB77D;&#xD55C; &#xAC83;. &#xB300;&#xB7C9;&#xB9E4;&#xB3C4;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xB3C4; &#xADF8;&#xB0E5; &#xAC00;&#xBCCD;&#xAC8C; &#xB118;&#xAE38; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC911;&#xAD6D;&#xCE21; &#xBCF4;&#xC720;&#xC790;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC6B0;&#xC9C0;&#xD55C; &#xAC19;&#xC740; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xD604;&#xAE08;&#xD655;&#xBCF4;&#xD558;&#xB824;&#xACE0; &#xD314;&#xC544; &#xBC84;&#xB9B0; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB0E5; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xB9CC;&#xD07C; &#xB5A8;&#xC5B4;&#xC84C;&#xC73C;&#xB2C8; &#xC624;&#xB974;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2CC; &#xAC83;&#xAC19;&#xB2E4;. &#xBB54;&#xAC00; &#xACC4;&#xAE30;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. &#xC800;&#xB294; &#xADF8; &#xACC4;&#xAE30;&#xAC00; &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xACFC; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xBAB0;&#xB77D;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB0E5; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xB17C;&#xB9AC;&#xB85C;&#xB9CC; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xBB54;&#xAC00; &#xC11D;&#xC5F0;&#xCE58; &#xC54A;&#xB2E4;. &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xB9DD;&#xD558;&#xACE0; &#xC7A1;&#xD600;&#xAC00;&#xC57C; &#xB2E4;&#xC2DC; &#xC554;&#xD638;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xC7A1;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD55C;&#xB2E4;. </p>
<p>&#xC544;&#xB2C8;&#xBA74; &#xB9D0;&#xACE0;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3fukx8" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC544;&#xC57C; &#xD560;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4js66g/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 코인 이야기) 강세장과 약세장의 특징</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6w1xkc/">
                <span class="level-item">(올드스톤의 스팀잇 이야기) 지금 이 순간 필요한 것은 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

