
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>홍콩 문제 어떻게 보아야 하나 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfR7ZocTDwpbH42VEFKCM3k8qwABb6YFqnLVwHLVibJBh/%E1%84%8C%E1%85%A9%E1%84%89%E1%85%B2%E1%84%8B%E1%85%A1%20%E1%84%8B%E1%85%AF%E1%86%BC.jpeg" alt="홍콩 문제 어떻게 보아야 하나">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-28T22:55:39.000Z">2020-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-international/">kr-international</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1636 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                홍콩 문제 어떻게 보아야 하나
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmfR7ZocTDwpbH42VEFKCM3k8qwABb6YFqnLVwHLVibJBh/%E1%84%8C%E1%85%A9%E1%84%89%E1%85%B2%E1%84%8B%E1%85%A1%20%E1%84%8B%E1%85%AF%E1%86%BC.jpeg" alt="&#x110C;&#x1169;&#x1109;&#x1172;&#x110B;&#x1161; &#x110B;&#x116F;&#x11BC;.jpeg"></p>
<p>&#xBBF8;&#xC911;&#xAC04; &#xB2E4;&#xD23C;&#xC774; &#xD64D;&#xCF69;&#xC744; &#xB450;&#xACE0; &#xCE58;&#xC5F4;&#xD558;&#xAC8C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xD64D;&#xCF69;&#xC5D0;&#xC11C; &#xAD6D;&#xAC00;&#xBCF4;&#xC548;&#xBC95;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xCF30;&#xB2E4;. &#xB2F9;&#xC7A5; &#xD64D;&#xCF69;&#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xBC18;&#xBC1C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xACE0; &#xBBF8;&#xAD6D;&#xB3C4; &#xBC18;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xAD11;&#xC8FC;&#xBBFC;&#xC8FC;&#xD654;&#xC6B4;&#xB3D9;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xACA9;&#xB3D9;&#xC5D0; &#xBBFC;&#xAC10;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD64D;&#xCF69;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC0C1;&#xD669;&#xD3C9;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD64D;&#xCF69;&#xC5D0;&#xC11C; &#xC2DC;&#xC704;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xBAA8;&#xB450;&#xB4E4; &#xC778;&#xAD8C;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C;&#xB2E4;. &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC778;&#xAD8C;&#xC774;&#xB780; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xAC00;? &#xC778;&#xAD8C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xADDC;&#xC815;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xD3C9;&#xAC00;&#xC758; &#xBC29;&#xD5A5;&#xB3C4; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC778;&#xAD8C;&#xC744; &#xB9E4;&#xC6B0; &#xBB49;&#xB6B1;&#xADF8;&#xB824;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC18D;&#xC5D0;&#xB294; &#xB9E4;&#xC6B0; &#xB2E4;&#xC591;&#xD55C; &#xAC1C;&#xB150;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB0C9;&#xC804;&#xC2DC;&#xAE30;&#xC5D0; &#xC778;&#xAD8C;&#xC774;&#xB780; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC9C4;&#xC601;&#xC774; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xC9C4;&#xC601;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xC778;&#xAD8C;&#xC740; &#xC815;&#xCE58;&#xC801; &#xC790;&#xC720;&#xB97C; &#xC8FC;&#xB85C; &#xC758;&#xBBF8;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC778;&#xAD8C;&#xC740; &#xBCF4;&#xD3B8;&#xC801; &#xAC00;&#xCE58;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC778;&#xAD8C;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xB0B4;&#xD3EC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xBCF4;&#xD3B8;&#xC801;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xD2B9;&#xC218;&#xD560; &#xC218; &#xB3C4; &#xC788;&#xB2E4;. &#xC138;&#xC0C1; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xB3C4; &#xBCF4;&#xD3B8;&#xC801;&#xC778; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC778;&#xAC04;&#xACFC; &#xC138;&#xC0C1;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xACA8;&#xBA39;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC778;&#xAD8C;&#xC774;&#xB780; &#xAC1C;&#xB150;&#xC740; &#xB9E4;&#xC6B0; &#xAD11;&#xBC94;&#xC704;&#xD574;&#xC11C; &#xB204;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xD3C9;&#xAC00;&#xB3C4; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xAC00;&#xB9CC; &#xB530;&#xC838;&#xBCF4;&#xBA74; &#xBCF4;&#xD3B8;&#xC801; &#xAC00;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xC81C; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC0C1;&#xD669;&#xC758; &#xC0B0;&#xBB3C;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.</p>
<p>&#xC778;&#xAD8C;&#xC744; &#xC815;&#xCE58;&#xC801; &#xC790;&#xC720;&#xAC00; &#xC544;&#xB2CC; &#xC778;&#xC885;&#xACFC; &#xBE48;&#xBD80;&#xBB38;&#xC81C;&#xB85C; &#xBCF4;&#xBA74; &#xC804;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC778;&#xAD8C;&#xC774; &#xAC00;&#xC7A5; &#xB099;&#xD6C4;&#xB41C; &#xAD6D;&#xAC00;&#xB294; &#xBBF8;&#xAD6D;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB2F9;&#xC7A5; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xBCC4; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xB3C4; &#xC5C6;&#xB294; &#xD751;&#xC778;&#xC744; &#xB20C;&#xB7EC; &#xC8FD;&#xC778; &#xAC83;&#xC774; &#xBBF8;&#xAD6D; &#xACBD;&#xCC30; &#xC544;&#xB2CC;&#xAC00; ? &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD751;&#xC778;&#xACFC; &#xC720;&#xC0C9;&#xC778;&#xC885;&#xB4E4;&#xC774; &#xBC1B;&#xB294; &#xCC28;&#xBCC4;&#xC740; &#xC778;&#xAC04;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xD68C;&#xC758;&#xB97C; &#xB290;&#xB07C;&#xAC8C; &#xD55C;&#xB2E4;. &#xC778;&#xC885;&#xCC28;&#xBCC4;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC874;&#xC5C4;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801; &#xC704;&#xD611;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC801; &#xC790;&#xC720;&#xBCF4;&#xB2E4; &#xC778;&#xC885;&#xC801; &#xCC28;&#xBCC4;&#xC740; &#xB354; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xD751;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC0B4;&#xB798; &#xC544;&#xB2C8;&#xBA74; &#xC911;&#xAD6D;&#xAC00;&#xC11C; &#xC0B4;&#xB798;&#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC62C; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xC815;&#xADDC;&#xC9C1; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xC778;&#xAD8C;&#xC774; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xAC19;&#xC740; &#xB178;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBE44;&#xC815;&#xADDC;&#xC9C1;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB85C; &#xCC28;&#xBCC4;&#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xCEE8;&#xB370; &#xC778;&#xAD8C;&#xC744; &#xAC00;&#xC7A5; &#xC704;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCC28;&#xBCC4;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC801; &#xC790;&#xC720;&#xC5D0; &#xC55E;&#xC11C; &#xAC01;&#xC885;&#xC758; &#xCC28;&#xBCC4;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xC778;&#xAD8C;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC678;&#xAD6D;&#xC5D0;&#xC11C; &#xC774;&#xC8FC;&#xD574;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xBCC4;&#xB3C4; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xC778;&#xAD8C;&#xCE68;&#xD574;&#xAD6D;&#xAC00;&#xC778; &#xBBF8;&#xAD6D;&#xC774; &#xC815;&#xCE58;&#xC801; &#xC790;&#xC720;&#xB77C;&#xB294; &#xB2E8; &#xD558;&#xB098;&#xC758; &#xC774;&#xC720;&#xB9CC;&#xC73C;&#xB85C; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xC778;&#xAD8C;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAD6D;&#xAC00;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C4;&#xC758;&#xB97C; &#xC758;&#xC2EC;&#xBC1B;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xBBF8;&#xAD6D;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC778;&#xAD8C;&#xC774;&#xB780; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xAC15;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xC81C;&#xC5D0; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xC778;&#xAD8C;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xBD80;&#xB294; &#xC633;&#xACE0; &#xC77C;&#xBD80;&#xB294; &#xD2C0;&#xB9B4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xCE74;&#xD130; &#xC804; &#xBBF8;&#xAD6D;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC778;&#xAD8C;&#xC678;&#xAD50;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xB3C4; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xC9C4;&#xC601;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC774;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xD64D;&#xCF69;&#xC758; &#xC0AC;&#xD0DC;&#xB97C; &#xBCF4;&#xB294; &#xAD00;&#xC810;&#xB3C4; &#xB2E4;&#xC591;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD64D;&#xCF69;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC740; &#xB450;&#xAC1C;&#xC758; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xBBFC;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xD64D;&#xCF69;&#xC740; 1839&#xB144; &#xC544;&#xD3B8;&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC790;&#xC874;&#xC2EC;&#xC758; &#xC0C1;&#xCC98;&#xC774;&#xC790; &#xC11C;&#xAD6C;&#xC5F4;&#xAC15;&#xB4E4;&#xC758; &#xCE68;&#xB7B5;&#xC758; &#xC0C1;&#xC9D5;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xD638;&#xC2DC;&#xD0D0;&#xD0D0; &#xB2E4;&#xC2DC; &#xC911;&#xAD6D;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xC11C;&#xAD6C;&#xC758; &#xD2B8;&#xB85C;&#xC774; &#xBAA9;&#xB9C8;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD64D;&#xCF69;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xAC00; &#xD64D;&#xCF69;&#xC758; &#xC2DC;&#xC704;&#xB97C; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74; &#xD64D;&#xCF69;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0C1;&#xCC98;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5B4;&#xB5A4; &#xB2F5;&#xBCC0;&#xC744; &#xD574;&#xC57C;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBA3C;&#xC800; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB208;&#xC5D0; &#xD64D;&#xCF69;&#xC778;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xB9C8;&#xCE58; &#xC6B0;&#xB9AC;&#xAC00; &#xCE5C;&#xC77C;&#xD30C;&#xB97C; &#xBCF4;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xBBF8; &#xD64D;&#xCF69;&#xC758; &#xC2DC;&#xC704;&#xAC00; &#xBBF8;&#xAD6D; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758; &#xC870;&#xC885;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xB2E4; &#xBC1D;&#xD600;&#xC9C4;&#xBC14; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xB3C4; &#xADF8;&#xB7F0; &#xD64D;&#xCF69;&#xC758; &#xC2DC;&#xC704;&#xC8FC;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xB044;&#xB098;&#xD480;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; 170&#xB144; &#xB118;&#xAC8C; &#xC601;&#xAD6D;&#xC801; &#xC81C;&#xB3C4;&#xD558;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xC628; &#xD64D;&#xCF69;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC911;&#xAD6D;&#xC758; &#xAC15;&#xC555;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB294; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD64D;&#xCF69; &#xBBFC;&#xC8FC;&#xD654; &#xC6B4;&#xB3D9;&#xC758; &#xC9C0;&#xB3C4;&#xBD80;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB354;&#xB77C;&#xBA74; &#xC911;&#xAD6D;&#xB3C4; &#xC774;&#xCC98;&#xB7FC; &#xACFC;&#xACA9;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD64D;&#xCF69;&#xACFC; &#xB2EC;&#xB9AC; &#xB9C8;&#xCE74;&#xC624;&#xB294; &#xBCC4; &#xC7A1;&#xC74C;&#xC774; &#xC5C6;&#xB2E4;. &#xC544;&#xD3B8;&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xD64D;&#xCF69;&#xC744; &#xBE8F;&#xAE34;&#xAC83;&#xACFC; &#xB2EC;&#xB9AC; &#xB9C8;&#xCE74;&#xC624;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xD544;&#xC694;&#xD574;&#xC11C; &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC5D0;&#xAC8C; &#xC870;&#xCC28;&#xB97C; &#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xC870;&#xCC28;&#xC9C0;&#xC600;&#xC73C;&#xB098; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC0C1;&#xD669;&#xC778; &#xAC83;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xACFC;&#xC815;&#xC774; &#xB2EC;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xD64D;&#xCF69;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xC544;&#xD0AC;&#xB808;&#xC2A4;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xB354; &#xC774;&#xC0C1; &#xB04C;&#xC9C0; &#xC54A;&#xACE0; &#xB9C8;&#xBB34;&#xB9AC; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB0A8;&#xC758; &#xC77C;&#xC5D0; &#xD568;&#xBD80;&#xB85C; &#xB098;&#xC11C;&#xC11C; &#xC774;&#xAC83;&#xC774; &#xC633;&#xC73C;&#xB124; &#xC544;&#xB2C8;&#xB124; &#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/vsqhk" target="_blank" rel="noopener">&#x2018;&#xD64D;&#xCF69; &#xBB38;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB098;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-international/">kr-international</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/azwi6/">
                <span class="level-item">윤미향 사건과 시민단체 과두정</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

