
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/appics-ico/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[암호화폐 이야기] 마지막 하루를 남겨둔 APPICS ICO">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-25T02:39:21.000Z">2018-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1064 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/appics-ico/">[암호화폐 이야기] 마지막 하루를 남겨둔 APPICS ICO</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; SMT&#xC774;&#xC790; &#xB514;&#xC571;&#xC778; <strong>APPICS&#xC758; ICO&#xAC00; &#xC774;&#xC81C; &#xC57D; 24&#xC2DC;&#xAC04; &#xB0A8;&#xC9D3; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#x201C;&#xBAA8;&#xBC14;&#xC77C; &#xC5B4;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158; &#xBC84;&#xC804;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;,  &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC84;&#xC804;&#x201D;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xBD88;&#xB9AC;&#xBA70;, &#xD504;&#xB9AC;&#xC138;&#xC77C;(Pre-sale) &#xC2DC;&#xC791; 3&#xC2DC;&#xAC04; &#xB9CC;&#xC5D0; &#xC885;&#xB8CC;&#xB418;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xB4F1; ICO &#xC9C4;&#xD589; &#xC804;&#xBD80;&#xD130; &#xB728;&#xAC70;&#xC6B4; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC558;&#xC5C8;&#xB358; &#xC560;&#xD53D;&#xC2A4;&#xAC00; ICO&#xC5D0;&#xC11C;&#xB294; &#xD558;&#xB4DC;&#xCEA1;&#xC744; &#xB2E4; &#xCC44;&#xC6B0;&#xC9C0; &#xBABB;&#xD55C; &#xCC44; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmNUZYf3KWW5h2u9wrWif4juAr7cdvXkjwHQXCrqJm7Uyz/appics%20ico.jpg" alt="appics ico.jpg"></p>
<p>&#xD504;&#xB9AC;&#xC138;&#xC77C;&#xC5D0; &#xBE44;&#xD574; &#xAF64;&#xB098; &#xC800;&#xC870;&#xD55C; &#xC18D;&#xB3C4;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB358; ROUND A, ROUND B&#xC640; &#xB2EC;&#xB9AC; <strong>&#xCD5C;&#xC18C;&#xD22C;&#xC790;&#xAE08;&#xC561; &#xC81C;&#xD55C;&#xC774; &#xC5C6;&#xC5C8;&#xB358; ROUND C&#xBD80;&#xD130; &#xC18D;&#xB3C4;&#xAC00; &#xB0AC;&#xB358; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC18C;&#xC561;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xACE0;&#xC790; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAF64; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC0DD;&#xAC01;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;. <strong>&#xD2B9;&#xD788; &#xADF8; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xC774;&#xC6A9;&#xC790;&#xB4E4;</strong>&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD754;&#xD55C; ICO&#xB4E4;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xAC8C; &#xC560;&#xD53D;&#xC2A4;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC740; &#xC720;&#xB2EC;&#xB9AC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB9CC; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC560;&#xD53D;&#xC2A4;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC720;&#xB2C8;&#xC624;(UNNIO), &#xBA70;&#xCE60; &#xC804; &#xBE57;&#xC378;&#xC744; &#xB5A0;&#xB4E4;&#xC369;&#xD558;&#xAC8C; &#xB2EC;&#xAD6C;&#xC5C8;&#xB358; &#xBBF8;&#xC2A4;&#xB9B4;(Mithril) &#xB4F1;&#xC73C;&#xB85C; &#xC555;&#xCD95;&#xD560; &#xC218; &#xC788;&#xB294;&#xB370;, <strong>&#xAD6D;&#xB0B4; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;, &#xCE74;&#xD398; &#xB4F1;&#xC5D0;&#xC11C;&#xB294; &#xD655;&#xC2E4;&#xD788; &#xC720;&#xB2C8;&#xC624;&#xB098; &#xBBF8;&#xC2A4;&#xB9B4;&#xC5D0; &#xBE44;&#xD574; &#xC560;&#xD53D;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xC801;&#xC740; &#xD3B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xAC01; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD0C0;&#xAC9F; &#xB9C8;&#xCF13;&#xC774; &#xB2E4;&#xB978; &#xD0D3;&#xC5D0; &#xC774;&#xB7EC;&#xD55C; &#xC815;&#xBCF4;&#xC758; &#xD3B8;&#xD5A5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xC800;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xC810;&#xC774; <strong>&#xC560;&#xD53D;&#xC2A4;&#xAC00; &#xAC00;&#xC9C0;&#xB294; &#xAC15;&#xC810; &#xC911;&#xC5D0; &#xD558;&#xB098;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; SNS&#xC758; &#xC0AC;&#xC6A9;&#xC5D0; &#xC775;&#xC219;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; XAP&#xD1A0;&#xD070;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xACE0;, VESTING &#xBB38;&#xD654;&#xC5D0; &#xC775;&#xC219;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xB9CE;&#xC744;&#xC218;&#xB85D; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD6A8;&#xACFC;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC131;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmcvGzsA9mQ8Wg9JoEVMSnVM6xtUJRrFqUD322RFXCHKfG/appics%20ico3.jpg" alt="appics ico3.jpg"></p>
<p>&#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; <strong>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB108;&#xBB34; &#xB192;&#xC740; &#xD558;&#xB4DC;&#xCEA1;&#xC744; &#xCC44;&#xC6B0;&#xC9C0; &#xC54A;&#xACE0; &#xBAB8;&#xC744; &#xAC00;&#xBCCD;&#xAC8C; &#xD55C; &#xCC44;&#xB85C; &#xC2DC;&#xC791;&#xD574;&#xB3C4; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC560;&#xD53D;&#xC2A4;&#xC758; &#xD558;&#xB4DC;&#xCEA1;&#xC774; &#xBAA8;&#xB450; &#xCC44;&#xC6CC;&#xC9C0;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xB0A8;&#xC740; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xCEA1;&#xC774; &#xCC28;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB9C8;&#xC9C0;&#xB9C9;&#xAE4C;&#xC9C0; &#xC9C0;&#xCF1C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA70; &#xD589;&#xBCF5;&#xD68C;&#xB85C;&#xB97C; &#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xAE30;&#xC5D0; &#xC5B4;&#xB290; &#xCABD;&#xC73C;&#xB85C; &#xD310;&#xAC00;&#xB984;&#xC774; &#xB098;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<p><img src="https://steemitimages.com/DQmR2gfcXUG7ed5w2EUV5Nqxcz1LtQasL7NpLfgWg2f1BjD/appics%20ico2.jpg" alt="appics ico2.jpg"></p>
<p><strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB4A4;&#xB2A6;&#xAC8C;&#xB098;&#xB9C8; &#xC560;&#xD53D;&#xC2A4;&#xC758; ICO&#xC815;&#xBCF4;&#xB97C; &#xC54C;&#xAC8C; &#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC798; &#xC815;&#xB9AC;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xC2DC;&#xACE0; &#xD22C;&#xC790;&#xC5EC;&#xBD80;&#xB97C; &#xACB0;&#xC815;</strong>&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xACE0;(@indend007&#xB2D8;&#xC774;&#xB098; @stella12&#xB2D8;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC0C1;&#xC138;&#xD558;&#xAC8C; &#xC798; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;), <strong>&#xC870;&#xAE08; &#xC548;&#xC815;&#xC801;&#xC778; &#xD22C;&#xC790;&#xB97C; &#xC120;&#xD638;&#xD558;&#xC2E0;&#xB2E4;&#xBA74; &#xC2E4;&#xC81C; &#xCD9C;&#xC2DC;&#xB41C; &#xC571;&#xC744; &#xBCF4;&#xACE0;&#xB098;&#xC11C; &#xD22C;&#xC790;</strong>&#xB97C; &#xD558;&#xC2DC;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xBAA8;&#xBC14;&#xC77C; &#xC5B4;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC758; &#xD2B9;&#xC131; &#xC0C1; &#xC2E4;&#xC81C; &#xC571;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xACE0; &#xB098;&#xC11C; UI, UX&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xB514;&#xC790;&#xC778;&#xB418;&#xC5C8;&#xACE0; &#xC0AC;&#xC6A9;&#xC774; &#xD3B8;&#xB9AC;&#xD55C;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC798; &#xC791;&#xB3D9;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCF8;&#xC778;&#xC758; &#xD22C;&#xC790; &#xC131;&#xD5A5;&#xC744; &#xC798; &#xD310;&#xB2E8;&#xD574;&#xBCF4;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xD558;&#xB8E8; &#xBE68;&#xB9AC; ICO&#xAC00; &#xC885;&#xB8CC;&#xB418;&#xACE0; &#xC560;&#xD53D;&#xC2A4; &#xC571;&#xC744; &#xC368;&#xBCF4;&#xB294; &#xB0A0;&#xC774; &#xC654;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  :)</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/appics-ico" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC9C0;&#xB9C9; &#xD558;&#xB8E8;&#xB97C; &#xB0A8;&#xACA8;&#xB454; APPICS ICO&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/apis-platform/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcFR4XV2S61kv5YGcrV7jvqXJWgFrXdTJEEYtApaLnBEL/apis%20airdrop.png" alt="[암호화폐 이야기] APIS Platform 에어드랍 소식">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-24T14:32:21.000Z">2018-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 729 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/apis-platform/">[암호화폐 이야기] APIS Platform 에어드랍 소식</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcFR4XV2S61kv5YGcrV7jvqXJWgFrXdTJEEYtApaLnBEL/apis%20airdrop.png" alt="apis airdrop.png"></p>
<h2 id="&#x25B6;-APIS-&#xAC04;&#xB2E8;&#xC18C;&#xAC1C;"><a href="#&#x25B6;-APIS-&#xAC04;&#xB2E8;&#xC18C;&#xAC1C;" class="headerlink" title="&#x25B6; APIS &#xAC04;&#xB2E8;&#xC18C;&#xAC1C;"></a>&#x25B6; APIS &#xAC04;&#xB2E8;&#xC18C;&#xAC1C;</h2><hr>
<p>APIS Platform&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;(Ethereum) &#xD37C;&#xBE14;&#xB9AD; &#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C;, <strong>&#xAC1C;&#xC778;&#xC774;&#xB098; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC27D;&#xACE0; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC; &#xAC1C;&#xBC1C;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>PoS &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xAC00;&#xC9C4; &#xCF54;&#xC778;&#xB4E4; &#xC911; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xB294; &#xCF54;&#xC778;&#xB4E4;&#xC740; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC744; &#xAC16;&#xC9C0;&#xB9CC;, &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xAD6C;&#xCD95;&#xC5D0; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC18C;&#xC561; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xAC00;&#xAE5D;&#xC2B5;&#xB2C8;&#xB2E4;.  APIS&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xC810;&#xC5D0; &#xCC29;&#xC548;&#xD558;&#xC5EC; <strong>&#xAC1C;&#xC778;&#xB4E4;&#xC774; APIS &#xD1A0;&#xD070;&#xC744; &#xD1B5;&#xD574; &#xAC04;&#xC811; &#xBC29;&#xC2DD;&#xC758; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;</strong>&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. (&#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xCD94;&#xD6C4;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C;&#xC11C; &#xC9C0;&#xB09C; 3&#xC6D4; 4&#xC77C;&#xBD80;&#xD130; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC138;&#xC77C;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xC5EC; 4&#xC6D4; 3&#xC77C;&#xC5D0; &#xB9C8;&#xAC10;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="&#x25B6;-APIS-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;"><a href="#&#x25B6;-APIS-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;" class="headerlink" title="&#x25B6; APIS &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;"></a>&#x25B6; APIS &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;</h2><hr>
<ul>
<li>&#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xCC44;&#xB110; &#xCC38;&#xC5EC;&#xC640; &#xD2B8;&#xC704;&#xD130; &#xACF5;&#xC2DD; &#xACC4;&#xC815;&#xC744; &#xD314;&#xB85C;&#xC6B0;&#xD55C; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; 300 APIS&#xAC00; &#xC9C0;&#xAE09;</li>
<li>&#xC774;&#xBCA4;&#xD2B8; &#xAE30;&#xAC04;: 2018/04/26 19:00 PM (&#xD154;&#xB808;&#xADF8;&#xB7A8; &#xCC38;&#xC5EC;&#xC790;, &#xD2B8;&#xC704;&#xD130; &#xD314;&#xB85C;&#xC6CC; 20,000&#xBA85; &#xB3C4;&#xB2EC; &#xC2DC; &#xC885;&#xB8CC;)</li>
<li>&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xAE30;&#xAC04;: 2018/04/27 14: 00 PM (&#xC774;&#xBCA4;&#xD2B8; &#xC885;&#xB8CC; &#xC77C;&#xC790; &#xAE30;&#xC900; 14&#xC77C; &#xC774;&#xD6C4;&#xAE4C;&#xC9C0; &#xC9C0;&#xAE09;)</li>
<li>&#xCC38;&#xC5EC;&#xBC29;&#xBC95;</li>
</ul>
<ol>
<li><p>APIS &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xBC29;&#xC5D0; &#xCC38;&#xC5EC;&#xD569;&#xB2C8;&#xB2E4;. (&#xC544;&#xB798;&#xC758; &#xC138; &#xAC00;&#xC9C0; &#xC911; &#xD558;&#xB098; &#xC120;&#xD0DD;)<br>ENG: <a href="https://t.me/TheApisplatform" target="_blank" rel="noopener">https://t.me/TheApisplatform</a><br>KOR: <a href="https://t.me/Apisplatformkor" target="_blank" rel="noopener">https://t.me/Apisplatformkor</a><br>JPN: <a href="https://t.me/TheApisplatformJapan" target="_blank" rel="noopener">https://t.me/TheApisplatformJapan</a></p>
</li>
<li><p>APIS &#xACF5;&#xC2DD; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD314;&#xB85C;&#xC6B0;&#xD569;&#xB2C8;&#xB2E4;.<br><a href="https://twitter.com/Apis11Official" target="_blank" rel="noopener">https://twitter.com/Apis11Official</a></p>
</li>
<li><p>&#xC544;&#xB798; URL&#xB85C; &#xC811;&#xC18D; &#xD6C4; &#xBCF8;&#xC778;&#xC758; Telegram ID / Twitter ID / Wallet Address&#xB97C; &#xC785;&#xB825;&#xD569;&#xB2C8;&#xB2E4;.<br><a href="https://goo.gl/forms/wX7X3ATFcpUllVQy1" target="_blank" rel="noopener">https://goo.gl/forms/wX7X3ATFcpUllVQy1</a></p>
</li>
</ol>
<ol>
<li>&#xC8FC;&#xC758;&#xC0AC;&#xD56D; </li>
</ol>
<ul>
<li>&#xD1A0;&#xD070; &#xBC30;&#xBD84; &#xC804; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xBC29;&#xC744; &#xB098;&#xAC00;&#xAC70;&#xB098; &#xD2B8;&#xC704;&#xD130; &#xC5B8;&#xD314;&#xB85C;&#xC6B0; &#xC2DC; &#xBCF4;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xC720;&#xC758;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774;&#xBCA4;&#xD2B8; &#xC885;&#xB8CC; &#xD6C4; 2&#xC8FC; &#xC774;&#xB0B4;&#xC5D0; &#xD1A0;&#xD070;&#xC774; &#xC9C0;&#xAE09;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xAE30;&#xD0C0; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; APIS &#xBE14;&#xB85C;&#xADF8;(<a href="https://medium.com/apisplatform)&#xB97C;" target="_blank" rel="noopener">https://medium.com/apisplatform)&#xB97C;</a> &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xBA70;&#xCE60; &#xC804; &#xD1A0;&#xD070;&#xBC45;&#xD06C;&#xC5D0;&#xC11C; &#xD034;&#xC988;&#xC774;&#xBCA4;&#xD2B8;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8; &#xB4F1;&#xB4F1;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xB2E4;&#xAC00;, &#xC774;&#xBCA4;&#xD2B8; &#xC218;&#xB839;&#xC561; &#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD80;&#xACFC;&#xD588;&#xB358; &#xAC83;&#xC774; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xB098;&#xB124;&#xC694;. &#xCC38;&#xC5EC;&#xBC29;&#xBC95;&#xC774; &#xB9E4;&#xC6B0; &#xAC04;&#xB2E8;&#xD558;&#xB2C8; &#xC2DC;&#xAC04;&#xB098;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xCC38;&#xC5EC;&#xD574;&#xBCF4;&#xC138;&#xC694; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/apis-platform" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] APIS Platform &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC18C;&#xC2DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmf3nqygwcsAP2txRW3fHQWytvuWs4XXboR3bmH8wiWmjQ/Kr-event_%20(1).jpg" alt="[보팅이벤트] 포스팅 셀프 홍보하기 이벤트 - 5회차">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-24T11:52:33.000Z">2018-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 397 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5/">[보팅이벤트] 포스팅 셀프 홍보하기 이벤트 - 5회차</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmf3nqygwcsAP2txRW3fHQWytvuWs4XXboR3bmH8wiWmjQ/Kr-event_%20(1" alt="Kr-event_ (1).jpg">.jpg)</p>
<h2 id="&#xBCF4;&#xD305;&#xC774;&#xBCA4;&#xD2B8;-&#xD3EC;&#xC2A4;&#xD305;-&#xC140;&#xD504;-&#xD64D;&#xBCF4;&#xD558;&#xAE30;-&#xC774;&#xBCA4;&#xD2B8;-5&#xD68C;&#xCC28;"><a href="#&#xBCF4;&#xD305;&#xC774;&#xBCA4;&#xD2B8;-&#xD3EC;&#xC2A4;&#xD305;-&#xC140;&#xD504;-&#xD64D;&#xBCF4;&#xD558;&#xAE30;-&#xC774;&#xBCA4;&#xD2B8;-5&#xD68C;&#xCC28;" class="headerlink" title="[&#xBCF4;&#xD305;&#xC774;&#xBCA4;&#xD2B8;] &#xD3EC;&#xC2A4;&#xD305; &#xC140;&#xD504; &#xD64D;&#xBCF4;&#xD558;&#xAE30; &#xC774;&#xBCA4;&#xD2B8; - 5&#xD68C;&#xCC28;"></a>[&#xBCF4;&#xD305;&#xC774;&#xBCA4;&#xD2B8;] &#xD3EC;&#xC2A4;&#xD305; &#xC140;&#xD504; &#xD64D;&#xBCF4;&#xD558;&#xAE30; &#xC774;&#xBCA4;&#xD2B8; - 5&#xD68C;&#xCC28;</h2><p>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xC548;&#xB155;&#xD558;&#xC138;&#xC694; it&#x2019;s done! &#xB358;&#xD0B4; @donekim &#xC785;&#xB2C8;&#xB2E4;.<br><strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCC9C;&#xB9CC;&#xC6D0;&#xB300; &#xD68C;&#xBCF5;&#xC744; &#xAE30;&#xB150;</strong>&#xD558;&#xBA70; <strong>&#xC218;&#xB3D9;&#xBCF4;&#xD305; &#xB098;&#xB214; &#xC774;&#xBCA4;&#xD2B8;</strong>&#xB97C; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<h2 id="1-&#xCC38;&#xC5EC;&#xBC29;&#xBC95;"><a href="#1-&#xCC38;&#xC5EC;&#xBC29;&#xBC95;" class="headerlink" title="(1) &#xCC38;&#xC5EC;&#xBC29;&#xBC95;"></a>(1) &#xCC38;&#xC5EC;&#xBC29;&#xBC95;</h2><ul>
<li>&#xC544;&#xC9C1; &#xD314;&#xB85C;&#xC789;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB2D8;&#xC740; &#xD314;&#xB85C;&#xC6B0;! (&#xB9AC;&#xC2A4;&#xD300;&#xC740; &#xC0AC;&#xB791;&#xC785;&#xB2C8;&#xB2E4;)</li>
<li>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305; &#xBC0F; <strong>&#xC140;&#xD504; &#xD64D;&#xBCF4;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xB9C1;&#xD06C;&#xC640; &#xC9E4;&#xB9C9;&#xD55C; &#xC18C;&#xAC1C;</strong>&#xB97C; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;.</li>
</ul>
<h2 id="2-&#xB9C8;&#xAC10;"><a href="#2-&#xB9C8;&#xAC10;" class="headerlink" title="(2) &#xB9C8;&#xAC10;"></a>(2) &#xB9C8;&#xAC10;</h2><ul>
<li><strong>2018&#xB144; 4&#xC6D4; 25&#xC77C;(&#xC218;) 23:59&#xAE4C;&#xC9C0;</strong> &#xB313;&#xAE00; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xBCF4;&#xD305;!</li>
</ul>
<h2 id="3-&#xC548;&#xB0B4;&#xC0AC;&#xD56D;"><a href="#3-&#xC548;&#xB0B4;&#xC0AC;&#xD56D;" class="headerlink" title="(3) &#xC548;&#xB0B4;&#xC0AC;&#xD56D;"></a>(3) &#xC548;&#xB0B4;&#xC0AC;&#xD56D;</h2><ul>
<li>&#xC218;&#xB3D9;&#xC73C;&#xB85C; &#xBCF4;&#xD305;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xBCF4;&#xD305;&#xC774; &#xC870;&#xAE08; &#xB2A6;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xD574;&#xD574;&#xC8FC;&#xC138;&#xC694;</li>
<li>&#xD480;&#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xBA70; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC5D0; &#xB530;&#xB77C; &#xC218;&#xB3D9;&#xBCF4;&#xD305; &#xAE08;&#xC561;&#xC774; &#xC77C;&#xBD80; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC81C;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBCF4;&#xD305;&#xD30C;&#xC6CC; 100%&#xB85C; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC774; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xBE44;&#xD574; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xB9CE;&#xC774; &#xBBF8;&#xC57D;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC591;&#xD574;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</li>
</ul>
<h2 id="4-&#xB07C;&#xC6CC;&#xD314;&#xAE30;-&#xAD11;&#xACE0;"><a href="#4-&#xB07C;&#xC6CC;&#xD314;&#xAE30;-&#xAD11;&#xACE0;" class="headerlink" title="(4) &#xB07C;&#xC6CC;&#xD314;&#xAE30; &#xAD11;&#xACE0;"></a>(4) &#xB07C;&#xC6CC;&#xD314;&#xAE30; &#xAD11;&#xACE0;</h2><ul>
<li>&#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xB3C4;&#xC11C; &#xB098;&#xB214; &#xC774;&#xBCA4;&#xD2B8;(<a href="https://steemit.com/kr-event/@donekim/kr-event)&#xB3C4;" target="_blank" rel="noopener">https://steemit.com/kr-event/@donekim/kr-event)&#xB3C4;</a> &#xB9CE;&#xC740; &#xAD00;&#xC2EC; &#xBD80;&#xD0C1;&#xB4DC;&#xB824;&#xC694; &#x3160;&#x3160;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5" target="_blank" rel="noopener">&#x2018;[&#xBCF4;&#xD305;&#xC774;&#xBCA4;&#xD2B8;] &#xD3EC;&#xC2A4;&#xD305; &#xC140;&#xD504; &#xD64D;&#xBCF4;&#xD558;&#xAE30; &#xC774;&#xBCA4;&#xD2B8; - 5&#xD68C;&#xCC28;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/tezos/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTecBm8K44tVkLBkLwQvEpMZiACVj9vENERuqU5aNFCq5/steemit%20logo.jpg" alt="[암호화폐 이야기] 적대적인 감정을 통해 성장하고 강해진 테조스(Tezos)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-24T06:34:42.000Z">2018-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-coin/">kr-coin</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1021 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/tezos/">[암호화폐 이야기] 적대적인 감정을 통해 성장하고 강해진 테조스(Tezos)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTecBm8K44tVkLBkLwQvEpMZiACVj9vENERuqU5aNFCq5/steemit%20logo.jpg" alt="steemit logo.jpg"></p>
<blockquote>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xB300;&#xBB38;&#xC0AC;&#xC9C4;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC2E0; @onproof&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xC758; &#xB9D0;&#xC500;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :)</p>
</blockquote>
<p>2018&#xB144;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB9C9; &#xC785;&#xBB38;&#xD55C; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xD14C;&#xC870;&#xC2A4;(Tezos)&#xB294; &#xAF64;&#xB098; &#xB0AF;&#xC120; &#xC874;&#xC7AC;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xD14C;&#xC870;&#xC2A4;(Tezos)&#xB294; &#xC774;&#xC624;&#xC2A4;(EOS), &#xCE74;&#xB974;&#xB2E4;&#xB178;(ADA)&#xC640; &#xD568;&#xAED8; &#xBE14;&#xB85D;&#xCCB4;&#xC778; 3&#xC138;&#xB300;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC368; 2017&#xB144; ICO&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD56B;&#xD588;&#xB358; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC911; &#xD558;&#xB098;</strong>&#xC785;&#xB2C8;&#xB2E4;. 2017&#xB144; &#xCD9C;&#xBC94; &#xB2F9;&#xC2DC;&#xC5D0; <strong>&#xC57D; 2,500&#xC5B5; &#xC6D0;(65,703BTC, 361,122ETH)&#xC758; &#xC790;&#xAE08;&#xC744; &#xBAA8;&#xC9D1;</strong>&#xD558;&#xBA70; &#xC5ED;&#xB300;&#xAE09; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xC758; ICO&#xB85C; &#xBD88;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC2E4;&#xB9AC;&#xCF58;&#xBCA8;&#xB9AC;&#xC758; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC778; &#xD300; &#xB4DC;&#xB808;&#xC774;&#xD37C;(Tim Draper)&#xAC00; &#xD22C;&#xC790;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC5EC; &#xD070; &#xD654;&#xC81C;&#xB97C; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0A4;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  (&#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xD14C;&#xC870;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; @areyoucrazy&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;(<a href="https://steemit.com/coinkorea/@areyoucrazy/3" target="_blank" rel="noopener">https://steemit.com/coinkorea/@areyoucrazy/3</a>) &#xB610;&#xB294; @prosong77&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;(<a href="https://steemit.com/coinkorea/@prosong77/tezos-3)&#xC744;" target="_blank" rel="noopener">https://steemit.com/coinkorea/@prosong77/tezos-3)&#xC744;</a> &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;)</p>
<p><img src="https://steemitimages.com/DQmWT2EQKaLfozKnV7iEmH8qVYWstgSVYEmTPZudVLabnVF/tezos.jpg" alt="tezos.jpg"></p>
<p>&#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC694;&#xC57D;&#xD574;&#xC11C; &#xD14C;&#xC870;&#xC2A4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD574; &#xC18C;&#xAC1C;&#xD558;&#xC790;&#xBA74;, &#xC774;&#xC624;&#xC2A4;(EOS)&#xB294; &#xAE30;&#xC874; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD655;&#xC7A5;&#xC131; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC774;&#xACE0;, &#xCE74;&#xB974;&#xB2E4;&#xB178;(ADA)&#xB294; &#xBCF4;&#xC548; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; <strong>&#xD14C;&#xC870;&#xC2A4;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xB97C; &#xC704;&#xD574; &#xC124;&#xACC4;&#xB41C; &#xC624;&#xD508;&#xC18C;&#xC2A4; &#xC2A4;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;</strong>&#xB77C;&#xACE0; &#xC18C;&#xAC1C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; ICO&#xAC00; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xB05D;&#xB098;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xAE30;&#xB300;&#xB97C; &#xD55C; &#xBAB8;&#xC5D0; &#xBC1B;&#xC558;&#xB358; &#xD14C;&#xC870;&#xC2A4;&#xB294; 2017&#xB144; ICO&#xC758; &#xC8FC;&#xC778;&#xACF5;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xC5C8;&#xC8E0;.</p>
<p><img src="https://steemitimages.com/DQmTP3C8GxpcnHsW3JoaHP3YNqtVjZfoa6YrX4yjZHCF7fL/tezos%20project%20founder.jpg" alt="tezos project founder.jpg"></p>
<p>&#xADF8;&#xB7EC;&#xB098;  &#xD14C;&#xC870;&#xC2A4; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC744; &#xCC3D;&#xC548;&#xC548; &#xC544;&#xC11C; &#xBE0C;&#xB808;&#xC774;&#xD2B8;&#xB9CC;&#xACFC; &#xCE90;&#xC2AC;&#xB9B0; &#xBE0C;&#xB808;&#xC774;&#xD2B8;&#xB9CC;&#xC774; &#x201C;&#xD14C;&#xC870;&#xC2A4; &#xC7AC;&#xB2E8;&#xC758; &#xD68C;&#xC7A5;&#xC778; &#xC694;&#xD55C; &#xAE30;&#xBC84;&#xC2A4;&#xAC00; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xB370; &#xC790;&#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#x201D;&#xBA70; &#xADF8;&#xB97C; &#xBAB0;&#xC544;&#xB0B4;&#xB824; &#xD588;&#xC5C8;&#xB358; &#xC0AC;&#xD0DC;&#xAC00; &#xC5B8;&#xB860;&#xC5D0; &#xBCF4;&#xB3C4;&#xB418;&#xBA74;&#xC11C; &#x201C;&#xD14C;&#xC870;&#xC758; &#xACBD;&#xC601;&#xAD8C; &#xB2E4;&#xD23C; &#xB17C;&#xB780;&#x201D;, &#x201C;&#xD14C;&#xC870;&#xC2A4;&#xC758; &#xC0AC;&#xC5C5; &#xBB34;&#xC0B0; &#xC704;&#xAE30;&#xC124;&#x201D; &#xB4F1;&#xC774; &#xB3CC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; <strong>&#xD14C;&#xC870;&#xC2A4; &#xCF54;&#xC778;&#xC758; &#xC815;&#xC2DD; &#xB7F0;&#xCE6D;&#xC740; &#xC9C0;&#xC5F0;&#xB418;&#xC5C8;&#xACE0;, &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xAD6C;&#xC2EC;&#xC774; &#xCEE4;&#xC9C0;&#xBA70; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://steemitimages.com/DQmUmxoofF5wxtgRiurwVR2pfcsr88QtELQVxzo2J1meSdR/%ED%85%8C%EC%A1%B0%EC%8A%A4-636x398.jpg" alt="&#xD14C;&#xC870;&#xC2A4;-636x398.jpg"><br>[&#xC0AC;&#xC9C4; &#xCD9C;&#xCC98; : &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xCF54;&#xB9AC;&#xC544;]</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB2E4;&#xC0AC;&#xB2E4;&#xB09C;&#xD55C; &#xC6B0;&#xC5EC;&#xACE1;&#xC808;&#xC744; &#xACAA;&#xC5C8;&#xB358; &#xD14C;&#xC870;&#xC2A4;&#xB294; &#xC18C;&#xC6A9;&#xB3CC;&#xC774; &#xAC19;&#xC740; &#xC804;&#xD658;&#xAE30;&#xB97C; &#xAC70;&#xCCD0; &#xBC18;&#xAC00;&#xC6B4; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD574;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; <strong>&#xC62C;&#xD574; 3&#xBD84;&#xAE30;&#xC5D0; &#xC815;&#xC2DD; &#xCD9C;&#xC2DC; &#xC608;&#xC815;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xC2DD;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD14C;&#xC870;&#xC2A4; &#xC7AC;&#xB2E8;&#xC758; &#xC2E0;&#xC784; &#xC774;&#xC0AC;&#xC7A5;&#xC778; &#xB77C;&#xC774;&#xC5B8; &#xC81C;&#xC2A4;&#xD37C;&#xC2A8;&#xC740; &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xC801;&#xB300;&#xC801;&#xC778; &#xAC10;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xB294; &#xC131;&#xC7A5;&#xD588;&#xACE0; &#xAC15;&#xD574;&#xC84C;&#xB2E4;&#x201D;&#xACE0; &#xB9D0;&#xD558;&#xBA70; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xD1A0;&#xD070; &#xCD9C;&#xC2DC;&#xB77C;&#xB294; &#xBC18;&#xAC00;&#xC6B4; &#xC18C;&#xC2DD;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC758; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; 2&#xBD84;&#xAE30; &#xC911; &#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xACE0;, 3&#xBD84;&#xAE30;&#xC5D0; &#xC815;&#xC2DD; &#xBC84;&#xC804;&#xC744; &#xACF5;&#xAC1C;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x201C;&#xC774; &#xC2DC;&#xC810; &#xC774;&#xD6C4;&#xB85C; &#xC815;&#xB9D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xAE30;&#xB2A5;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xBAA8;&#xB378;&#xC774; &#xB418;&#xACE0; &#xC2F6;&#xB2E4;.&#x201D;</strong>&#xB294; &#xD14C;&#xC870;&#xC2A4;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC08; &#xBBF8;&#xB798;&#xB294; &#xC5B4;&#xB5A0;&#xD560;&#xC9C0;&#xAC00; &#xB9E4;&#xC6B0; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xCABC;&#xB85D; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xB9D8; &#xC878;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xADF8; &#xB3D9;&#xC548;&#xC758; &#xB9D8;&#xACE0;&#xC0DD;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xBCF4;&#xC0C1;&#xD574;&#xC904; &#xC218; &#xC788;&#xB294; &#xD14C;&#xC870;&#xC2A4;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xAE30;&#xB300;&#xD574;&#xBD05;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/tezos" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xC801;&#xB300;&#xC801;&#xC778; &#xAC10;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xAC15;&#xD574;&#xC9C4; &#xD14C;&#xC870;&#xC2A4;(Tezos)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/3nqccs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTecBm8K44tVkLBkLwQvEpMZiACVj9vENERuqU5aNFCq5/steemit%20logo.jpg" alt="스팀 블록티비티의 급격한 상승과 밴드위치 제한 오류">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-24T02:21:27.000Z">2018-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-newbie/">kr-newbie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 547 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/3nqccs/">스팀 블록티비티의 급격한 상승과 밴드위치 제한 오류</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTecBm8K44tVkLBkLwQvEpMZiACVj9vENERuqU5aNFCq5/steemit%20logo.jpg" alt="steemit logo.jpg"></p>
<p>&#xD55C;&#xAC00;&#xB85C;&#xC774; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xAD6C;&#xACBD;&#xD558;&#xACE0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB358; &#xC911; &#xAC11;&#xC790;&#xAE30; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xBA54;&#xC138;&#xC9C0;&#xAC00; &#xB739;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xACE0; &#xCD08;&#xBC18;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xC4F0;&#xACE0; &#xC218;&#xC815;&#xD574; &#xBCF8; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xACBD;&#xD5D8;&#xD574; &#xBCF8; &#xC801;&#xC774; &#xC788;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xBC34;&#xB4DC;&#xC704;&#xCE58; &#xC81C;&#xD55C; &#xC624;&#xB958;&#xC778;&#xB370;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmW3mYTz2cRpfKKpRArbKyioTj6SodkmYeugi1xR3SK4FM/bandwitch%20problem.jpg" alt="bandwitch problem.jpg"></p>
<p>&#xC800;&#xB294; &#xCD5C;&#xADFC;&#xC5D0; @lucky2&#xB2D8;&#xAED8; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBB34;&#xC0C1;&#xC784;&#xB300;&#xB97C; &#xBC1B;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD55C; &#xBC88;&#xB3C4; &#xBC34;&#xB4DC;&#xC704;&#xCE58; &#xC81C;&#xD55C;&#xC774; &#xAC78;&#xB9B0;&#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAF64;&#xB098; &#xC5F4;&#xC2EC;&#xD788; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xACE0; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xACE0;, &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xB4F1; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xD65C;&#xB3D9;&#xC744; &#xD65C;&#xBC1C;&#xD788; &#xD574;&#xB3C4; &#xD56D;&#xC0C1; 90%&#xB300;&#xC5D0;&#xC11C; &#xC720;&#xC9C0;&#xB418;&#xC5C8;&#xC5C8;&#xB294;&#xB370; &#xAC11;&#xC790;&#xAE30; 1,649&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xB9AC;&#xCC28;&#xC9C0;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xB77C;&#xB294; &#xBA54;&#xC138;&#xC9C0;&#xAC00; &#xB728;&#xB124;&#xC694;. </p>
<p><img src="https://steemitimages.com/DQmbpeCfoTzC8aDUb5ejGGoDg3g43UhKmBuVkQpjukY64m2/bandwitch.jpg" alt="bandwitch.jpg"></p>
<p>&#xC624;&#xC789; &#xC774;&#xAC74; &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC2A8; &#xC77C;&#xC778;&#xAC00; &#xC2F6;&#xC5B4;&#xC11C;, &#xBE14;&#xB85D;&#xD2F0;&#xBE44;&#xD2F0;&#xB97C; &#xD55C; &#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmTGKA1Vw3LF3C2jzprmaFC1MtiwWDVFnSYeub58VmEYXF/bandwitch%20blocktivity.jpg" alt="bandwitch blocktivity.jpg"></p>
<p>&#xC6D0;&#xB798;&#xB3C4; &#xC2A4;&#xD300;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC561;&#xD2F0;&#xBE44;&#xD2F0;&#xAC00; &#xB192;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xADF8; &#xC218;&#xCE58;&#xAC00; &#xB354;&#xC6B1; &#xD65C;&#xBC1C;&#xD574;&#xC9C4; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBE14;&#xB85D;&#xD2F0;&#xBE44;&#xD2F0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xB3CC;&#xC544;&#xC624;&#xB2C8; &#xBA87; &#xBD84;&#xB9CC;&#xC5D0; &#xB2E4;&#xC2DC; &#xBC34;&#xB4DC;&#xC704;&#xCE58;&#xAC00; &#xD68C;&#xBCF5;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQme3Ng9zbtJRFvHmZvESYcCzkshsWqNaUxfagsUmsijYok/bandwitch2.jpg" alt="bandwitch2.jpg"></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2A4;&#xD300; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0AC;&#xC6A9;&#xB7C9;&#xC774; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xC5C8;&#xB358; &#xAC83;&#xC774; &#xC6D0;&#xC778;&#xC77C;&#xAE4C;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xC2A4;&#xD300; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xD655;&#xC2E4;&#xD55C; &#xC6D0;&#xC778;&#xC740; &#xC544;&#xC9C1; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC800;&#xCC98;&#xB7FC; &#xB2F9;&#xD669;&#xD558;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2E0;&#xB2E4;&#xBA74;, &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xB610;&#xB294; &#xACC4;&#xC815; &#xD574;&#xD0B9; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xB2C8; &#xC548;&#xC2EC;&#xD558;&#xC154;&#xB3C4; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/3nqccs" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xD2F0;&#xBE44;&#xD2F0;&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xC0C1;&#xC2B9;&#xACFC; &#xBC34;&#xB4DC;&#xC704;&#xCE58; &#xC81C;&#xD55C; &#xC624;&#xB958;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5vmvnv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQqDuWyXciuHfcrSLbK4pm8q2d1BMWhU7dVJfhptd72uT/%ED%98%B8%ED%85%94%EC%84%A0%EC%9D%B8%EC%9E%A5.jpg" alt="[일상 이야기] 계절은 아름답게 돌아오고, 재미있고 즐거운 날들은 조금 슬프게 지나간다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-23T16:37:27.000Z">2018-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-daily/">kr-daily</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1161 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5vmvnv/">[일상 이야기] 계절은 아름답게 돌아오고, 재미있고 즐거운 날들은 조금 슬프게 지나간다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQqDuWyXciuHfcrSLbK4pm8q2d1BMWhU7dVJfhptd72uT/%ED%98%B8%ED%85%94%EC%84%A0%EC%9D%B8%EC%9E%A5.jpg" alt="&#xD638;&#xD154;&#xC120;&#xC778;&#xC7A5;.jpg"></p>
<p>&#xC9C0;&#xB09C; &#xC8FC;&#xB9D0;&#xC5D0; &#xCE5C;&#xD55C; &#xCE5C;&#xAD6C;&#xC758; &#xACB0;&#xD63C;&#xC2DD;&#xC5D0; &#xB2E4;&#xB140;&#xC654;&#xB2E4;. &#xCE5C;&#xAD6C;&#xC640; &#xB098;&#xB294; &#xB300;&#xD559;&#xAD50; 1&#xD559;&#xB144; &#xB54C;&#xBD80;&#xD130; &#xCE5C;&#xD558;&#xAC8C; &#xC9C0;&#xB0B4;&#xB294; &#xBB34;&#xB9AC; &#xC18D;&#xC5D0;&#xC11C; &#xD558;&#xB8E8;&#xAC00; &#xBA40;&#xB2E4;&#xD558;&#xACE0; &#xBD99;&#xC5B4;&#xB2E4;&#xB2C8;&#xB294; &#xC0AC;&#xC774;&#xC600;&#xACE0;, &#xC878;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xB098;&#xC11C;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xADF8;&#xB807;&#xAC8C; 10&#xB144;&#xC774; &#xB118;&#xB294; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xBCC0;&#xD568; &#xC5C6;&#xC774; &#xC790;&#xC8FC; &#xBCF4;&#xB294; &#xC0AC;&#xC774;&#xC600;&#xB2E4;. &#xADF8; &#xCE5C;&#xAD6C;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xACC4;&#xC808;&#xC774; 4&#xC6D4;&#xC774;&#xB2E4;. </p>
<p>&#xB0AE;&#xC5D0;&#xB294; &#xC81C;&#xBC95; &#xB365;&#xC9C0;&#xB9CC; &#xBC24;&#xC5D0;&#xB294; &#xC120;&#xC120;&#xD558;&#xAE30; &#xADF8;&#xC9C0; &#xC5C6;&#xC5B4;&#xC11C; &#xB300;&#xD559;&#xAD50; &#xC794;&#xB514;&#xBC2D;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xBC24;&#xC0C8; &#xC7A1;&#xB2F4;&#xC744; &#xB098;&#xB204;&#xACE4; &#xD588;&#xB358; &#xCD94;&#xC5B5;&#xB4E4;&#xC774; 4&#xC6D4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xADF8; &#xCE5C;&#xAD6C;&#xAC00; &#xAD70;&#xB300;&#xC5D0; &#xAC04; &#xAC83;&#xB3C4; 4&#xC6D4;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xADF8; &#xCE5C;&#xAD6C;&#xC758; &#xC0DD;&#xC77C;&#xB3C4; 4&#xC6D4;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8; &#xCE5C;&#xAD6C;&#xB294; &#xC720;&#xB09C;&#xC2A4;&#xB7EC;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xC790;&#xAE30;&#xAC00; &#xD0DC;&#xC5B4;&#xB09C; 4&#xC6D4;&#xC774;&#xB77C;&#xB294; &#xACC4;&#xC808;&#xC744; &#xC88B;&#xC544;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xC5B8;&#xC820;&#xAC00; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB098;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xB54C; 4&#xC6D4;&#xC5D0; &#xACB0;&#xD63C;&#xD558;&#xACA0;&#xB178;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE4; &#xD588;&#xC5C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; 15&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08;, &#xADF8; &#xCE5C;&#xAD6C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xB9D0;&#xC744; &#xBCF4;&#xB780;&#xB4EF;&#xC774; &#xC9C0;&#xD0A4;&#xBA70; &#xAC11;&#xC790;&#xAE30; &#xCC3E;&#xC544;&#xC628; &#xBB34;&#xB354;&#xC6B4; &#xC5EC;&#xB984;&#xB0A0;&#xACFC; &#xAC19;&#xC558;&#xB358; &#xC9C0;&#xB09C; &#xC8FC;&#xB9D0;&#xC5D0; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xACB0;&#xD63C;&#xC744; &#xD588;&#xB2E4;. &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xD587;&#xC0B4; &#xC544;&#xB798;&#xC11C; &#xAC00;&#xC871;, &#xC9C1;&#xC7A5;&#xB3D9;&#xB8CC;, &#xCE5C;&#xAD6C;&#xB4E4;&#xC758; &#xB728;&#xAC70;&#xC6B4; &#xCD95;&#xD558;&#xB97C; &#xBC1B;&#xC73C;&#xBA70; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC2E0;&#xBD80;&#xB97C; &#xB9DE;&#xC774;&#xD588;&#xB2E4;.</p>
<p>&#xB098; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xCC29;&#xAC01;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xC9C0;&#xB9CC; &#xB0B4; &#xCE5C;&#xAD6C;&#xC758; &#xACB0;&#xD63C;&#xC2DD;&#xC5D0;&#xC11C; &#xB098;&#xC640; &#xB0B4; &#xCE5C;&#xAD6C;&#xB294; &#xC544;&#xC9C1;&#xB3C4; 15&#xB144; &#xC804; &#xADF8;&#xB0A0;&#xCC98;&#xB7FC; &#xB300;&#xD559;&#xC0DD;&#xC778; &#xAC83;&#xB9CC; &#xAC19;&#xC558;&#xB2E4;. &#xB9E4;&#xC77C; &#xBCF4;&#xB294; &#xC6B0;&#xB9AC; &#xCE5C;&#xAD6C; &#xBB34;&#xB9AC;&#xB4E4;&#xB3C4; &#xD3EC;&#xD568;&#xD574;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xD559; &#xC2DC;&#xC808;&#xBD80;&#xD130; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB358; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xC57D;&#xC18D;&#xC744; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xB4E0; &#xB9C8;&#xC74C;&#xC744; &#xB2E4;&#xD574; &#xCD95;&#xAC00;&#xB97C; &#xBD88;&#xB800;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xCE5C;&#xAD6C;&#xC758; &#xD589;&#xBCF5;&#xC744; &#xB728;&#xAC81;&#xAC8C; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370;, &#xC624;&#xB798; &#xAC04;&#xB9CC;&#xC5D0; &#xBCF4;&#xB294; &#xCE5C;&#xAD6C;&#xC758; &#xBD80;&#xBAA8;&#xB2D8;&#xACFC; &#xB300;&#xD559;&#xAD50; &#xCE5C;&#xAD6C;&#xB4E4;&#xC758; &#xC5BC;&#xAD74;&#xC5D0;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC11C;&#xB85C;&#xC5D0;&#xAC8C;&#xC11C; &#xBC1C;&#xACAC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC138;&#xC6D4;&#xC758; &#xD754;&#xC801;&#xB4E4;&#xC774; &#xAF64;&#xB098; &#xB0A8;&#xC544;&#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD0A4; &#xD06C;&#xACE0; &#xC7A5;&#xB09C;&#xAE30; &#xB9CE;&#xC73C;&#xC2DC;&#xACE0; &#xAC15;&#xC778;&#xD558;&#xC2DC;&#xB358; &#xCE5C;&#xAD6C;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xC5B4;&#xB290;&#xB367; &#xC778;&#xC790;&#xD558;&#xACE0; &#xCC28;&#xBD84;&#xD55C; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xBF50;&#xB0B4;&#xC2DC;&#xB294; &#xC5B4;&#xB974;&#xC2E0;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xC168;&#xACE0;, &#xB300;&#xD559; &#xC2DC;&#xC808; &#xB0AF; &#xAC00;&#xB9BC;&#xC774; &#xC2EC;&#xD558;&#xACE0; &#xB0B4;&#xC131;&#xC801;&#xC774;&#xB77C; &#xC218;&#xC5C5; &#xC2DC;&#xAC04;&#xC5D0; &#xBC1C;&#xD45C; &#xD55C; &#xBC88; &#xC81C;&#xB300;&#xB85C; &#xBABB;&#xD558;&#xB358; &#xCE5C;&#xAD6C;&#xB294; &#xD68C;&#xC0AC;&#xC758; &#xC601;&#xC5C5;&#xC655;&#xC774;&#xC790; &#xC758;&#xC813;&#xD55C; &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC218;&#xC90D;&#xC74C; &#xAC00;&#xB4DD;&#xD558;&#xACE0; &#xBC31;&#xCE58;&#xBBF8;&#xAC00; &#xAC00;&#xB4DD;&#xD588;&#xB358; &#xC5EC;&#xC790; &#xB3D9;&#xAE30;&#xB294; &#xB611;&#xB611;&#xD558;&#xACE0; &#xD604;&#xBA85;&#xD55C; &#xC5C4;&#xB9C8;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC608;&#xC804;&#xC5D0; &#xB0C9;&#xC815;&#xACFC; &#xC5F4;&#xC815;&#xC0AC;&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB358; &#xC5D0;&#xCFE0;&#xB2C8; &#xAC00;&#xC624;&#xB9AC;&#xC758; &#x201C;&#xD638;&#xD154;&#xC120;&#xC778;&#xC7A5;&#x201D;&#xC758; &#xBB38;&#xAD6C;&#xAC00; &#xBB38;&#xB4DD; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xD56D;&#xC0C1; &#xC6B0;&#xB9AC;&#xB294; &#xBD04;&#xB0A0;&#xC758; &#xBC9A;&#xAF43;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0;, &#xC5EC;&#xB984;&#xB0A0;&#xC758; &#xB728;&#xAC70;&#xC6B4; &#xD0DC;&#xC591; &#xC544;&#xB798;&#xC11C;&#xC758; &#xC5EC;&#xB984; &#xBC14;&#xCE89;&#xC2A4;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xBA70; &#xAC00;&#xC744;&#xB0A0;&#xC758; &#xB2E8;&#xD48D;&#xACFC; &#xACA8;&#xC6B8;&#xC758; &#xC124;&#xC0B0;&#xC744; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xB358; &#xACC4;&#xC808;&#xB4E4;&#xC744; &#xCD94;&#xC5B5;&#xD558;&#xBA70; &#xB610; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC62C; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xB0A0;&#xB4E4;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xAC00; &#xB9E4;&#xC77C; &#xAC19;&#xC774; &#xBCF4;&#xB294; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xBCF4;&#xB0B4;&#xB294; &#xC2DC;&#xAC04;&#xB4E4;&#xC740; &#xAF64;&#xB098; &#xBE60;&#xB974;&#xAC8C; &#xC9C0;&#xB098;&#xAC00;&#xB294;&#xB370;, &#xADF8; &#xC138;&#xC6D4;&#xC774; &#xC9C0;&#xB098;&#xAC14;&#xC74C;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xB3CC;&#xC544;&#xBCF8; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xB098; &#xC628; &#xC2DC;&#xAC04;&#xACFC; &#xCD94;&#xC5B5;&#xB4E4;&#xC740; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xACE0;, &#xC990;&#xAC70;&#xC6E0;&#xC9C0;&#xB9CC; &#xC660;&#xC9C0; &#xBAA8;&#xB974;&#xAC8C; &#xC2AC;&#xD504;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC; &#xC5C4;&#xB9C8;&#xB098; &#xC544;&#xBE60;, &#xC8FC;&#xC704; &#xC5B4;&#xB978;&#xB4E4;&#xC740; &#xBE60;&#xB974;&#xAC8C; &#xC9C0;&#xB098;&#xAC00;&#xBC84;&#xB9B0; &#xC2DC;&#xAC04;&#xB4E4;&#xC744; &#xC544;&#xC26C;&#xC6CC;&#xD558;&#xACE0; &#xC2AC;&#xD37C;&#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmXJRfCSbt1KgWB6fsDdBSWtcZx3WQyHoytKnxMcSHJ8JC/%EC%97%90%EC%BF%A0%EB%8B%88%20%EA%B0%80%EC%98%A4%EB%A6%AC.jpg" alt="&#xC5D0;&#xCFE0;&#xB2C8; &#xAC00;&#xC624;&#xB9AC;.jpg"></p>
<p><strong>&#x201C;&#xAC8C;&#xC808;&#xC740; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB3CC;&#xC544;&#xC624;&#xACE0;, &#xC7AC;&#xBBF8;&#xC788;&#xACE0; &#xC990;&#xAC70;&#xC6B4; &#xB0A0;&#xB4E4;&#xC740; &#xC870;&#xAE08; &#xC2AC;&#xD504;&#xAC8C; &#xC9C0;&#xB098;&#xAC04;&#xB2E4;.&#x201D;</strong><br>&#xC0B6;&#xACFC; &#xCD94;&#xC5B5;, &#xC2DC;&#xAC04; &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xC815;, &#xC0AC;&#xB791;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBB34;&#xC2EC;&#xD558;&#xB2E4; &#xC2F6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xB2F4;&#xB2F4;&#xD558;&#xACE0; &#xAC74;&#xC870;&#xD588;&#xB358; &#xC5D0;&#xCFE0;&#xB2C8; &#xAC00;&#xC624;&#xB9AC;&#xC758; &#xBB38;&#xAD6C;&#xAC00; &#xC774;&#xC81C;&#xC11C;&#xC57C; &#xB9C8;&#xC74C;&#xC5D0; &#xC640; &#xB2FF;&#xB294; &#xAC83;&#xB9CC; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xACC4;&#xC808; 4&#xC6D4;&#xC5D0; &#xB9D0;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5vmvnv" target="_blank" rel="noopener">&#x2018;[&#xC77C;&#xC0C1; &#xC774;&#xC57C;&#xAE30;] &#xACC4;&#xC808;&#xC740; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB3CC;&#xC544;&#xC624;&#xACE0;, &#xC7AC;&#xBBF8;&#xC788;&#xACE0; &#xC990;&#xAC70;&#xC6B4; &#xB0A0;&#xB4E4;&#xC740; &#xC870;&#xAE08; &#xC2AC;&#xD504;&#xAC8C; &#xC9C0;&#xB098;&#xAC04;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/205/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/207/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/205/">205</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/206/">206</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/207/">207</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/222/">222</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

