
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/4-steemtool-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="[스팀잇 이야기 #4] 스팀잇 생활의 기본이 되는 스팀툴(STEEMTOOL)이란 무엇인가? - 1">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-06T12:48:39.000Z">2018-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-newbie/">kr-newbie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3851 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/4-steemtool-1/">[스팀잇 이야기 #4] 스팀잇 생활의 기본이 되는 스팀툴(STEEMTOOL)이란 무엇인가? - 1</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="about steemit.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xB274;&#xBE44;&#xC774;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xB9CE;&#xC740; &#xB274;&#xBE44;&#xBD84;&#xB4E4;&#xACFC; &#xC18C;&#xD1B5;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC54C;&#xACE0; &#xACC4;&#xC154;&#xC57C; &#xD560; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD560; &#xD544;&#xC694;&#xC131;&#xC744; &#xB290;&#xAEF4; &#xC774;&#xB807;&#xAC8C; <strong>[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;]</strong>&#xC2DC;&#xB9AC;&#xC988;&#xB97C; &#xC5F0;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC990;&#xAC70;&#xC6B4; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xC704;&#xD55C; 2&#xAC00;&#xC9C0;&#xC758; &#xD544;&#xC218;&#xC801;&#xC778; &#xC694;&#xC18C;&#xB294; &#x201C;&#xC18C;&#xD1B5;&#xACFC; &#xBC30;&#xC6C0;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xBD84;&#xB4E4;&#xACFC; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC758; &#xC8FC;&#xC81C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6B0;&#xACE0; &#xB290;&#xB084; &#xC218; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xB354;&#xBD88;&#xC5B4; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xACFC; &#xB313;&#xAE00; &#xB4F1;&#xC758; &#xC18C;&#xD1B5;&#xC744; &#xD1B5;&#xD574; &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xB290;&#xAEF4; &#xBAB0;&#xC785;&#xB3C4;&#xAC00; &#xB354; &#xB192;&#xACE0; &#xC758;&#xC695;&#xC774; &#xB118;&#xCE58;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC774; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xBCF4;&#xBA74; <strong>kr&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xCE5C;&#xC808;&#xD558;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD2F0;&#xBC0B; &#xC2DC;&#xC2A4;&#xD15C; &#xC790;&#xCCB4;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xCE5C;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;</strong>&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; <strong>&#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC2DC;&#xC2A4;&#xD15C; &#xC790;&#xCCB4;&#xAC00; &#xC6B0;&#xB9AC;&#xAC00; &#xC790;&#xC8FC; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB124;&#xC774;&#xBC84;, &#xCE74;&#xCE74;&#xC624;&#xD1A1;&#xCC98;&#xB7FC; &#xC720;&#xC800; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xC758; &#xD3B8;&#xC758;&#xC131;&#xC744; &#xC12C;&#xC138;&#xD558;&#xAC8C; &#xC2E0;&#xACBD;&#xC368;&#xC900;&#xB2E4;&#xAC70;&#xB098; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC544;&#xC9C1; &#xBCA0;&#xD0C0;&#xBC84;&#xC804;&#xC758; &#xCD08;&#xCC3D;&#xAE30;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xC544;&#xC9C1; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xC57C; &#xD560; &#xC219;&#xC81C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC18C;&#xD1B5;&#xC744; &#xC798;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xC801;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xB2E4;&#xC18C; &#xBD88;&#xCE5C;&#xC808;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBCF4;&#xB2E4; &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xCE5C;&#xC808;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB178;&#xB825;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xC120;&#xBC30; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC774;&#xB098; &#xB2A5;&#xB825;&#xC790;&#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xB9CC;&#xB4DC;&#xC2E0; &#xAC00;&#xC774;&#xB4DC;, &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xBD80;&#xB3C4; &#xD544;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC; &#xBD80;&#xC871;&#xD558;&#xB098;&#xB9C8; &#xC815;&#xBCF4;&#xB97C; &#xACF5;&#xC720;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xCC38;&#xACE0;&#xB9CC; &#xD574;&#xC8FC;&#xC138;&#xC694;. &#xC624;&#xB298;&#xC740; &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xC5D0; &#xC774;&#xC5B4; <strong>&#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xBCF4;&#xB2E4; &#xC724;&#xD0DD;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; @segyepark&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;</strong> &#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<h2 id="&#x25B6;-&#xC2A4;&#xD300;&#xD234;-STEEMTOOL-&#xC774;-&#xBB50;&#xC9C0;"><a href="#&#x25B6;-&#xC2A4;&#xD300;&#xD234;-STEEMTOOL-&#xC774;-&#xBB50;&#xC9C0;" class="headerlink" title="&#x25B6; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC774; &#xBB50;&#xC9C0;?"></a>&#x25B6; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC774; &#xBB50;&#xC9C0;?</h2><hr>
<p><img src="https://steemitimages.com/DQmPFF3sXjnJLaphahHZmkyvE9AUNCKxNwdL8xtgWQCFmBZ/steem%20tool1.jpg" alt="steem tool1.jpg"></p>
<p>&#xBA3C;&#xC800;, &#xC2A4;&#xD300;&#xD234;&#xC740;  <a href="https://tool.steem.world/" target="_blank" rel="noopener">https://tool.steem.world/</a> &#xB85C; &#xC811;&#xC18D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xD234;&#xC740; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB2A5;&#xB825;&#xC790;&#xC774;&#xC2E0; @segyepark&#xB2D8;&#xAED8;&#xC11C; &#xB9CC;&#xB4DC;&#xC2E0; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xC73C;&#xB85C; &#xC774;&#xC804;&#xC5D0; &#xC18C;&#xAC1C;&#xB4DC;&#xB9B0; &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xD234;&#xC774;&#xBA70;, &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xBCF4;&#xB2E4; &#xD3B8;&#xD558;&#xACE0; &#xC990;&#xAC81;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xD234;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD234; &#xB610;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xD234;&#xB85C; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. (&#xAE30;&#xC874;&#xAE4C;&#xC9C0;&#xB294; @segyepark&#xB2D8;&#xAED8;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xD234;&#xC774;&#xB77C; &#xC9C0;&#xCE6D;&#xD558;&#xC168;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xD234;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xCE6D;&#xD558;&#xC2E0; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC2A4;&#xD300;&#xD234;&#xC774;&#xB77C;&#xACE0; &#xC791;&#xC131;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC2A4;&#xD300;&#xD234;&#xC740; &#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC124;&#xBA85; &#xB4DC;&#xB838;&#xB358;  &#xC2A4;&#xD300;&#xB514;&#xC640;&#xB294; &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xC601;&#xC5ED;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD234;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xB514;(STEEMD)&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC601;&#xC5ED;&#xC5D0; &#xCD08;&#xC810;</strong>&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, <strong>&#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xB294; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xBCF4;&#xB2E4; &#xC12C;&#xC138;&#xD55C; &#xC601;&#xC5ED;&#xC5D0; &#xCD08;&#xC810;</strong>&#xC774; &#xB9DE;&#xCDB0;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC12C;&#xC138;&#xD55C; &#xC601;&#xC5ED;&#xC774;&#xB77C; &#xD45C;&#xD604;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xB514;&#xD14C;&#xC77C;&#xD55C; &#xAD81;&#xAE08;&#xC99D; &#xB610;&#xB294; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xD234;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xCD94;&#xAC00;&#xB418;&#xBA70; &#xC9C4;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; @segyepark&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA74; &#xB290;&#xB084; &#xC218;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<ul>
<li>&#xB274;&#xBE44;&#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB294;&#xB370;,&#xBA85;&#xC131;&#xB3C4; 50&#xC774;&#xD558; &#xC778;&#xC9C0;, &#xBCF4;&#xD305;&#xC774;&#xB098; &#xB9AC;&#xC2A4;&#xD300;&#xC744; &#xD574; &#xC8FC;&#xC168;&#xB294;&#xC9C0; &#xD3B8;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC744;&#xAE4C;? &#xC77C;&#xC77C;&#xD788; &#xB2E4; &#xCC3E;&#xC544;&#xBD10;&#xC57C; &#xD558;&#xB098;?</li>
<li>&#xC810;&#xC810; &#xC18C;&#xD1B5;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xBD80;&#xC871;&#xD55C;&#xB370;, &#xC78A;&#xC9C0; &#xC54A;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC18C;&#xC911;&#xD55C; &#xBD84;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB9CC; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBAA8;&#xC544;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC744;&#xAE4C;?</li>
<li>&#xB098;&#xB97C; &#xC18C;&#xD658;&#xD558;&#xAC70;&#xB098; &#xBA58;&#xC158;&#xD55C; &#xAE00;&#xB4E4;&#xC744; &#xD3B8;&#xD558;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC744;&#xAE4C;? &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB294;&#xB370; &#xB2F9;&#xCCA8; &#xC18C;&#xC2DD;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC74; &#xC544;&#xB2D0;&#xAE4C;?</li>
<li>&#xC774;&#xC804;&#xC5D0; &#xC62C;&#xB9B0; &#xD3EC;&#xC2A4;&#xD305;&#xACFC; &#xAC19;&#xC740; &#xD615;&#xC2DD;&#xC774;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xC62C;&#xB9AC;&#xACE0; &#xC2F6;&#xC740;&#xB370; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4;&#xC744; &#xBCF5;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC744;&#xAE4C;? &#xC800; &#xBD84;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xB108;&#xBB34; &#xAE54;&#xB054;&#xD55C;&#xB370; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC744;&#xAE4C;?</li>
<li>&#xD314;&#xB85C;&#xC6CC;&#xAC00; &#xB9CE;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xAE34; &#xD588;&#xB294;&#xB370; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB124;. &#xC694;&#xC998; &#xC9C4;&#xC9DC;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C4;&#xC9DC; &#xD314;&#xB85C;&#xC6CC;&#xB294; &#xBA87; &#xBA85;&#xC77C;&#xAE4C;?</li>
<li>&#xC608;&#xC804;&#xC5D0; &#xC9C0;&#xAC11;&#xC5D0;&#xC11C; &#xC1A1;&#xAE08;&#xD55C; &#xB0B4;&#xC5ED;&#xC744; &#xC880; &#xCC3E;&#xC544;&#xBCF4;&#xACE0; &#xC2F6;&#xC740;&#xB370; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xB0B4;&#xB9AC;&#xBA74;&#xC11C; &#xBCF4;&#xB824;&#xB2C8; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB9AC;&#xACE0; &#xC2EC;&#xC9C0;&#xC5D0; &#xC624;&#xB79C; &#xC804; &#xB0B4;&#xC5ED;&#xC740; &#xBCF4;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xB124;, &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC744;&#xAE4C;?</li>
</ul>
</blockquote>
<p>&#xC2A4;&#xD300;&#xD234;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; <strong>&#xBB38;&#xC81C;&#xC810;&#xC774;&#xB098; &#xC5B4;&#xB824;&#xC6C0;&#xB4E4;&#xC744; &#xD574;&#xC18C;&#xD558;&#xC5EC; &#xBCF4;&#xB2E4; &#xC2A4;&#xB9C8;&#xD2B8;&#xD55C; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544; &#xC774;&#xB97C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xB9E4;&#xC6B0; &#xB611;&#xB611;&#xD558;&#xACE0; &#xD544;&#xC218;&#xC801;&#xC778; &#xD234;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xD65C;&#xC6A9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xBBF8; &#xC0AC;&#xC6A9; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB9CE;&#xC774; &#xB290;&#xB07C;&#xACE0; &#xACC4;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xC2A4;&#xD300;&#xD234;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xBA74; &#xBCF4;&#xB2E4; &#xC2A4;&#xB9C8;&#xD2B8;&#xD55C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xB294; &#xAE30;&#xC801;&#xC744; &#xCCB4;&#xD5D8;</strong>&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294;&#xB370; &#xADF8; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xD558;&#xB098;&#xC529; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#x25B6;-&#xC2A4;&#xD300;&#xD234;-STEEMTOOL-&#xB85C;-&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xAC83;&#xC774;-&#xBB50;&#xC9C0;"><a href="#&#x25B6;-&#xC2A4;&#xD300;&#xD234;-STEEMTOOL-&#xB85C;-&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xAC83;&#xC774;-&#xBB50;&#xC9C0;" class="headerlink" title="&#x25B6; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB50;&#xC9C0;?"></a>&#x25B6; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB50;&#xC9C0;?</h2><hr>
<p><img src="https://steemitimages.com/DQmWnHVm9BWrNFQ9MMAy5W3M6H2BRHufDaKgEadkT75WZrf/steem%20tool2.jpg" alt="steem tool2.jpg"></p>
<p>&#xC2A4;&#xD300;&#xD234;&#xC740; &#xC704;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; <strong>2018&#xB144; 5&#xC6D4; 6&#xC77C; &#xD604;&#xC7AC; 11&#xAC1C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xACF5;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xAE30;&#xB2A5;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>1. &#xBCA0;&#xC2A4;&#xD2B8;&#xCE5C;&#xAD6C; &#xAC8C;&#xC2DC;&#xAE00;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr-dev/@segyepark/10" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;&#xD234;] &#xBCA0;&#xC2A4;&#xD2B8; &#xD504;&#xB79C;&#xB4DC; 10&#xBA85; &#xCD5C;&#xADFC; &#xAE00; &#xC870;&#xD68C;</a>)</p>
<p><img src="https://steemitimages.com/DQmUmer9pNn5eVuYoBENtmamLn2Hu4WmDp5vxWM4sv14khr/steem%20tool3.jpg" alt="steem tool3.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : <strong>&#xAC00;&#xC7A5; &#xC18C;&#xC911;&#xD55C; 20&#xBA85;&#xC758; &#xCD5C;&#xADFC; 3&#xAC1C; &#xAC8C;&#xC2DC;&#xAE00;(&#xCD5C;&#xB300; 7&#xC77C;&#xC804;)&#xC744; &#xBAA8;&#xC544;&#xC11C; &#xD655;&#xC778;</strong> &#xAC00;&#xB2A5;</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xC911;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC774;&#xC6C3;, &#xD56D;&#xC0C1; &#xC88B;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB824;&#xC918;&#xC11C; &#xD558;&#xB098;&#xB3C4; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xC6C3; &#xB4F1;&#xC758; &#xC544;&#xC774;&#xB514;&#xB97C; &#xCD94;&#xAC00;&#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xC2DC;&#xC5D0; &#xB098;&#xC640; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514; &#xC785;&#xB825; &#xD6C4; &#xC27C;&#xD45C;&#xB85C; &#xAD6C;&#xBD84;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xCD5C;&#xB300; 20&#xBA85;&#xAE4C;&#xC9C0; &#xCD94;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>2. &#xBA58;&#xC158;&#xAE00; &#xD655;&#xC778;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr-dev/@segyepark/5fiay4" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;&#xD234;] &#xB098;&#xB97C; &#xB9E8;&#xC158;&#xD55C; &#xAC8C;&#xC2DC;&#xAE00; &#xCC3E;&#xAE30;</a>)</p>
<p><img src="https://steemitimages.com/DQmPQGDyc39N4T7XuMQshvnaggTZoVVvoHQFe45sU6WjVJJ/steem%20tool4.jpg" alt="steem tool4.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : <strong>&#xB0B4;&#xAC00; &#xBA58;&#xC158;&#xB41C;(&#xC18C;&#xD658;&#xB41C;)  &#xCD5C;&#xADFC; 50&#xAC1C;&#xC758; &#xAC8C;&#xC2DC;&#xAE00;&#xC774;&#xB098; &#xB313;&#xAE00; &#xD655;&#xC778;</strong> &#xAC00;&#xB2A5; (&#xCD5C;&#xB300; &#xD55C; &#xB2EC;&#xC804;&#xAE4C;&#xC9C0;)</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xB0B4; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC785;&#xB825;&#xD574; &#xB193;&#xACE0; &#xAC80;&#xC0C9;&#xD558;&#xAE30;&#xB9CC; &#xB204;&#xB974;&#xBA74; &#xB05D;!</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xB2F9;&#xCCA8;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;&#xB97C; &#xBE60;&#xB974;&#xAC8C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB098; &#xB313;&#xAE00;&#xC5D0;&#xC11C; &#xB098;&#xB97C; &#xC18C;&#xD658;&#xD55C; &#xACBD;&#xC6B0; &#xBE60;&#xB974;&#xAC8C; &#xCC3E;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><strong>3. &#xAC8C;&#xC2DC;&#xAE00; &#xAC80;&#xC0C9;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr/@segyepark/54u4qj" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;&#xD234;] &#xAC80;&#xC0C9; &#xAE30;&#xB2A5; &#xAC1C;&#xC120; (&#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790; &#xAE00; &#xAC80;&#xC0C9; &#xAC00;&#xB2A5; + &#xB313;&#xAE00;&#xB3C4; &#xAC80;&#xC0C9;)</a>)</p>
<p><img src="https://steemitimages.com/DQmWaBjTwoBnUVmQGrqadSERs3zBgBerDxetz6122PMya8j/steem%20tool8.jpg" alt="steem tool8.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : <strong>&#xD2B9;&#xC815; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xAE00;&#xC774;&#xB098; &#xB313;&#xAE00; &#xAC80;&#xC0C9;</strong> &#xAC00;&#xB2A5; (&#xC544;&#xC774;&#xB514;&#xB97C; &#xC0DD;&#xB7B5;&#xD558;&#xACE0; &#xAC80;&#xC0C9;&#xC5B4;&#xB9CC;&#xC73C;&#xB85C; &#xAC80;&#xC0C9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC774;&#xB514;&#xB9CC; &#xC785;&#xB825;&#xD574;&#xC11C; &#xAC80;&#xC0C9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;)</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xD2B9;&#xC815; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC758; <strong>&#xC544;&#xC774;&#xB514;+&#xAC80;&#xC0C9;&#xC5B4;</strong>&#xB85C; &#xAC80;&#xC0C9;&#xD558;&#xAC70;&#xB098; <strong>&#xC544;&#xC774;&#xB514;&#xB294; &#xC0DD;&#xB7B5;&#xD558;&#xACE0; &#xAC80;&#xC0C9;&#xC5B4;&#xB9CC; &#xC785;&#xB825;</strong>&#xD558;&#xC5EC; &#xAC80;&#xC0C9;!</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xC2A4;&#xD300;&#xC787; &#xD53C;&#xB4DC; &#xC6B0;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xC788;&#xB294; &#xB3CB;&#xBCF4;&#xAE30; &#xBC84;&#xD2BC;&#xC73C;&#xB85C; &#xAC80;&#xC0C9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; 100&#xB9CC;&#xBC30;&#xB294; &#xD3B8;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><strong>4. &#xAC8C;&#xC2DC;&#xAE00; &#xD65C;&#xB3D9;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr/@segyepark/2zswod" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xD234;] &#xD2B9;&#xC815; &#xAC8C;&#xC2DC;&#xAE00;&#xC758; &#x2018;&#xB313;&#xAE00;/&#xC5C5;&#xBCF4;&#xD305;/&#xB9AC;&#xC2A4;&#xD300;&#x2019; &#xC0AC;&#xC6A9;&#xC790; &#xD655;&#xC778; (&#xC774;&#xBCA4;&#xD2B8;&#xC6A9; &#xD234; &#xAC1C;&#xC120;)</a>)</p>
<p><img src="https://steemitimages.com/DQmahmuvrg4dncEqSzFeLgP18jvUMV7PFafgGAZZeokkNqZ/steem%20tool9.jpg" alt="steem tool9.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : &#xD2B9;&#xC815; &#xC870;&#xAC74;&#xC744; &#xBD99;&#xC5EC;&#xC11C; &#xC9C4;&#xD589;&#xD588;&#xB358; <strong>&#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC870;&#xAC74; &#xCDA9;&#xC871;&#xC5EC;&#xBD80;&#xB97C; &#xD65C;&#xC6A9;</strong>&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xBCF4;&#xD305;, &#xB9AC;&#xC2A4;&#xD300;, &#xBA85;&#xC131;&#xB3C4; &#xC870;&#xAC74; &#xB4F1;&#xC5D0; &#xC81C;&#xD55C;&#xC744; &#xB450;&#xACE0; &#xC9C4;&#xD589;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC774; &#xC870;&#xAC74;&#xC744; &#xCDA9;&#xC871;&#xD588;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;&#xB97C; &#xD655;&#xC778;&#xD560; &#xB54C; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305; URL&#xC744; &#xC785;&#xB825;&#xD558;&#xBA74; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778; &#xAC00;&#xB2A5;</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : <strong>&#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC790;&#xC8FC; &#xC9C4;&#xD589;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC815;&#xB9D0; &#xC2E0;&#xC138;&#xACC4;&#xC640; &#xAC19;&#xC740; &#xAE30;&#xB2A5;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2A4;&#xD300;&#xD234;&#xC744; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBAB0;&#xB77C;&#xC11C; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBAA8;&#xB450; &#xBC29;&#xBB38;&#xD574;&#xBCF4;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xAF2D; &#xC368;&#xBCF4;&#xC154;&#xC57C; &#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC785;&#xB2C8;&#xB2E4; :)</li>
</ul>
<p><strong>5. &#xAC8C;&#xC2DC;&#xAE00; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr-dev/@segyepark/3dc6mx" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;&#xD234;] &#xBCF4;&#xC0C1; &#xC644;&#xB8CC; &#xAC8C;&#xC2DC;&#xAE00;&#xC758; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4; &#xBCF5;&#xC0AC;&#xD558;&#xAE30;</a>)</p>
<p><img src="https://steemitimages.com/DQmbvLnLXwtouQhBoQmKFM8eV5a7Wc3NYDXQ1HpWKBHXZTF/steem%20tool5.jpg" alt="steem tool5.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : &#xBCF4;&#xC0C1;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xAC8C;&#xC2DC;&#xAE00;&#xC758; Markdown&#xC744; &#xBCF5;&#xC0AC;&#xD558;&#xAC70;&#xB098; &#xD655;&#xC778; &#xAC00;&#xB2A5;</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xC774;&#xC804;&#xC758; &#xB0B4; &#xAC8C;&#xC2DC;&#xAE00; &#xC911;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xAC8C;&#xC2DC;&#xAE00;&#xC758; &#xC591;&#xC2DD;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC591;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C;, &#xB610;&#xB294; &#xB2E4;&#xB978; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xC911; &#xB108;&#xBB34;&#xB098; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xC798; &#xC815;&#xB9AC;&#xB418;&#xC5B4; &#xC5B4;&#xB5A4; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC600;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xD574;&#xB2F9; URL&#xC744; &#xC785;&#xB825; &#xD6C4; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4; &#xBCF4;&#xAE30; &#xD074;&#xB9AD;!</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xC608;&#xC804;&#xC5D0; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC5F0;&#xC7AC;&#xBB3C; &#xC2DC;&#xB9AC;&#xC988;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xC5F0;&#xC7AC;&#xBB3C;&#xC744; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C;, &#xC608;&#xC804;&#xC5D0; &#xC9C4;&#xD589;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C;, &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4; &#xACE0;&#xC218;&#xB4E4;&#xC758; &#xC798; &#xC815;&#xB9AC;&#xB41C; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4; &#xC0AC;&#xC6A9;&#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>6. &#xAC8C;&#xC2DC;&#xAE00; &#xD1B5;&#xACC4;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr/@segyepark/tzpam" target="_blank" rel="noopener">[&#xD1B5;&#xACC4;&#xC0AC;&#xC774;&#xD2B8;] &#xC2A4;&#xD300;&#xC787; &#xAC8C;&#xC2DC;&#xBB3C; &#xD1B5;&#xACC4; (&#xAC1C;&#xC120;)</a></p>
<p><img src="https://steemitimages.com/DQmT2s4DYDPbKMA6D29S6AqBTPhrxKjdEThEiTqp3szsrkw/steem%20tool10.jpg" alt="steem tool10.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : &#xC2A4;&#xD300;&#xC787; &#xAC8C;&#xC2DC;&#xBB3C; &#xAD00;&#xB828; &#xD1B5;&#xACC4; &#xCC28;&#xD2B8;&#xB97C; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778; &#xAC00;&#xB2A5;</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xD0DC;&#xADF8;&#xBCC4;, &#xAE30;&#xAC04;&#xBCC4;&#xB85C; &#xC2A4;&#xD300;&#xC787; &#xAC8C;&#xC2DC;&#xBB3C;&#xACFC; &#xC2A4;&#xD300;&#xC787; &#xAC00;&#xACA9; &#xB4F1;&#xC5D0; &#xAD00;&#xD55C; &#xCD94;&#xC138; &#xB4F1;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xD074;&#xB9AD;!</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xC774; &#xAC8C;&#xC2DC;&#xAE00; &#xD1B5;&#xACC4; &#xAE30;&#xB2A5;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC120;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD574; @segyepark&#xB2D8;&#xAED8;&#xC11C; &#xC548;&#xB0B4;&#xD574;&#xC8FC;&#xC2E0; &#xC704;&#xC758; &#xC6D0;&#xAE00; &#xCC38;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; <strong>@ned&#xAC00; &#xC9C1;&#xC811; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xB530;&#xBD09;&#xC744; &#xC678;&#xCE58;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xAE30;&#xB2A5;</strong>&#xC785;&#xB2C8;&#xB2E4;. :)</li>
</ul>
<p><strong>7. &#xC9C4;&#xC9DC; &#xD314;&#xB85C;&#xC6CC;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr-dev/@segyepark/6ep7aj" target="_blank" rel="noopener">[&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;] &#xC9C4;&#xC9DC; &#xD314;&#xB85C;&#xC6CC;&#xB294; &#xACFC;&#xC5F0; &#xBA87; &#xBA85;&#xC778;&#xAC00;?</a>)</p>
<p><img src="https://steemitimages.com/DQmRjSBrz5kwPNuY4Qbg61oiuq3TDuyj3rKkytZhwS7vvhv/steem%20tool6.jpg" alt="steem tool6.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; : &#xCD5C;&#xADFC; 3&#xC8FC;&#xAC04; &#xB4F1;&#xB85D;&#xD55C; &#xAC8C;&#xC2DC;&#xAE00;&#xC5D0; &#xB313;&#xAE00;&#xC774;&#xB098; &#xBCF4;&#xD305;&#xC744; &#xD55C; &#xD314;&#xB85C;&#xC6CC;&#xB294; &#xBA87; &#xBA85;&#xC778;&#xC9C0; &#xD655;&#xC778; &#xAC00;&#xB2A5;</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xB098;&#xC758; &#xD314;&#xB85C;&#xC6CC; &#xC911;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; 3&#xC8FC; &#xB3D9;&#xC548; &#xC9C4;&#xC9DC;&#xB85C; &#xC18C;&#xD1B5;&#xC744; &#xD55C; &#x201C;&#xC9C4;&#xC9DC; &#xD314;&#xB85C;&#xC6CC;&#x201D;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB418;&#xB294;&#xC9C0; &#xD655;&#xC778; &#xAC00;&#xB2A5;</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xC800;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 452&#xBA85;&#xC758; &#xD314;&#xB85C;&#xC6CC;&#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; 3&#xC8FC;&#xAC04; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC900; &#xD314;&#xB85C;&#xC6CC;&#xB294; 109&#xBA85;, &#xC5C5;&#xBCF4;&#xD305;&#xC744; &#xD574;&#xC900; &#xD314;&#xB85C;&#xC6CC;&#xB294; 138&#xBA85;, &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC8FC;&#xC5C8;&#xAC70;&#xB098; &#xC5C5;&#xBCF4;&#xD305;&#xC744; &#xD574;&#xC900; &#xD314;&#xB85C;&#xC6CC;&#xB294; 148&#xBA85;&#xC774;&#xB124;&#xC694;. &#xD314;&#xB85C;&#xC6CC; &#xC911; 3/4 &#xC774;&#xC0C1;&#xC774; &#xCD5C;&#xADFC;&#xC5D0; &#xC800;&#xC5D0;&#xAC8C; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; &#x3160;_&#x3160; &#xB354;&#xC6B1; &#xBD84;&#xBC1C;&#xD574;&#xC57C; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC5D0; &#xB9E4;&#xB108;&#xB9AC;&#xC998;&#xC774; &#xC62C; &#xB54C; &#xD55C; &#xBC88;&#xC529; &#xBCF4;&#xC2DC;&#xBA74; &#xC5F4;&#xC815;&#xC744; &#xB2E4;&#xC2DC; &#xB04C;&#xC5B4;&#xC62C;&#xB824;&#xC8FC;&#xB294; &#xAE30;&#xB2A5;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;! &#x314E;&#x314E;&#x314E; &#x3160;</li>
</ul>
<p><strong>8. &#xC9C0;&#xAC11; &#xC1A1;&#xAE08; &#xB0B4;&#xC5ED;</strong> (&#xC6D0;&#xAE00; &#xCC38;&#xACE0; - <a href="https://steemit.com/kr/@segyepark/bwo5e" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xD234;] &#xC9C0;&#xAC11; &#xC1A1;&#xAE08; &#xC804;&#xCCB4; &#xB0B4;&#xC5ED; &#xD655;&#xC778;&#xD558;&#xAE30;</a>)</p>
<p><img src="https://steemitimages.com/DQmRrdht5ZYVxwg6kg5bKTFLJF9di4ZeNySB6SkNK3VKTPF/steem%20tool7.jpg" alt="steem tool7.jpg"></p>
<ul>
<li>&#xAE30;&#xB2A5; :  &#xB098;&#xC758; &#xACC4;&#xC815; &#xB610;&#xB294; &#xD0C0;&#xC778;&#xC758; &#xACC4;&#xC815;&#xC758; &#xC9C0;&#xAC11; &#xC1A1;&#xAE08;&#xB0B4;&#xC5ED; &#xC804;&#xCCB4;&#xB97C; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778; &#xAC00;&#xB2A5; (&#xAE00; &#xBCF4;&#xC0C1; &#xC81C;&#xC678;)</li>
<li>&#xD65C;&#xC6A9;&#xBC95; : &#xC608;&#xC804;&#xC758; &#xC1A1;&#xAE08; &#xB0B4;&#xC5ED;&#xC744; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC2F6;&#xAC70;&#xB098; @gopaxkr&#xACFC; &#xAC19;&#xC740; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xC1A1;&#xAE08; &#xB0B4;&#xC5ED;&#xC744; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xD638;&#xAE30;&#xC2EC;&#xC744; &#xCDA9;&#xC871; &#xAC00;&#xB2A5;</li>
<li>&#xBD80;&#xAC00;&#xC124;&#xBA85; : &#xD655;&#xC2E4;&#xD788; &#xC2A4;&#xD300;&#xC787; &#xC9C0;&#xAC11;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC608;&#xC804; &#xC1A1;&#xAE08;&#xB0B4;&#xC5ED; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xC2DC;&#xAC04;&#xC774; &#xB108;&#xBB34;&#xB098; &#xC62C;&#xB798; &#xAC78;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xCD5C;&#xADFC; &#xAC70;&#xB798;&#xAC00; &#xC544;&#xB2CC; &#xACBD;&#xC6B0; &#xD655;&#xC778;&#xC774; &#xC548;&#xB418;&#xB294; &#xBB38;&#xC81C;&#xAE4C;&#xC9C0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xD655;&#xC2E4;&#xD788; &#xD3B8;&#xB9AC;&#xD55C; &#xAE30;&#xB2A5;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xD2C0; &#xC804;&#xC5D0; &#xCD94;&#xAC00;&#xB41C; &#xB530;&#xB048;&#xB530;&#xB048;&#xD55C; &#xAE30;&#xB2A5;&#xC785;&#xB2C8;&#xB2E4; :)</li>
</ul>
<p>&#xBA70;&#xCE60;&#xB3D9;&#xC548; &#xC5F4;&#xC2EC;&#xD788; @segyepark&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xC815;&#xB9AC;&#xB97C; &#xD588;&#xC5C8;&#xB294;&#xB370;, &#xC815;&#xB9AC;&#xB97C; &#xAC70;&#xC758; &#xB2E4; &#xB05D;&#xB0B4;&#xACE0; &#xBCF4;&#xB2C8; &#xAC8C;&#xC2DC;&#xAE00; &#xD1B5;&#xACC4; &#xB9D0;&#xACE0;&#xB294; &#xBAA8;&#xB4E0; &#xAE30;&#xB2A5;&#xB4E4;&#xC5D0; @segyepark&#xB2D8;&#xAED8;&#xC11C; &#xCE5C;&#xC808;&#xD558;&#xAC8C; &#xCC38;&#xC870;&#xAE00; &#xB9C1;&#xD06C;&#xB97C; &#xB0A8;&#xACA8; &#xB193;&#xC73C;&#xC168;&#xB2E4;&#xB294; &#xAC78; &#xBC1C;&#xACAC;&#xD588;&#xB124;&#xC694; ^^; <strong>&#xC544;&#xBB34;&#xD2BC; @ned&#xAC00; &#xC9C1;&#xC811; &#xB530;&#xBD09;&#xC744; &#xC678;&#xCE58;&#xAE30;&#xB3C4; &#xD588;&#xB358; @segyepark&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xD234;&#xC744; &#xC544;&#xC9C1; &#xC811;&#xD558;&#xC9C0; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xAF2D; &#xC990;&#xACA8;&#xCC3E;&#xAE30;&#xB97C; &#xD574;&#xB450;&#xC2DC;&#xACE0; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xAC15;&#xB825; &#xCD94;&#xCC9C;</strong> &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC9D1;&#xC57D;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD0B9;&#xC655;&#xC9F1; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xC2E4;&#xAC81;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC74C; &#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xD234; &#xAE30;&#xB2A5; &#xC911;&#xC5D0;&#xC11C; &#xC544;&#xC9C1; &#xC0B4;&#xD3B4;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xB0A8;&#xC740; 3&#xAC00;&#xC9C0; &#xAE30;&#xB2A5;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE34; &#xD3EC;&#xC2A4;&#xD305; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;! :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4-steemtool-1" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #4] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2018-feat/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQbTTfXNTNH1cvNoxAqMMgLefjJTag9UQTaWLHtG2Wk2k/olivecon.jpg" alt="[일상 이야기] 2018 올리브콘 후기 (feat. 코엑스 나들이)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-05T20:57:27.000Z">2018-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-newbie/">kr-newbie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1698 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2018-feat/">[일상 이야기] 2018 올리브콘 후기 (feat. 코엑스 나들이)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQbTTfXNTNH1cvNoxAqMMgLefjJTag9UQTaWLHtG2Wk2k/olivecon.jpg" alt="olivecon.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xAC00;&#xC9C4; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; @donekim&#xC785;&#xB2C8;&#xB2E4;. :^D &#xC5F0;&#xD734;&#xC758; &#xC2DC;&#xC791;&#xC774;&#xC790; &#xC5B4;&#xB9B0;&#xC774;&#xB0A0;&#xC778; 5&#xC6D4; 5&#xC77C;&#xC744; &#xB9DE;&#xC774;&#xD574;&#xC11C; &#xCF54;&#xC5D1;&#xC2A4; C&#xD640;&#xC5D0;&#xC11C; &#xD56B;&#xD558;&#xAC8C; &#xC9C4;&#xD589; &#xC911;&#xC778; 2018 &#xC62C;&#xB9AC;&#xBE0C;&#xCF58;&#xC744; &#xB2E4;&#xB140;&#xC628; &#xD6C4;&#xAE30;&#xB97C; &#xD3EC;&#xC2A4;&#xD305;&#xD569;&#xB2C8;&#xB2E4;. @onehand&#xB2D8;&#xACFC; @gochuchamchi&#xB2D8;&#xC758; &#xC0DD;&#xC0DD;&#xD55C; &#xC2B5;&#xACA9;&#xAE30; &#xB355;&#xBD84;&#xC5D0; &#xC815;&#xBCF4;&#xB97C; &#xC218;&#xC9D1;&#xD558;&#xACE0; &#xB355;&#xBD84;&#xC5D0; &#xC990;&#xAC70;&#xC6B4; &#xB098;&#xB4E4;&#xC774;&#xB97C; &#xD558;&#xACE0; &#xB3CC;&#xC544;&#xC62C; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC88B;&#xC740; &#xC815;&#xBCF4; &#xB108;&#xBB34; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
<p>&#xC544;&#xCE68; &#xC77C;&#xCC0D; &#xCD9C;&#xBC1C;&#xD574;&#xC11C; &#xCF54;&#xC5D1;&#xC2A4;&#xC5D0; &#xB3C4;&#xCC29;&#xC744; &#xD588;&#xB294;&#xB370;, &#xD655;&#xC2E4;&#xD788; &#xC5B4;&#xB9B0;&#xC774;&#xB0A0; &#xB2F5;&#xAC8C; &#xCF54;&#xC5D1;&#xC2A4;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xD30C;&#xAC00; &#xBAB0;&#xB824; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xC62C;&#xB9AC;&#xBE0C;&#xCF58;&#xC774; &#xC5F4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC5D1;&#xC2A4;C&#xD640; &#xBC14;&#xB85C; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB294; 1&#xCE35; A&#xD640;&#xC5D0;&#xC11C; &#xC544;&#xD2B8;&#xD1A0;&#xC774;&#xAC78;&#xCCD0;&#xAC00; &#xC5F4;&#xB9AC;&#xAE30;&#xB3C4; &#xD574;&#xC11C; &#xB354;&#xB354;&#xC6B1;&#xC774;&#xB098; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xC778;&#xC0B0;&#xC778;&#xD574;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xAD6C;&#xC694;. </p>
<center> <img src="https://steemitimages.com/DQmSJntmu9Q1jJEBn6k7itJgwNMLY5Waidv5fjzXxhX8T83/IMG_3749.jpg" alt="IMG_3749.jpg"> </center>

<p>&#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC798; &#xC7A1;&#xC544;&#xC11C; &#xCC0D;&#xC5B4;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xCC0D;&#xD614;&#xC9C0;&#xB9CC;, &#xCE74;&#xBA54;&#xB77C; &#xC575;&#xAE00;&#xC5D0; &#xC7A1;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xACF3;&#xC5D0;&#xB294; &#xC544;&#xCE68;&#xBD80;&#xD130; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xB3C4;&#xCC29;&#xD574; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xAD6C;&#xACBD;&#xD558;&#xB7EC; &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center> <img src="https://steemitimages.com/DQmWZU2YnCq85NRefmWBSU5x1kh3oxvnDmZCepRab5kuwZx/IMG_3762.jpg" alt="IMG_3762.jpg"> </center>

<p>&#xC785;&#xAD6C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC790;&#xB9C8;&#xC790; &#xAC11;&#xC790;&#xAE30; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA48;&#xCDB0;&#xC11C;&#xC11C; &#xC77C;&#xC81C;&#xD788; &#xD578;&#xB4DC;&#xD3F0;&#xC744; &#xAEBC;&#xB0B4;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xB124; &#xC774;&#xACF3;&#xC740; &#xC62C;&#xB9AC;&#xBE0C;&#xCF58;&#xC758; &#xC785;&#xAD6C;&#xC774;&#xC790; &#xD3EC;&#xD1A0;&#xC874;&#xC774;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xC800;&#xB3C4; &#xAC00;&#xC6B4;&#xB370;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5B4;&#xBCF4;&#xACA0;&#xB2E4;&#xACE0; &#xBA87; &#xBD84; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xAC00; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xACE0; &#xB4E4;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center> <img src="https://steemitimages.com/DQmZb1w9vTF5vcahiwYUxzenVwRGS8boo2DDnxAFqd4ZMcg/IMG_3748.jpg" alt="IMG_3748.jpg"> </center>

<p>2018 &#xC62C;&#xB9AC;&#xBE0C;&#xCF58;&#xC744; &#xAE08;&#xC694;&#xC77C;&#xB0A0; &#xC54C;&#xAC8C; &#xB418;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xAE09;&#xD558;&#xAC8C; &#xD45C;&#xB97C; &#xAD6C;&#xB9E4;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xC9C0;&#xB9CC; &#xB124;&#xC774;&#xBC84;, &#xD2F0;&#xCF13;&#xB9C1;&#xD06C;, &#xC704;&#xBA54;&#xD504; &#xB4F1;&#xB4F1; &#xC62C;&#xB9AC;&#xBE0C;&#xCF58; &#xD2F0;&#xCF13;&#xC774; &#xC804;&#xBD80; &#xB9E4;&#xC9C4;&#xB418;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xC624;&#xB298;&#xB3C4; &#xD3C9;&#xD654;&#xB85C;&#xC6B4; &#xC911;&#xACE0;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xACA8;&#xC6B0;&#xACA8;&#xC6B0; &#xD2F0;&#xCF13;&#xC744; &#xAD6C;&#xD574;&#xC11C; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD310;&#xB9E4;&#xC790; &#xBD84;&#xAED8;&#xC11C; &#xC785;&#xAE08; &#xD6C4;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xC5F0;&#xB77D;&#xC774; &#xB450;&#xC808;&#xB418;&#xC2E0; &#xB355;&#xBD84;&#xC5D0; &#xC7A0;&#xB3C4; &#xC870;&#xAE08; &#xC124;&#xCE58;&#xBA74;&#xC11C; &#xD45C;&#xB97C; &#xB2E4;&#xC2DC; &#xAD6C;&#xD574;&#xC57C;&#xD558;&#xB098; &#xD588;&#xC5C8;&#xB294;&#xB370; &#xB2E4;&#xD589;&#xD788;&#xB3C4; &#xC77C;&#xCC0D; &#xC8FC;&#xBB34;&#xC168;&#xB2E4;&#xACE0; &#xC0C8;&#xBCBD;&#xC5D0; &#xC5F0;&#xB77D;&#xC774; &#xC624;&#xC154;&#xC11C; &#xBB34;&#xC0AC;&#xD788;(?) &#xC785;&#xC7A5;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC9C1;&#xC811; &#xAC00;&#xC11C; &#xBCF4;&#xB2C8; &#xC0BC;&#xC131;&#xC5ED;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC785;&#xC7A5;&#xAD8C; &#xC554;&#xD45C;(?)&#xB97C; &#xD30C;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC5C4;&#xCCAD; &#xB9CE;&#xACE0;, &#xD604;&#xC7A5; &#xC608;&#xB9E4;&#xB3C4; &#xAC00;&#xB2A5;</strong>&#xD558;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB9C8;&#xC9C0;&#xB9C9;&#xB0A0;&#xC778; &#xC624;&#xB298; &#xAC00;&#xC2E4; &#xBD84;&#xB4E4;&#xC740; &#xC800;&#xCC98;&#xB7FC; &#xB2F9;&#xD669;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; &#xD3B8;&#xD55C; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xADF8;&#xB0E5; &#xAC00;&#xC154;&#xB3C4; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xBCF4;&#xB2C8; &#xC785;&#xAD6C;&#xBD80;&#xD130; &#xB9DB;&#xC788;&#xB294; &#xC74C;&#xC2DD; &#xB0C4;&#xC0C8;&#xB4E4;&#xC774; &#xB290;&#xAEF4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xC0BC;&#xACB9;&#xC0B4;, &#xC2A4;&#xD14C;&#xC774;&#xD06C;, &#xCB48;&#xAFB8;&#xBBF8;, &#xD53C;&#xC790; &#xB4F1;&#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBA39;&#xAC70;&#xB9AC;&#xB4E4;&#xC774; &#xB118;&#xCCD0;&#xB098;&#xC11C; &#xC544;&#xCE68;&#xC744; &#xBA39;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xB208;&#xC774; &#xB3CC;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xB2E8;&#xC740; &#xC544;&#xC774;&#xC1FC;&#xD551;&#xC744; &#xD558;&#xB7EC; &#xB3CC;&#xC544;&#xB2E4;&#xB140; &#xBD05;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xACC4;&#xC18D; &#xC778;&#xD14C;&#xB9AC;&#xC5B4; &#xC6A9;&#xD488;, &#xD654;&#xBCD1;, &#xC870;&#xBA85;, &#xC870;&#xB9AC;&#xB3C4;&#xAD6C; &#xB4F1;&#xC744; &#xACC4;&#xC18D; &#xCC3E;&#xC544;&#xB2E4;&#xB140;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC608;&#xC05C; &#xC787;&#xD15C;&#xB4E4;&#xC774; &#xB208;&#xC5D0; &#xB744;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.</p>
<center> <img src="https://steemitimages.com/DQmSWTsT9ZKLN2exuZGtbHRtAr3VbJaFPpTAEt4dhvcJgBB/IMG_3754.jpg" alt="IMG_3754.jpg"> </center>


<p>&#xC608;&#xC05C; &#xADF8;&#xB987;&#xB4E4;&#xB3C4; &#xB9CE;&#xACE0;, &#xC608;&#xC05C; &#xB0C4;&#xBE44;&#xB4E4;&#xB3C4; &#xC5C4;&#xCCAD; &#xB9CE;&#xC544;&#xC11C; &#xC815;&#xB9D0; &#xC0AC;&#xACE0; &#xC2F6;&#xC740; &#xB9C8;&#xC74C;&#xC740; &#xAC04;&#xC808;&#xD588;&#xC9C0;&#xB9CC; &#xC77C;&#xB2E8; &#xC9C0;&#xB984;&#xC2E0;&#xC744; &#xC7A0;&#xAE50; &#xB5A0;&#xB098;&#xBCF4;&#xB0C5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB9B0;&#xC774;&#xB0A0;&#xC5D0;&#xB2E4;&#xAC00; &#xC5F0;&#xD734;&#xC758; &#xC2DC;&#xC791;&#xC778; &#xD0D3;&#xC5D0; &#xACE0;&#xC18D;&#xB3C4;&#xB85C; &#xC0C1;&#xD0DC;&#xAC00; &#xC7A5;&#xB09C;&#xC774; &#xC544;&#xB2D0; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xCC28;&#xB97C; &#xAC00;&#xC838;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC8FC;&#xBB38;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB9CC; &#xC54C;&#xC544;&#xBCF4;&#xACE0; &#xC190;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xAC00;&#xBCCD;&#xAC8C; &#xD574;&#xC11C; &#xB3CC;&#xC544;&#xC624;&#xC790;&#xACE0; &#xB2E4;&#xC9D0;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.</p>
<center> <img src="https://steemitimages.com/DQmUMj6NpRoJrizhWPRZwwd9CuSBn2FxbDAY3nWpNhbt4YC/IMG_3755.jpg" alt="IMG_3755.jpg"> </center>

<p>&#xC5F4;&#xC2EC;&#xD788; &#xAD6C;&#xACBD;&#xD558;&#xACE0; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD81;&#xC801;&#xBD81;&#xC801; &#xBAA8;&#xC5EC; &#xC788;&#xB294; &#xACF3;&#xC744; &#xBCF4;&#xB2C8; &#xC288;&#xC2A4;&#xC2A4;(&#xC288;&#xD37C; &#xC2A4;&#xD0C0; &#xC2A4;&#xD0C0;&#xC77C;&#xB9AC;&#xC2A4;&#xD2B8;) &#xD55C;&#xD61C;&#xC5F0;&#xB2D8;&#xC774; &#xC624;&#xC168;&#xB354;&#xB77C;&#xAD6C;&#xC694;. TV&#xC5D0;&#xC11C; &#xBCF4;&#xB358; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xAF64;&#xB098; &#xC678;&#xC18C;&#xD558;&#xC2E0; &#xD3B8;&#xC774;&#xB77C;&#xC11C; &#xAE5C;&#xC9DD; &#xB180;&#xB7AC;&#xB124;&#xC694;. &#xC0AC;&#xC9C4;&#xB9CC; &#xCC0D;&#xACE0; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBA39;&#xC744; &#xAC83; &#xC1FC;&#xD551;&#xC744; &#xD558;&#xB7EC; &#xB2E4;&#xB2D9;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85; &#xC190;&#xC744; &#xAC00;&#xBCCD;&#xAC8C;&#xD574;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xC790;&#xACE0; &#xB2E4;&#xC9D0;&#xD588;&#xC9C0;&#xB9CC; &#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB838;&#xC744; &#xB54C;&#xB294; &#xC774;&#xBBF8; &#xC591;&#xC190;&#xC5D0; &#xAE40;, &#xBA85;&#xB780;&#xC813;, &#xBC25;&#xC5D0; &#xBFCC;&#xB824;&#xBA39;&#xB294; &#xC57C;&#xCC44;, &#xC804;&#xBCF5; &#xC7A5;&#xC870;&#xB9BC; &#xB4F1;&#xB4F1;&#xC774; &#xC950;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center> <img src="https://steemitimages.com/DQmSEtfCAf7Xe9R9sYEvJT6W59EJF241nJiEzno9KMXNN1m/IMG_3757.jpg" alt="IMG_3757.jpg"> </center> 

<p>&#xB2A6;&#xAC8C;&#xB77C;&#xB3C4; &#xC815;&#xC2E0;&#xCC28;&#xB9AC;&#xACE0; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBCF8; &#xBAA9;&#xC801;&#xC5D0; &#xB530;&#xB77C; <strong>&#xC2A4;&#xD300;&#xC544;&#xD2B8;&#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xBD80;&#xC2A4;</strong>&#xB85C; &#xD5A5;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xBA40;&#xB9AC;&#xC11C;&#xBD80;&#xD130; @zzoya&#xB2D8;&#xC758; illustrator zzoya&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB9CC; &#xBCF4;&#xB358; &#xC544;&#xD2B8;&#xD504;&#xB9B0;&#xD2B8;&#xC640; &#xBB34;&#xC9C1;&#xD0C0;&#xC774;&#xAC70;&#xAC00; &#xBCF4;&#xC774;&#xBA70; &#xB9C8;&#xCE58; &#xC5F0;&#xC608;&#xC778;&#xC744; &#xBCF8; &#xAC83;&#xCC98;&#xB7FC; &#xC124;&#xB808;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;!!</strong> &#xADF8;&#xB7F0;&#xB370;!! &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xBB3C;&#xC5B4;&#xBCF4;&#xACE0; &#xACC4;&#xC2DC;&#xACE0; &#xAD6C;&#xACBD;&#xD558;&#xACE0; &#xACC4;&#xC2ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC774;&#xBBF8; &#xC591;&#xC190;&#xC5D0; &#xC9D0;&#xB4E4;&#xC774; &#xAC00;&#xB4DD;&#xD574;&#xC11C; &#xBE44;&#xC9D1;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC11C; &#xC870;&#xAE08; &#xAE30;&#xB2E4;&#xB824;&#xBD05;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xBAA8;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#x2026;..&#xADF8;&#xB807;&#xAC8C; &#xBA3C; &#xBC1C;&#xCE58;&#xC5D0;&#xC11C; &#xAD6C;&#xACBD;&#xD558;&#xACE0; &#xD63C;&#xC790;&#xC11C; &#xC751;&#xC6D0;&#xB9CC; &#xD558;&#xACE0; &#xB3CC;&#xC544;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4; &#x3160;_&#x3160; </p>
<p>&#xD6C4;&#xAE30;&#xC5D0;&#xC11C; &#xBCF4;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xD6C8;&#xD6C8;&#xD55C; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xBB3C;&#xC5B4;&#xBCF4;&#xC2E0;&#xB2E4;&#xACE0; &#xC815;&#xC2E0;&#xC774; &#xC5C6;&#xC73C;&#xC2E4; &#xBC95;&#xB3C4; &#xD55C;&#xB370; &#xC6C3;&#xC74C;&#xC744; &#xC783;&#xC9C0; &#xC54A;&#xC73C;&#xC2DC;&#xACE0; &#xCE5C;&#xC808;&#xD558;&#xAC8C; &#xB300;&#xB2F5;&#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xD6C8;&#xD6C8;&#xD55C; &#xAD11;&#xACBD;&#xC744; &#xBA3C;&#xBC1C;&#xCE58;&#xC5D0;&#xC11C;&#xB9CC; &#xBCF4;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xB0B4;&#xB824;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC62C;&#xB9AC;&#xBE0C;&#xCF58;&#xC744; &#xAC14;&#xB2E4;&#xAC00; &#xC815;&#xC791; &#xBD80;&#xBAA8;&#xB2D8;&#xAED8; &#xC120;&#xBB3C;&#xB4DC;&#xB9B4; &#xBA39;&#xC744; &#xAC83;&#xB9CC; &#xC794;&#xB729; &#xC0AC;&#xAC00;&#xC9C0;&#xACE0; &#xC628; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xBAB8;&#xC740; &#xB4E0;&#xB4E0;&#xD55C;&#xB370; &#xB9C8;&#xC74C;&#xC740; &#xC0B4;&#xC9DD; &#xD5C8;&#xD55C; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xB124;&#xC694; &#x3160;&#x3160;&#x314E;&#x314E;&#x314E; </p>
<p>&#xC5B4;&#xC9DC;&#xD53C; &#xB9CC;&#xB098;&#xBD59;&#xACE0; &#xB9D0;&#xC500;&#xC744; &#xB098;&#xB234;&#xC5B4;&#xB3C4; &#xC778;&#xC0AC;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xBABB;&#xD588;&#xC744; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xD63C;&#xC790;&#xC11C;&#xB9CC; &#xC544;&#xC26C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xC800;&#xB3C4; &#xC787;&#xD15C;&#xB4E4;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB9AC;&#xB77C; &#xB2E4;&#xC9D0;&#xD574;&#xBD05;&#xB2C8;&#xB2E4; ;^) 5&#xC6D4; 2&#xC77C;&#xBD80;&#xD130; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBE61;&#xBE61;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC77C;&#xC815; &#xC18D;&#xC5D0;&#xC11C; &#xCC38; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC624;&#xC154;&#xC11C; &#xD798;&#xB4E4;&#xAE30;&#xB3C4; &#xD558;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0;&#xC774;&#xB2C8;&#xB9CC;&#xD07C; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xB9C8;&#xBB34;&#xB9AC; &#xC798; &#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2018-feat" target="_blank" rel="noopener">&#x2018;[&#xC77C;&#xC0C1; &#xC774;&#xC57C;&#xAE30;] 2018 &#xC62C;&#xB9AC;&#xBE0C;&#xCF58; &#xD6C4;&#xAE30; (feat. &#xCF54;&#xC5D1;&#xC2A4; &#xB098;&#xB4E4;&#xC774;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/7lzqxn-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVtRRqej2EduThsU1ivN3WQnUP4784BqLKBbmiGYNtRrP/preparing.jpg" alt="[리스팀 프로젝트] 뉴비끼리 서로서로 좋은 포스팅 리스팀하자! - 3회차">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-05T17:23:12.000Z">2018-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1990 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/7lzqxn-3/">[리스팀 프로젝트] 뉴비끼리 서로서로 좋은 포스팅 리스팀하자! - 3회차</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVtRRqej2EduThsU1ivN3WQnUP4784BqLKBbmiGYNtRrP/preparing.jpg" alt="preparing.jpg"></p>
<hr>
<h2 id="&#xB9AC;&#xC2A4;&#xD300;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;-&#xB274;&#xBE44;&#xB4E4;&#xB07C;&#xB9AC;-&#xC11C;&#xB85C;&#xC11C;&#xB85C;-&#xC73C;&#xC0E4;&#xC73C;&#xC0E4;-&#xD574;&#xBD10;&#xC694;"><a href="#&#xB9AC;&#xC2A4;&#xD300;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;-&#xB274;&#xBE44;&#xB4E4;&#xB07C;&#xB9AC;-&#xC11C;&#xB85C;&#xC11C;&#xB85C;-&#xC73C;&#xC0E4;&#xC73C;&#xC0E4;-&#xD574;&#xBD10;&#xC694;" class="headerlink" title="[&#xB9AC;&#xC2A4;&#xD300; &#xD504;&#xB85C;&#xC81D;&#xD2B8;] &#xB274;&#xBE44;&#xB4E4;&#xB07C;&#xB9AC; &#xC11C;&#xB85C;&#xC11C;&#xB85C; &#xC73C;&#xC0E4;&#xC73C;&#xC0E4; &#xD574;&#xBD10;&#xC694;!"></a>[&#xB9AC;&#xC2A4;&#xD300; &#xD504;&#xB85C;&#xC81D;&#xD2B8;] &#xB274;&#xBE44;&#xB4E4;&#xB07C;&#xB9AC; &#xC11C;&#xB85C;&#xC11C;&#xB85C; &#xC73C;&#xC0E4;&#xC73C;&#xC0E4; &#xD574;&#xBD10;&#xC694;!</h2><hr>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124;, &#xB3C8;&#xD0B4; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xC758; &#xB9D0;&#xC500;&#xBD80;&#xD130; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC57D; 100&#xC5EC;&#xC77C;&#xAC04;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B; &#xC138;&#xACC4;&#xB97C; &#xCCB4;&#xD5D8;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xBC30;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC591;&#xC9C8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC798; &#xC4F0;&#xB294; &#xC800;&#xC790;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC778;&#xAE30; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB3C4; &#xC544;&#xB2C8;&#xBA70;, &#xC774;&#xC6C3;&#xB4E4;&#xC5D0;&#xAC8C; &#xB192;&#xC740; &#xBCF4;&#xD305; &#xBCF4;&#xC0C1;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xACE0;&#xB798;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. <strong>&#xC800;&#xB294; &#xC774;&#xC81C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC870;&#xAE08;&#xC529; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC11C;&#xC11C;&#xD788; &#xC801;&#xC751;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB274;&#xBE44;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>@lucky2&#xB2D8;&#xAED8; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBB34;&#xC0C1;&#xC73C;&#xB85C; &#xC784;&#xB300; &#xBC1B;&#xC73C;&#xBA74;&#xC11C; &#x201C;&#xC774;&#xB807;&#xAC8C; &#xAC10;&#xC0AC;&#xD55C; &#xC77C;&#xC744; &#xACAA;&#xACE0; &#xB0B4;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x201D;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xBA70;, &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xD3EC;&#xC2A4;&#xD305;&#xACFC; &#xB098;&#xB984;&#xC758; &#xAC70;&#xCC3D;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;(&#xD589;&#xBCF5;&#xB098;&#xB214; &#xC774;&#xBCA4;&#xD2B8;, &#xB3C4;&#xC11C;&#xB098;&#xB214; &#xC774;&#xBCA4;&#xD2B8;)&#xB97C; &#xC9C4;&#xD589;&#xD574;&#xBCF4;&#xC558;&#xC73C;&#xB098; &#xB2E4;&#xC18C; &#xD5C8;&#xBB34;&#xD558;&#xACE0; &#xC18C;&#xC18C;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB05D;&#xB098; &#xBC84;&#xB9B0; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB9AC;&#xC2A4;&#xD300; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC774;&#xB7F0; &#xC800;&#xC758; &#xD604;&#xC704;&#xCE58;&#xC5D0;&#xC11C;&#xC758; &#xACE0;&#xBBFC;&#xC744; &#xD1B5;&#xD574; &#xB274;&#xBE44;&#xB4E4;&#xB07C;&#xB9AC; &#xB2E8;&#xBC1C;&#xC131; &#xBCF4;&#xD305;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC11C;&#xB85C;&#xC11C;&#xB85C; &#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xACE0; &#xD64D;&#xBCF4;&#xD574; &#xC90C;&#xC73C;&#xB85C;&#xC368; &#xC0C8;&#xB85C;&#xC6B4; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC744; &#xB9CC;&#xB098;&#xAC8C;&#xB418;&#xACE0; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xBB38;&#xD654;&#xB97C; &#xC870;&#xC131;&#xD558;&#xC790;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB3C4; &#xB610;&#xD55C; &#xC2E4;&#xD328;&#xB85C; &#xB05D;&#xB0A0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xB048;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xBCF4;&#xC644;&#xD558;&#xACE0; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xBA70; &#xC9C0;&#xC18D;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>@cyan2017&#xB2D8;&#xC758; &#xC88B;&#xC740; &#xC774;&#xBCA4;&#xD2B8; &#xB355;&#xBD84;&#xC5D0; &#xC720;&#xC0C1;&#xC784;&#xB300; &#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xB354;&#xC6B1; &#xC5F4;&#xC2EC;&#xD788; &#xD65C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</strong></p>
<p>&#xC9C0;&#xB09C;&#xBC88; 2&#xD68C;&#xCC28;&#xC5D0; &#xAD00;&#xC2EC; &#xAC00;&#xC838;&#xC8FC;&#xC2DC;&#xACE0; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xC2E0; @flwormx&#xB2D8;, @ravenkim&#xB2D8;, @fedooor&#xB2D8;, @sh931216&#xB2D8;, @newiz&#xB2D8;, @appealchoi&#xB2D8;, @tasquai&#xB2D8;, @yespainnogain&#xB2D8;, @nch1234&#xB2D8;, @chosk&#xB2D8;, @terracoin&#xB2D8;, @realcurrency&#xB2D8;, @hyyneeee&#xB2D8;, @rmedia783&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xB355;&#xBD84;&#xC5D0; &#xD655;&#xC2E4;&#xD788; 1&#xD68C;&#xCC28; &#xB54C;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC744; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5B4;&#xC11C; &#xB354;&#xC6B1; &#xC5F4;&#xC2EC;&#xD788; &#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;! &#xB354;&#xBD88;&#xC5B4; &#xD56D;&#xC0C1; &#xBC29;&#xBB38;&#xD574;&#xC8FC;&#xC2DC;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xB294; &#xC8FC;&#xBCC0; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xC758; &#xB530;&#xB73B;&#xD55C; &#xAD00;&#xC2EC;&#xACFC; &#xC0AC;&#xB791;, &#xD56D;&#xC0C1; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :)</p>
<p><img src="https://steemitimages.com/DQmd6D2nKEJs2GVP8A9CYMd7AZUoq9jP3xGYVpDeqyaUdct/man-1351317_960_720.png" alt="man-1351317_960_720.png"></p>
<h2 id="&#xC65C;-&#xB0B4;-&#xD3EC;&#xC2A4;&#xD305;&#xC740;-&#xC778;&#xAE30;&#xAC00;-&#xC5C6;&#xC744;&#xAE4C;"><a href="#&#xC65C;-&#xB0B4;-&#xD3EC;&#xC2A4;&#xD305;&#xC740;-&#xC778;&#xAE30;&#xAC00;-&#xC5C6;&#xC744;&#xAE4C;" class="headerlink" title="&#xC65C; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC778;&#xAE30;&#xAC00; &#xC5C6;&#xC744;&#xAE4C;?"></a>&#xC65C; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC778;&#xAE30;&#xAC00; &#xC5C6;&#xC744;&#xAE4C;?</h2><hr>
<p><strong>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC774;&#xC81C; &#xB9C9; &#xC785;&#xBB38;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;</strong>&#xC774;&#xB098; &#xC544;&#xC9C1; &#xB274;&#xBE44; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xB294; <strong>&#xD50C;&#xB791;&#xD06C;&#xD1A4;, &#xD53C;&#xB77C;&#xBBF8;&#xC778; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD558;&#xB294; &#xACE0;&#xBBFC;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC; &#xACE0;&#xB798; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC744; &#xB530;&#xB77C;&#xB2E4;&#xB140; &#xBCF4;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xB313;&#xAE00;&#xB3C4; &#xC5F4;&#xC2EC;&#xD788; &#xC4F0;&#xACE0; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xB3C4; &#xADF8;&#xB2E4;&#xC9C0; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC744; &#xACF5;&#xB4E4;&#xC5EC; &#xC5F4;&#xC2EC;&#xD788; &#xC791;&#xC131;&#xD55C; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77D;&#xC5B4;&#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB294;&#xB370;, &#xC77D;&#xC5B4;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xADF8;&#xB2E4;&#xC9C0; &#xB9CE;&#xC9C0; &#xC54A;&#xC544; &#xACE0;&#xBBFC;&#xB418;&#xC2DC;&#xB294; &#xB274;&#xBE44; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;</strong>&#xC774; &#xB9CE;&#xC73C;&#xC2E4;&#xAC70;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC800; &#xB610;&#xD55C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xD50C;&#xB791;&#xD06C;&#xD1A4;&#xC73C;&#xB85C; &#xB3D9;&#xC77C;&#xD55C; &#xACE0;&#xBBFC;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x3160;_&#x3160;</p>
<p><img src="https://steemitimages.com/DQmeWdqpcqzvrbpefs7zYjs1pSqdAw4oMx7tT5t9Tm5Lxez/people-3152585_960_720.jpg" alt="people-3152585_960_720.jpg"></p>
<h2 id="&#xD574;&#xACB0;-&#xBC29;&#xBC95;&#xC740;-&#xBC14;&#xB85C;-&#xC18C;&#xD1B5;"><a href="#&#xD574;&#xACB0;-&#xBC29;&#xBC95;&#xC740;-&#xBC14;&#xB85C;-&#xC18C;&#xD1B5;" class="headerlink" title="&#xD574;&#xACB0; &#xBC29;&#xBC95;&#xC740; &#xBC14;&#xB85C; &#xC18C;&#xD1B5;!"></a>&#xD574;&#xACB0; &#xBC29;&#xBC95;&#xC740; &#xBC14;&#xB85C; &#xC18C;&#xD1B5;!</h2><hr>
<p>&#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC120;&#xBC30;&#xB4E4;&#xC758; &#xCDA9;&#xACE0;&#xB97C; &#xB4E3;&#xACE0;, &#xADF8;&#xB4E4;&#xC758; &#xBC1C;&#xC790;&#xCDE8;&#xB97C; &#xB530;&#xB77C;&#xAC00; &#xBCF4;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xACE0;&#xBBFC;&#xC758; &#xB2F5;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xB294; &#xC18C;&#xD1B5;</strong>&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xD2B9;&#xC815; &#xBD84;&#xC57C;&#xC5D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC9C0;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xAC70;&#xB098;, &#xACFC;&#xAC70;&#xC5D0; &#xB124;&#xC774;&#xBC84;, &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC; &#xB4F1;&#xC5D0;&#xC11C; &#xD3EC;&#xC2A4;&#xD305; &#xC880; &#xD574;&#xBD24;&#xB2E4;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xC0C1; &#xB204;&#xAC00;&#xBD10;&#xB3C4; &#xB9AC;&#xC2A4;&#xD300;&#xC744; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB3C4;&#xB85D; &#xC591;&#xC9C8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xC218;&#xC900;&#xC5D0; &#xC774;&#xBBF8; &#xC62C;&#xB77C;&#xC640; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xC778;&#xAE30; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC120;&#xBC30;&#xB4E4;&#xB3C4; &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; <strong>&#xBAA8;&#xB450; &#xACF5;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xD1B5;&#xC744; &#xAC8C;&#xC744;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;</strong>&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmPGmn4cTGzXYwqtKFdc1S4wALg2qQFWf5FmtAo1Ln6tAK/thumb-422558_960_720.jpg" alt="thumb-422558_960_720.jpg"></p>
<h2 id="&#xB098;&#xB294;-&#xC5BC;&#xB9C8;&#xB098;-&#xB9CE;&#xC740;-&#xAE00;&#xC744;-&#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xB098;&#xB294;-&#xC5BC;&#xB9C8;&#xB098;-&#xB9CE;&#xC740;-&#xAE00;&#xC744;-&#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xB098;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xAE00;&#xC744; &#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;?"></a>&#xB098;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xAE00;&#xC744; &#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;?</h2><hr>
<p><strong>&#xC18C;&#xD1B5;&#xC758; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC740; &#xBC29;&#xBB38;, &#xB313;&#xAE00;</strong>&#xC774;&#xC9C0;&#xB9CC; <strong>&#xC18C;&#xD1B5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xB294; &#xC120;&#xC21C;&#xD658; &#xBB38;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xB9AC;&#xC2A4;&#xD300;&#xACFC; &#xBCF4;&#xD305;</strong>&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; <strong>&#xB9AC;&#xC2A4;&#xD300;&#xC774; &#xAC00;&#xC9C0;&#xB294; &#xC120;&#xC21C;&#xD658; &#xC18C;&#xD1B5;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xC2E4;&#xB85C; &#xC5B4;&#xB9C8;&#xBB34;&#xC2DC;</strong>&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC774;&#xC6C3;&#xC758; &#xAE00;&#xC744; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC6C3;&#xB4E4;&#xACFC; &#xB098;&#xB214;&#xC73C;&#xB85C;&#xC368; &#xC774;&#xC6C3;&#xACFC; &#xC774;&#xC6C3;&#xC774; &#xC18C;&#xD1B5;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xB2E4;&#xB9AC;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0;, &#xC774; &#xB2E4;&#xB9AC;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB193;&#xC774;&#xAC8C; &#xB418;&#xC5B4; &#xB2E4;&#xC591;&#xD55C; &#xC774;&#xC6C3;&#xB4E4;&#xC744; &#xCD18;&#xCD18;&#xD558;&#xAC8C; &#xC5F0;&#xACB0;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmSDzwxbwhseFJhdFgUJjA8jzssAYssLWqa6hMMyEguL11/heart-1721635__340.jpg" alt="heart-1721635__340.jpg"></p>
<h2 id="&#xB2E4;&#xB978;-&#xC774;&#xC6C3;&#xC758;-&#xD3EC;&#xC2A4;&#xD305;&#xC744;-&#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xACE0;-&#xB0B4;-&#xD3EC;&#xC2A4;&#xD305;&#xC744;-&#xC54C;&#xB9AC;&#xC790;"><a href="#&#xB2E4;&#xB978;-&#xC774;&#xC6C3;&#xC758;-&#xD3EC;&#xC2A4;&#xD305;&#xC744;-&#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xACE0;-&#xB0B4;-&#xD3EC;&#xC2A4;&#xD305;&#xC744;-&#xC54C;&#xB9AC;&#xC790;" class="headerlink" title="&#xB2E4;&#xB978; &#xC774;&#xC6C3;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xACE0;, &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC54C;&#xB9AC;&#xC790;!"></a>&#xB2E4;&#xB978; &#xC774;&#xC6C3;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xACE0;, &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC54C;&#xB9AC;&#xC790;!</h2><hr>
<p>&#xB9AC;&#xC2A4;&#xD300; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; <strong>&#xB0B4;&#xAC00; &#xBA3C;&#xC800; &#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xB294; &#xAC83;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC2DC;&#xC791;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD64D;&#xBCF4;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, <strong>&#xC774;&#xC6C3;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xBD80;&#xD130; &#xD64D;&#xBCF4;&#xD558;&#xACE0; &#xB9AC;&#xC2A4;&#xD300; &#xD574;&#xBCF4;&#xB294; &#xAC74; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;?</strong> &#xB098;&#xC640; &#xB611;&#xAC19;&#xC740; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC19;&#xC740; &#xCC98;&#xC9C0;&#xC758; &#xB274;&#xBE44;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBA3C;&#xC800; &#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xACE0;, &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC54C;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC7A0;&#xC2DC; &#xBBF8;&#xB904;&#xB461;&#xC2DC;&#xB2E4;!</p>
<hr>
<h2 id="&#xB9AC;&#xC2A4;&#xD300;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;-&#xCC38;&#xC5EC;&#xBC29;&#xBC95;"><a href="#&#xB9AC;&#xC2A4;&#xD300;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;-&#xCC38;&#xC5EC;&#xBC29;&#xBC95;" class="headerlink" title="&#xB9AC;&#xC2A4;&#xD300; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xCC38;&#xC5EC;&#xBC29;&#xBC95;"></a>&#xB9AC;&#xC2A4;&#xD300; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xCC38;&#xC5EC;&#xBC29;&#xBC95;</h2><hr>
<ul>
<li><p>&#xBA3C;&#xC800;, &#xC774; &#xAE00;&#xC744; <strong>&#xB9AC;&#xC2A4;&#xD300;</strong> &#xD574;&#xC8FC;&#xC138;&#xC694; <strong>&lt;&#xD544;&#xC218;&gt;</strong></p>
</li>
<li><p>&#xC790;&#xC2E0;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xC911; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD24;&#xC73C;&#xBA74; &#xD558;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC8FC;&#xC18C;&#xB97C; &#xC544;&#xB798;&#xC758; &#xC591;&#xC2DD;&#xC5D0; &#xB530;&#xB77C; &#xB313;&#xAE00;&#xB85C; &#xB2EC;&#xC544;&#xC8FC;&#xC138;&#xC694;.</p>
</li>
</ul>
<blockquote>
<p><strong>&lt;&#xB313;&#xAE00; &#xC791;&#xC131; &#xC591;&#xC2DD;&gt;</strong><br>1) &#xD3EC;&#xC2A4;&#xD305; &#xC18C;&#xAC1C; : &#xD3EC;&#xC2A4;&#xD305; &#xC8FC;&#xC81C;&#xC640; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xAC04;&#xB7B5;&#xD55C; &#xD55C; &#xC904; &#xC18C;&#xAC1C;<br>2) &#xD3EC;&#xC2A4;&#xD305; &#xC8FC;&#xC18C; : <a href="https://steemit.com/~~~" target="_blank" rel="noopener">https://steemit.com/~~~</a></p>
</blockquote>
<ul>
<li>&#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xB05D;! &#xB09C;&#xAC8C; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. <strong>&#xC774; &#xB2E4;&#xC74C;&#xC774; &#xC911;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;!</li>
<li><strong>&#xC2DC;&#xAC04;&#xC774; &#xB0A0; &#xB54C;&#xB9C8;&#xB2E4; &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xB2E4;&#xB978; &#xC774;&#xC6C3;&#xB4E4;&#xC774; &#xB0A8;&#xAE34; &#xB313;&#xAE00;&#xC744; &#xD655;&#xC778;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</li>
<li><strong>&#xC790;&#xC2E0;&#xC758; &#xB313;&#xAE00; &#xB9D0;&#xACE0; &#xB2E4;&#xB978; &#xB313;&#xAE00;&#xC5D0; &#xB2EC;&#xB9B0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC3E;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;</strong></li>
<li><strong>[&#xC218;&#xC815;]</strong> &#xC774;&#xC6C3;&#xC774; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xAE34; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC;, &#xADF8; &#xC774;&#xC6C3;&#xC774; &#xC791;&#xC131;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBD05;&#xB2C8;&#xB2E4;.</li>
<li>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xBA74;, <strong>&#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9AC;&#xC2A4;&#xD300;</strong>&#xD569;&#xB2C8;&#xB2E4;</li>
<li>&#xC704;&#xC640; &#xAC19;&#xC740; &#xACFC;&#xC815;&#xC744; &#xBC18;&#xBCF5;&#xD569;&#xB2C8;&#xB2E4; :)</li>
</ul>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xD2B9;&#xC815; &#xC8FC;&#xC81C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8;, <strong>&#xC790;&#xC2E0;&#xC774; &#xAD00;&#xC2EC;&#xC0AC; &#xB610;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xC8FC;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB9AC;&#xC2A4;&#xD300;&#xC744; &#xAEBC;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;</strong>&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xB098;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xC54C;&#xB9AC;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBA3C;&#xC800; &#xB9AC;&#xC2A4;&#xD300; &#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;? </p>
<p>&#xBCF4;&#xD305;&#xACFC; &#xB313;&#xAE00;&#xC740; &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xBC1C;&#xC801;&#xC778; &#xBC30;&#xB824;&#xC640; &#xC0AC;&#xB791;&#xC774;&#xBBC0;&#xB85C; &#xC790;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xC2DC;&#xAD6C;&#xC694;  :)<br><em>(&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xB313;&#xAE00;&#xC774; &#xC798; &#xC77D;&#xD790; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBCC4;&#xB3C4;&#xC758; &#xB300;&#xB313;&#xAE00;&#xC740; &#xC791;&#xC131; &#xB300;&#xC2E0; &#xBC29;&#xBB38;&#xD558;&#xC5EC; &#xB313;&#xAE00;&#xC744; &#xB2EC; &#xC608;&#xC815;&#xC774;&#xB2C8; &#xB300;&#xB313;&#xAE00;&#xC774; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xD574; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;)</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/7lzqxn-3" target="_blank" rel="noopener">&#x2018;[&#xB9AC;&#xC2A4;&#xD300; &#xD504;&#xB85C;&#xC81D;&#xD2B8;] &#xB274;&#xBE44;&#xB07C;&#xB9AC; &#xC11C;&#xB85C;&#xC11C;&#xB85C; &#xC88B;&#xC740; &#xD3EC;&#xC2A4;&#xD305; &#xB9AC;&#xC2A4;&#xD300;&#xD558;&#xC790;! - 3&#xD68C;&#xCC28;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/1-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbva3U453bEqQfUrJZ2cyNXoXFCuxyzRke9QNWgVFbh78/1day1posting.jpg" alt="[1일 1글 뉴비보팅지원 이벤트] 참여자로 선정되신 분들을 발표합니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-04T15:14:15.000Z">2018-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 748 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/1-1/">[1일 1글 뉴비보팅지원 이벤트] 참여자로 선정되신 분들을 발표합니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmbva3U453bEqQfUrJZ2cyNXoXFCuxyzRke9QNWgVFbh78/1day1posting.jpg" alt="1day1posting.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; <strong><a href="https://steemit.com/kr-event/@donekim/1-1-7-7" target="_blank" rel="noopener">[1&#xC77C; 1&#xAE00; &#xB274;&#xBE44;&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8;] 7&#xC77C;&#xAC04; 7&#xBD84;&#xAED8; &#xBCF4;&#xD305;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</a></strong> &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xC5C8;&#xB294;&#xB370;, &#xC800;&#xC758; &#xBE44;&#xB8E8;&#xD55C; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC640; &#xC778;&#xC9C0;&#xB3C4;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xC2DC;&#xACE0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC8FC;&#xC154;&#xC11C; &#xB9CE;&#xC774; &#xB180;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC751;&#xC6D0;&#xACFC; &#xAD00;&#xC2EC; &#xB108;&#xBB34;&#xB098; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :)</p>
<h2 id="&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;-&#xB2F9;&#xCCA8;&#xC790;"><a href="#&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;-&#xB2F9;&#xCCA8;&#xC790;" class="headerlink" title="&#x25B6; &#xC774;&#xBCA4;&#xD2B8; &#xB2F9;&#xCCA8;&#xC790;"></a>&#x25B6; &#xC774;&#xBCA4;&#xD2B8; &#xB2F9;&#xCCA8;&#xC790;</h2><hr>
<p>&#xC774;&#xBCA4;&#xD2B8; &#xB2F9;&#xCCA8;&#xC790; &#xBC1C;&#xD45C;&#xC5D0; &#xC55E;&#xC11C; <strong>&#xC800;&#xC758; &#xC18C;&#xC18C;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xCC38;&#xC5EC;&#xC758;&#xC0AC;&#xB97C; &#xBC1D;&#xD600;&#xC8FC;&#xC2E0; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;</strong>&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xC120;&#xC815;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xBD84;&#xB4E4;&#xB3C4; &#xC5F4;&#xC2EC;&#xD788; &#xC2A4;&#xD300;&#xC787; &#xBC29;&#xBB38;&#xD558;&#xBA70; &#xC18C;&#xD1B5;&#xD560; &#xAC83;&#xC744; &#xC57D;&#xC18D;&#xB4DC;&#xB9AC;&#xBA70;, &#xB2E4;&#xC74C; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0;&#xB3C4; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xB294; <strong>&#xB2F9;&#xCCA8;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC758; &#xBA85;&#xB2E8;</strong>&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xD3EC;&#xC2A4;&#xD305; &#xC8FC;&#xC81C;&#xAC00; &#xACB9;&#xCE58;&#xC9C0; &#xC54A;&#xAC8C; &#xC8FC;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xC815;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xC500;&#xB4DC;&#xB838;&#xC73C;&#xB098; &#xACB0;&#xC815;&#xC7A5;&#xC560;&#xAC00; &#xC640;&#xC11C; @jungs&#xB2D8;&#xC758; &#xB313;&#xAE00;&#xC2DC;&#xAC04; &#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xD1B5;&#xD574; &#xC8FC;&#xC0AC;&#xC704;&#xAC00; &#xB192;&#xAC8C; &#xB098;&#xC628; &#xC21C;&#xC11C;&#xB300;&#xB85C; &#xACB0;&#xC815;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p></p><center> <strong>&#xB2F9;&#xCCA8;&#xC790; &#xBA85;&#xB2E8;</strong><br>@newbijohn, @subi, @sh931216, @chkim4431, @fedooor, @travelwalker, @teagarden </center><p></p>
<hr>
<h2 id="&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;-&#xC9C4;&#xD589;&#xBC29;&#xBC95;"><a href="#&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;-&#xC9C4;&#xD589;&#xBC29;&#xBC95;" class="headerlink" title="&#x25B6; &#xC774;&#xBCA4;&#xD2B8; &#xC9C4;&#xD589;&#xBC29;&#xBC95;"></a>&#x25B6; &#xC774;&#xBCA4;&#xD2B8; &#xC9C4;&#xD589;&#xBC29;&#xBC95;</h2><hr>
<ul>
<li>&#xC624;&#xB298;(5&#xC6D4; 5&#xC77C;, &#xD1A0;&#xC694;&#xC77C;)&#xBD80;&#xD130; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xD3EC;&#xC2A4;&#xD305; &#xD574;&#xC8FC;&#xC138;&#xC694;.</li>
<li>&#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC2DC;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xD558;&#xB8E8;&#xC5D0; &#xD55C; &#xBC88;&#xC529; &#xD480;&#xBCF4;&#xD305;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xBCF4;&#xD305;&#xC740; &#xC2A4;&#xB77C;&#xBC38;(&#xC2A4;&#xD300; &#xB77C;&#xC774;&#xD504; &#xBC38;&#xB7F0;&#xC2A4;)&#xC744; &#xC9C0;&#xCF1C;&#xB4DC;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC8FC;&#xB9D0;&#xC774;&#xB098; &#xC8FC;&#xC911;&#xC5D0; &#xD558;&#xB8E8;~&#xC774;&#xD2C0; &#xC815;&#xB3C4;&#xC758; &#xBD80;&#xC7AC;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xC5EC; 5&#xC6D4; 13&#xC77C;(&#xC77C;)&#xAE4C;&#xC9C0; &#xCD1D; 9&#xC77C; &#xC911; 7&#xBC88;, 1&#xC77C; 1&#xAE00; &#xBCF4;&#xD305;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<h2 id="&#x25B6;-&#xAE30;&#xD0C0;-&#xC548;&#xB0B4;&#xC0AC;&#xD56D;"><a href="#&#x25B6;-&#xAE30;&#xD0C0;-&#xC548;&#xB0B4;&#xC0AC;&#xD56D;" class="headerlink" title="&#x25B6; &#xAE30;&#xD0C0; &#xC548;&#xB0B4;&#xC0AC;&#xD56D;"></a>&#x25B6; &#xAE30;&#xD0C0; &#xC548;&#xB0B4;&#xC0AC;&#xD56D;</h2><hr>
<ul>
<li>&#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC548;&#xB0B4; &#xB4DC;&#xB9B0; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xBCF8;&#xC778;&#xC774; &#xC9C1;&#xC811; &#xC791;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD3EC;&#xC2A4;&#xD305;(&#xC608;: &#xB2E8;&#xC21C; &#xBC88;&#xC5ED;&#xAE00;, &#xC778;&#xD130;&#xB137; &#xB274;&#xC2A4;&#xAE30;&#xC0AC; &#xD0C0;&#xC774;&#xD2C0; &#xC694;&#xC57D;, &#xD0C0;&#xC778;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF5;&#xC0AC;-&#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD55C; &#xAE00; &#xB4F1;)  &#xB610;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC77C;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCF4;&#xD305;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xAC00;&#xBCBC;&#xC6B4; &#xC8FC;&#xC81C;&#xB85C; &#xC990;&#xAE30;&#xBA70; &#xC18C;&#xD1B5;&#xD558;&#xB294; kr-gazua, kr-title&#xC640; &#xAD00;&#xB828;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xB3C4; &#xC6D0;&#xB798;&#xC758; &#xD0DC;&#xADF8; &#xBAA9;&#xC801;&#xC744; &#xAC10;&#xC548;&#xD558;&#xC5EC; &#xBCF4;&#xD305;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<p>&#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xBA70;, &#xB2F9;&#xCCA8;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC758; &#xBC18;&#xC9DD;&#xBC18;&#xC9DD; &#xBE5B;&#xB098;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xACFC; &#xD65C;&#xBC1C;&#xD55C; &#xC18C;&#xD1B5; &#xBC0F; &#xD65C;&#xB3D9;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1-1" target="_blank" rel="noopener">&#x2018;[1&#xC77C; 1&#xAE00; &#xB274;&#xBE44;&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8;] &#xCC38;&#xC5EC;&#xC790;&#xB85C; &#xC120;&#xC815;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xBC1C;&#xD45C;&#xD569;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/3-keep-t/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="[스팀잇 이야기 #3] &lt;KEEP!T 블록체인 상식사전&gt; 전자책을 사보자!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-04T07:02:00.000Z">2018-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1167 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/3-keep-t/">[스팀잇 이야기 #3] &lt;KEEP!T 블록체인 상식사전&gt; 전자책을 사보자!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="about steemit.jpg"></p>
<h2 id="&#xC804;&#xC790;&#xCC45;&#xC744;-&#xC0AC;&#xBCF4;&#xC790;"><a href="#&#xC804;&#xC790;&#xCC45;&#xC744;-&#xC0AC;&#xBCF4;&#xC790;" class="headerlink" title=" &#xC804;&#xC790;&#xCC45;&#xC744; &#xC0AC;&#xBCF4;&#xC790;!"></a><keep!t 블록체인="" 상식사전=""> &#xC804;&#xC790;&#xCC45;&#xC744; &#xC0AC;&#xBCF4;&#xC790;!</keep!t></h2><hr>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C; @solnamu&#xB2D8;&#xC758; <a href="https://steemit.com/kr/@solnamu/keep-t" target="_blank" rel="noopener"><keep!t 블록체인="" 상식사전=""> &#xC804;&#xC790;&#xCC45;&#xC774; &#xCD9C;&#xAC04;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</keep!t></a>&#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC2DD;&#xC0AC;&#xC804; &#xC804;&#xC790;&#xCC45; &#xCD9C;&#xAC04;&#xC18C;&#xC2DD;&#xC744; &#xC811;&#xD558;&#xACE0; &#xBC14;&#xB85C; &#xAD6C;&#xB9E4;&#xB97C; &#xD558;&#xB7EC; &#xC2A4;&#xD300;&#xD234;&#xB85C; &#xB2EC;&#xB824;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774; @keepit&#xD300;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC2DD;&#xC0AC;&#xC804;&#xC744; &#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xC785;&#xC744; &#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xB294; &#xACB0;&#xC2EC;&#xC744; &#xD588;&#xC5C8;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xCC38; &#xAC04;&#xACB0;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xCE5C;&#xC808;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xACE0; &#xACF5;&#xBD80;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC774; &#xBC30;&#xC6B0;&#xAE30;&#xB3C4; &#xD588;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xC790;&#xCC45; &#xCD9C;&#xAC04; &#xC18C;&#xC2DD;&#xC774; &#xB108;&#xBB34;&#xB098; &#xBC18;&#xAC00;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;! :)</p>
<p><img src="https://steemitimages.com/DQmaFLfYedQQdft7Y7WHVN65Xfq7LR5RmD5msEYo2gf9aR1/keepit.png" alt="keepit.png"><br>[&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : KEEPIT&#xD300; &#xC2A4;&#xD300;&#xC787;(<a href="https://steemit.com/@keepit" target="_blank" rel="noopener">https://steemit.com/@keepit</a>)]</p>
<p>&#xC790; &#xBA3C;&#xC800; @segyepark&#xB2D8;&#xAED8;&#xC11C; &#xB9CC;&#xB4DC;&#xC2E0; &#xC2A4;&#xD300;&#xC0F5;(<a href="https://tool.steem.world/Shop)&#xC5D0;" target="_blank" rel="noopener">https://tool.steem.world/Shop)&#xC5D0;</a> &#xC811;&#xC18D;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC811;&#xC18D;&#xD574;&#xC11C; &#xBCF4;&#xB2C8; @frankinsoo&#xB2D8;&#xC758; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xADF8;&#xB9BC;&#xC758; &#xC606;&#xC5D0; @keepit&#xB2D8;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC2DD;&#xC0AC;&#xC804;&#xC774; &#xC5C5;&#xB85C;&#xB4DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmPSGx1xZgWLHaiN63W6oUzB97c6UXFmCjFu1aadyZmQbP/keepit1.jpg" alt="keepit1.jpg"></p>
<p>&#xD074;&#xB9AD;&#xC744; &#xD574;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xB2C8; [KEEP!T &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC2DD;&#xC0AC;&#xC804;]&#xC5D0; &#xB300;&#xD55C; &#xC548;&#xB0B4;&#xAC00; &#xB098;&#xC640; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xC790;&#xCC45; &#xC774;&#xC6A9; &#xC548;&#xB0B4;&#xBD80;&#xD130; &#xC800;&#xC790;&#xC18C;&#xAC1C;, &#xB3C4;&#xC6C0;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xB124;&#xC694;. &#xC77D;&#xC5B4;&#xBCF4;&#xBA74;&#xC11C; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmbwQW9wLkQgtMwZL7P3tpYJd1J1TLBBjS3MUyhv9gVKPR/keepit2.jpg" alt="keepit2.jpg"></p>
<p>&#xC2A4;&#xD06C;&#xB864;&#xC744; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xBCF4;&#xB2C8; &#xC804;&#xC790;&#xCC45;&#xC758; &#xAC00;&#xACA9;&#xC740; 2.2&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC778; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xC57D; 3,700&#xC6D0;&#xC815;&#xB3C4; &#xD558;&#xB2C8;&#xAE4C; &#xB300;&#xB7B5; 8,140&#xC6D0; &#xC815;&#xB3C4;&#xD558;&#xB124;&#xC694;. &#xBB50; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC6D0;&#xB798; &#xC2EC;&#xD558;&#xB2C8;&#xAE4C; 140&#xC6D0; &#xCC28;&#xC774;&#xC57C; &#xBB50;.. &#x314E;&#x314E;&#x314E; &#xC800;&#xB294; &#xB9AC;&#xB514;&#xBD81;&#xC2A4;&#xC5D0;&#xC11C; &#xC6D0;&#xD654;&#xB85C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB85C; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xC73C;&#xB2C8; &#xBC14;&#xB85C; &#xD074;&#xB9AD;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmTfndmgKM7XthRTdbQZq3R197fixVY978bn3H1oP6yEdQ/keepit3.jpg" alt="keepit3.jpg"></p>
<p>&#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xBA54;&#xC138;&#xC9C0;&#xAC00; &#xB739;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD234;(&#xC2A4;&#xD300;&#xC0F5;)&#xACFC; &#xB0B4; &#xC2A4;&#xD300;&#xC787; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xBB3C;&#xC5B4;&#xBCF4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmbuG5pLsbZhMyur7yYpRBJEzW1cQDMyyh6deLByo8iWE5/keepit4.jpg" alt="keepit4.jpg"></p>
<p>Continue&#xB97C; &#xB204;&#xB974;&#xBA74; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC544;&#xC774;&#xB514;&#xC640; &#xBE44;&#xBC00;&#xBC88;&#xD638;(&#xAC1C;&#xC778;&#xD0A4;)&#xB97C; &#xC785;&#xB825;&#xD574;&#xC11C; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD558;&#xB77C;&#xB294; &#xCC3D;&#xC774; &#xB098;&#xC635;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmNjYvzKQoddxz8gDErepJKzY7xy78DHLyzEBiCGifMUQK/keepit5.jpg" alt="keepit5.jpg"></p>
<p>&#xC81C; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC785;&#xB825;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC1C;&#xC778;&#xD0A4;&#xB97C; &#xC785;&#xB825;&#xD558;&#xC5EC; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmSqqZndywT38EgjUVxuPYf1KcTNV51aEbfXc6GEFNFxPs/keepit6.jpg" alt="keepit6.jpg"></p>
<p>@keepit&#xB2D8;&#xAED8; 2.2&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xBCF4;&#xB0BC; &#xAC83;&#xC778;&#xC9C0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xBB3B;&#xB294; &#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. Continue&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmP7fChn2mwmLcFrLKC1EnhwCJMKwKBKmSAn9vsiUfFaRb/keepit7.jpg" alt="keepit7.jpg"></p>
<p>&#xC9DC;&#xC794;! &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xD300;&#xC0F5; &#xAD6C;&#xB9E4;&#xB0B4;&#xC5ED;&#xC5D0; <strong>[KEEP!T] &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC2DD;&#xC0AC;&#xC804;</strong>&#xC774; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xB97C; &#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<p><img src="https://steemitimages.com/DQmYLohGsJB9ouyW3TBkP8nrPcbPT9aaX3d5Nx4AbZdz1jf/keepit9.jpg" alt="keepit9.jpg"></p>
<p>&#xC544;&#xB798;&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC694;&#xB807;&#xAC8C; epub&#xD30C;&#xC77C;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xC790;&#xCC45; &#xBDF0;&#xC5B4;&#xC5D0; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC800;&#xB294; &#xB9AC;&#xB514;&#xBD81;&#xC2A4; &#xBDF0;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9; &#xC911;&#xC778;&#xB370;, &#xD639;&#xC2DC; &#xB354; &#xC88B;&#xC740; epub &#xBDF0;&#xC5B4;&#xB97C; &#xC544;&#xC2DC;&#xB294; &#xBD84; &#xACC4;&#xC2DC;&#xBA74; &#xCD94;&#xCC9C; &#xC880; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; &#x3160;_&#x3160;) </p>
<p><img src="https://steemitimages.com/DQmXpkPnJx7jyQ6bKJ1kAM3STon8i7KiRNE3b471NxD9FSh/keepit10.jpg" alt="keepit10.jpg"></p>
<p>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xAE4C;&#xC9C0; &#xD558;&#xACE0; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB2C8; &#xAC10;&#xB3D9;&#xC758; &#xC4F0;&#xB098;&#xBBF8;&#xAC00;&#x2026; &#x3160;_&#x3160;&#x314E;&#x314E;&#x314E; @keepit&#xD300; &#xACE0;&#xC0DD; &#xB9CE;&#xC73C;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC785;&#xBB38;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; <strong>[KEEP!T &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC2DD;&#xC0AC;&#xC804; : &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC785;&#xBB38;&#xC744; &#xC704;&#xD55C;, &#xC5C4;&#xC120;&#xB41C; &#xD544;&#xC218; &#xC6A9;&#xC5B4;&#xC0AC;&#xC804;]</strong>&#xC740; &#xD55C; &#xBC88;&#xCBE4; &#xBC18;&#xB4DC;&#xC2DC; &#xC77D;&#xC5B4;&#xBD10;&#xC57C;&#xD560; &#xD544;&#xC218; &#xB3C4;&#xC11C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC774;&#xBBF8; &#xC8FC;&#xBCC0;&#xC5D0; &#xB9CE;&#xC740; &#xCD94;&#xCC9C;&#xC744; &#xB4DC;&#xB838;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88;&#xC5D0; &#xC804;&#xC790;&#xCC45; &#xBC1C;&#xAC04; &#xC18C;&#xC2DD;&#xB3C4; &#xC8FC;&#xBCC0;&#xC5D0; &#xB9CE;&#xC774; &#xC54C;&#xB824;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD00;&#xC2EC; &#xC788;&#xB294; &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xB3C4; &#xD55C; &#xBC88;&#xCBE4; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xBCF4;&#xC2DC;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBCF4;&#xB2E4; &#xC27D;&#xAC8C; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xAE30;&#xC801;&#xC744; &#xCCB4;&#xD5D8;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC744; &#xAC70;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/3-keep-t" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #3] <keep!t 블록체인="" 상식사전=""> &#xC804;&#xC790;&#xCC45;&#xC744; &#xC0AC;&#xBCF4;&#xC790;!&#x2019;</keep!t></a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/1-steemd-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="[스팀잇 이야기 #2] 스팀잇 생활의 기본이 되는 스팀디(STEEMD)란 무엇인가? - 2">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-04T00:31:12.000Z">2018-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3582 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/1-steemd-2/">[스팀잇 이야기 #2] 스팀잇 생활의 기본이 되는 스팀디(STEEMD)란 무엇인가? - 2</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="about steemit.jpg"></p>
<h2 id="&#xC2A4;&#xD300;&#xC787;-&#xC774;&#xC57C;&#xAE30;-2-&#xC2A4;&#xD300;&#xC787;-&#xC0DD;&#xD65C;&#xC758;-&#xAE30;&#xBCF8;&#xC774;-&#xB418;&#xB294;-&#xC2A4;&#xD300;&#xB514;-STEEMD-&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;-2"><a href="#&#xC2A4;&#xD300;&#xC787;-&#xC774;&#xC57C;&#xAE30;-2-&#xC2A4;&#xD300;&#xC787;-&#xC0DD;&#xD65C;&#xC758;-&#xAE30;&#xBCF8;&#xC774;-&#xB418;&#xB294;-&#xC2A4;&#xD300;&#xB514;-STEEMD-&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;-2" class="headerlink" title="[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #2] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - 2"></a>[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #2] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - 2</h2><hr>
<p>&#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305; <a href="https://steemit.com/coinkorea/@donekim/1-steemd-1" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #1] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - 1</a>&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xB514;&#xC758; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xB294; &#xC2A4;&#xD300;(STEEM)&#xC774;&#xB77C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC11C;&#xBE44;&#xC2A4;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xC815;&#xBCF4;&#xAC00; &#xC81C;&#xACF5;&#xB418;&#xB294; &#xC751;&#xC6A9;&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xB514;(<a href="https://steemd.com/)&#xC5D0;" target="_blank" rel="noopener">https://steemd.com/)&#xC5D0;</a> &#xC811;&#xC18D;&#xD558;&#xBA74; &#xCD5C;&#xADFC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;, &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xC815;&#xBCF4;,  &#xC99D;&#xC778; &#xD655;&#xC778; &#xB4F1;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xB514;&#xAC00; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC9C4;&#xC9DC; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xB978; &#xAC83;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC774;&#xB7F0; <strong>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xC815;&#xBCF4; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xB0B4; &#xACC4;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC815;&#xBCF4;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xD655;&#xC778;&#xC744; &#xD560; &#xC218;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4; :) &#xC624;&#xB298;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; <strong>&#xC2A4;&#xD300;&#xB514;&#xC5D0;&#xC11C; &#xB0B4; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xBC95;</strong>&#xC5D0; &#xB300;&#xD574; &#xD3EC;&#xC2A4;&#xD305; &#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="&#xC2A4;&#xD300;&#xB514;&#xC5D0;&#xC11C;-&#xB0B4;-&#xACC4;&#xC815;&#xC815;&#xBCF4;-&#xD655;&#xC778;&#xD558;&#xAE30;"><a href="#&#xC2A4;&#xD300;&#xB514;&#xC5D0;&#xC11C;-&#xB0B4;-&#xACC4;&#xC815;&#xC815;&#xBCF4;-&#xD655;&#xC778;&#xD558;&#xAE30;" class="headerlink" title="&#xC2A4;&#xD300;&#xB514;&#xC5D0;&#xC11C; &#xB0B4; &#xACC4;&#xC815;&#xC815;&#xBCF4; &#xD655;&#xC778;&#xD558;&#xAE30;"></a>&#xC2A4;&#xD300;&#xB514;&#xC5D0;&#xC11C; &#xB0B4; &#xACC4;&#xC815;&#xC815;&#xBCF4; &#xD655;&#xC778;&#xD558;&#xAE30;</h2><hr>
<p>&#xBA3C;&#xC800;, <a href="https://steemd.com/@&#xB0B4;&#xACC4;&#xC815;&#xC544;&#xC774;&#xB514;" target="_blank" rel="noopener">https://steemd.com/@&#xB0B4;&#xACC4;&#xC815;&#xC544;&#xC774;&#xB514;</a> &#xB85C; &#xC811;&#xC18D;&#xC744; &#xD574;&#xBD05;&#xB2C8;&#xB2E4;. &#xC811;&#xC18D;&#xC744; &#xD574;&#xBCF4;&#xB2C8; &#xC67C;&#xCABD; &#xC0C1;&#xB2E8;&#xC5D0; &#xB098;&#xC758; &#xC544;&#xC774;&#xB514;&#xAC00; &#xBCF4;&#xC774;&#xBA74;&#xC11C; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB514;&#xAC00; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xB0B4; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB294; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC5C4;&#xCCAD; &#xBC29;&#xB300;&#xD558;&#xACE0; &#xC790;&#xC138;&#xD55C; &#xAD00;&#xACC4;&#xB85C; &#xC544;&#xB798;&#xC758; &#xD654;&#xBA74;&#xC740; <strong>&#xD06C;&#xAC8C; 4&#xBD80;&#xBD84; &#xC815;&#xB3C4;&#xB85C; &#xB098;&#xB204;&#xC5B4;&#xC11C; &#xD655;&#xC778;</strong>&#xD574; &#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmc8PS3z32zhTe6Zmo57mo6AxiFCjDbqftLwSUrzwMACRt/steemd%20detail.jpg" alt="steemd detail.jpg"></p>
<h2 id="1-&#xB0B4;-&#xACC4;&#xC815;&#xC758;-&#xAE30;&#xBCF8;&#xC815;&#xBCF4;"><a href="#1-&#xB0B4;-&#xACC4;&#xC815;&#xC758;-&#xAE30;&#xBCF8;&#xC815;&#xBCF4;" class="headerlink" title="1. &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xAE30;&#xBCF8;&#xC815;&#xBCF4;"></a>1. &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xAE30;&#xBCF8;&#xC815;&#xBCF4;</h2><hr>
<center> <img src="https://steemitimages.com/DQmY5NJT2d66KsYAShpMeRrecTxi5js4bHAx3R6GMaPqCVh/steemd%20detail1.jpg" alt="steemd detail1.jpg"> </center>

<p>&#xBA3C;&#xC800; &#xC88C;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xC815;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xAE30;&#xBCF8;&#xC815;&#xBCF4;&#xB77C; &#xD568;&#xC740; <strong>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;(Steem Power), &#xBCF4;&#xD305;&#xD30C;&#xC6CC;(Voting Power) &#xBC34;&#xB4DC;&#xC704;&#xCE58;(Bandwidth Remaining), &#xBA85;&#xC131;(Reputation), &#xB098;&#xC774;(Age)</strong>&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><strong>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;(Steem power)</strong> : &#xC2A4;&#xD300;&#xB514;&#xC5D0;&#xC11C;&#xB294; &#xB0B4; &#xACC4;&#xC815;&#xC5D0; &#xC704;&#xC784;&#xB41C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; Voting Weight&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; <strong>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xC601;&#xD5A5;&#xB825;</strong>&#xC744; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC744;&#xC218;&#xB85D; &#xB0B4;&#xAC00; &#xD0C0;&#xC778;&#xC774;&#xB098; &#xB0B4; &#xAC8C;&#xC2DC;&#xBB3C;&#xC5D0; &#xBCF4;&#xD305; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC600;&#xC744; &#xB54C; &#xCC0D;&#xD788;&#xB294; &#xBCF4;&#xD305;&#xAE08;&#xC561;&#xC774; &#xB192;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;.</strong> &#xC704;&#xC5D0;&#xC11C; 70&#xB4A4;&#xC5D0; + 1,200&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC784;&#xB300;&#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xB0A8;&#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xB294; &#xACBD;&#xC6B0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xC7A0;&#xC2DC; &#xB098;&#xAC00;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; (-)&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xACE0;, &#xD0C0;&#xC778;&#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xBC1B;&#xC558;&#xC744; &#xACBD;&#xC6B0; &#xC9C4;&#xC9DC; &#xB0B4; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC7A0;&#xC2DC; &#xBE4C;&#xB9B0; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; (+)&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><img src="https://steemitimages.com/DQmUvetjUW6NnNpUw4k2K8oU1Z72CqvsH7aSgKKTNFqjoxU/steemd%20steempower.jpg" alt="steemd steempower.jpg"></p>
<ul>
<li><p><strong>&#xBCF4;&#xD305;&#xD30C;&#xC6CC;(Voting power)</strong> : &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC73C;&#xBA74; &#xBCF4;&#xD305;&#xAE08;&#xC561;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB2C8;&#xAE4C; &#xB9C8;&#xAD6C; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xACE0; &#xB2E4;&#xB2C8;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; <strong>&#x201C;&#xB0B4;&#xAC00; &#xB9CE;&#xC774; &#xBCF4;&#xD305;&#xD560;&#xD14C;&#xB2C8;&#xAE4C; &#xB108;&#xB3C4; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC640;&#xC11C; &#xB9C8;&#xAD6C; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC918;&#x201D;</strong>&#xC640; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC8E0;. &#xADF8;&#xB798;&#xC11C; &#xBCF4;&#xD305;&#xC744; &#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC870;&#xAE08;&#xC529; &#xB0AE;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;. &#xD734;&#xB300;&#xD3F0;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218;&#xB85D; &#xBC30;&#xD130;&#xB9AC;&#xAC00; &#xB2F3;&#xC544; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xBCF4;&#xD305;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218;&#xB85D; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xB2F3;&#xC544; &#xC5C6;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xBA70;, &#xBCF4;&#xD305;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC2DC;&#xAC04;&#xC774; &#xD758;&#xB7EC;&#xAC00;&#xBA74; &#xC774; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xD68C;&#xBCF5;</strong>&#xB429;&#xB2C8;&#xB2E4;.  <em>(&#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xB77C;&#xBC38;(&#xC2A4;&#xD300;&#xC787; &#xB77C;&#xC774;&#xD504; &#xBC38;&#xB7F0;&#xC2A4;)&#xC744; &#xC9C0;&#xCF1C;&#xAC00;&#xBA70; &#xAC74;&#xAC15;&#xD55C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB77C;&#xB294; &#xBC30;&#xB824;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD574;&#xBD05;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;)</em></p>
</li>
<li><p><strong>&#xB300;&#xC5ED;&#xD3ED;(Bandwidth Remaining)</strong> : <strong>&#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xAC70;&#xB098; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xB4F1;&#xC758; &#xD65C;&#xB3D9;&#xC740; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xCEF4;&#xD4E8;&#xD305; &#xC790;&#xC6D0;&#xC744; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2E4;&#xC81C; &#xBE44;&#xC6A9;&#xC744; &#xC790;&#xC6D0; &#xC0AC;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC2E4;&#xC81C; &#xBE44;&#xC6A9;&#xC744; &#xBD80;&#xACFC;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. <strong>&#xC774; &#xBE44;&#xC6A9;&#xC744; &#xBB34;&#xB8CC;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC01; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5D0; &#xB530;&#xB77C; &#xB300;&#xC5ED;&#xD3ED;&#xC744; &#xD560;&#xB2F9;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD560;&#xB2F9;&#xB41C; &#xB300;&#xC5ED;&#xD3ED; &#xC548;&#xC5D0;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;, &#xBCF4;&#xD305;, &#xB313;&#xAE00;&#xB2EC;&#xAE30;, &#xB9AC;&#xC2A4;&#xD300; &#xB4F1;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA70; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD560;&#xB2F9;&#xB41C; &#xB300;&#xC5ED;&#xD3ED;&#xC744; &#xBAA8;&#xB450; &#xC18C;&#xC9C4;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD65C;&#xB3D9;&#xC774; &#xC77C;&#xC815;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<center> <img src="https://steemitimages.com/DQmW3mYTz2cRpfKKpRArbKyioTj6SodkmYeugi1xR3SK4FM/bandwitch%20problem.jpg" alt="bandwitch problem.jpg"> </center>

<blockquote>
<p><strong>&#xD560;&#xB2F9;&#xB41C; &#xB300;&#xC5ED;&#xD3ED;&#xC774; &#xBAA8;&#xB450; &#xC18C;&#xC9C4;&#xB418;&#xB294; &#xACBD;&#xC6B0; &#xD574;&#xACB0; &#xBC29;&#xBC95;</strong></p>
<ol>
<li>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB354; &#xAD6C;&#xB9E4;&#xD558;&#xC5EC; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;.</li>
<li>&#xBC34;&#xB4DC;&#xC704;&#xCE58;&#xAC00; &#xD68C;&#xBCF5;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;.(&#xBCC4;&#xB3C4;&#xC758; &#xD65C;&#xB3D9; &#xC5C6;&#xC774; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC800;&#xC808;&#xB85C; &#xD68C;&#xBCF5;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.)</li>
<li>&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC548;&#xC815;&#xD654;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;. (&#xAC00;&#xB054; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xACFC;&#xBD80;&#xD558;&#xAC00; &#xAC78;&#xB9AC;&#xB294; &#xACBD;&#xC6B0; &#xB300;&#xC5ED;&#xD3ED; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.)</li>
</ol>
</blockquote>
<ul>
<li><strong>&#xBA85;&#xC131;(Reputation)</strong> : &#xC544;&#xB798;&#xC758; &#xADF8;&#xB9BC;&#xCC98;&#xB7FC; &#xB098;&#xC758; &#xACC4;&#xC815; &#xC544;&#xC774;&#xB514; &#xB4B7;&#xD3B8;&#xC5D0; &#xCAD3;&#xC544;&#xB2E4;&#xB2C8;&#xB294; &#xC22B;&#xC790;&#xB85C; <strong>&#xBA85;&#xC131; &#xB610;&#xB294; &#xD3C9;&#xD310;</strong>&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xD604;&#xC7AC; &#xBA85;&#xC131;&#xC774; 50&#xC774;&#xB77C;&#xC11C; (50)&#xC774;&#xB77C;&#xB294; &#xC22B;&#xC790; &#xAF2C;&#xB9AC;&#xD45C;&#xB97C; &#xB2EC;&#xACE0; &#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC2E0;&#xADDC; &#xC0AC;&#xC6A9;&#xC790;&#xB294; 25&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD558;&#xAC8C; &#xB418;&#xBA70; &#xD3EC;&#xC2A4;&#xD305; &#xC791;&#xC131;, &#xB313;&#xAE00; &#xC791;&#xC131; &#xB4F1;&#xC744; &#xD558;&#xAC8C; &#xB420;&#xC218;&#xB85D; &#xC62C;&#xB77C;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB300;&#xB7B5;&#xC801;&#xC73C;&#xB85C; <strong>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xCE21;&#xC815;&#xCE58;&#xB85C; &#xD65C;&#xC6A9;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xBA85;&#xC131;&#xB3C4;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; @newiz&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305; <a href="https://steemit.com/kr/@newiz/8-feat" target="_blank" rel="noopener">[&#xB274;&#xBE44;&#xAC00;&#xC774;&#xB4DC;] #8. &#xBA85;&#xC131;&#xB3C4;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;!! (Feat. &#xC9C1;&#xC811; &#xD655;&#xC778;&#xD55C; &#xBA85;&#xC131;&#xB3C4;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xC694;&#xC778;&#xB4E4;)</a>&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; :)</li>
</ul>
<center>  <img src="https://steemitimages.com/DQmUgFmhBXnQdZKRxeVupnZDEzbia8h2KSTKLFAzaXV1Cs5/steemd%20reputation.jpg" alt="steemd reputation.jpg"> </center>



<h2 id="2-&#xB0B4;-&#xACC4;&#xC815;&#xC758;-&#xD65C;&#xB3D9;&#xC815;&#xBCF4;"><a href="#2-&#xB0B4;-&#xACC4;&#xC815;&#xC758;-&#xD65C;&#xB3D9;&#xC815;&#xBCF4;" class="headerlink" title="2. &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xD65C;&#xB3D9;&#xC815;&#xBCF4;"></a>2. &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xD65C;&#xB3D9;&#xC815;&#xBCF4;</h2><hr>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC6B0;&#xCE21;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xAE08;&#xC740; &#xC2E0;&#xAE30;&#xD558;&#xAC8C; &#xC0DD;&#xAE34; &#xC774;&#xBAA8;&#xD2F0;&#xCF58;&#xB4E4;&#xACFC; &#xD770;&#xC0C9;&#xBC15;&#xC2A4; &#xC548;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC640; &#xC601;&#xC5B4;&#xB4E4;&#xC774; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC138;&#xBD80;&#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;. <strong>&#xD65C;&#xB3D9;&#xC815;&#xBCF4;</strong>&#xB77C; &#xD568;&#xC740; &#xB0B4;&#xAC00; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xAC83;, &#xB313;&#xAE00;&#xC744; &#xB2E8; &#xAC83;, &#xBCF4;&#xD305;&#xC744; &#xD55C; &#xAC83;, &#xB9AC;&#xC2A4;&#xD300;&#xC744; &#xD55C; &#xAC83; &#xB4F1;&#xACFC; &#xAC19;&#xC774; <strong>&#xB0B4;&#xAC00; &#xD65C;&#xB3D9;&#xD55C; &#xC815;&#xBCF4;</strong>&#xC640; &#xB2E4;&#xB978; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB4E4;&#xC774; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB313;&#xAE00;&#xC744; &#xB2E8; &#xAC83;, &#xBCF4;&#xD305;&#xC744; &#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC740; <strong>&#xC774;&#xC6C3;&#xB4E4;&#xC774; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xACFC; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xD65C;&#xB3D9;&#xD55C; &#xC815;&#xBCF4;</strong> &#xADF8;&#xB9AC;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB098; &#xD050;&#xB808;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD55C; &#xBCF4;&#xC0C1;, &#xC2A4;&#xD300;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; <strong>&#xC785;&#xAE08;, &#xCD9C;&#xAE08; &#xB4F1; &#xC794;&#xACE0;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xD65C;&#xB3D9; &#xB4F1;</strong>&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center> <img src="https://steemitimages.com/DQmSAxPXUDTuW52kRUJvTdQBd3R1FZfHiJSs9enGERhRujH/steemd%20detail2.jpg" alt="steemd detail2.jpg"> </center>

<p>&#xC774; &#xD65C;&#xB3D9;&#xC815;&#xBCF4;&#xC758; &#xD30C;&#xB780;&#xC0C9; &#xBD80;&#xBD84;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74;, &#xB204;&#xAC00; &#xB098;&#xC758; &#xC5B4;&#xB5A4; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC5B4;&#xB5A4; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC558;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xAD73;&#xC774; &#xB098;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xB098;&#xC529; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xBCF4;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xBE60;&#xB978; &#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; &#xB300;&#xB313;&#xAE00;&#xC744; &#xB2EC;&#xACE0; &#xC18C;&#xD1B5;&#xC744; &#xD558;&#xAE30;&#xAC00; &#xC26C;&#xC6CC;&#xC9C4;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC5B4; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C; &#xC2DC;&#xC5D0; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xB0B4;-&#xACC4;&#xC815;&#xC758;-&#xC138;&#xBD80;&#xC815;&#xBCF4;"><a href="#3-&#xB0B4;-&#xACC4;&#xC815;&#xC758;-&#xC138;&#xBD80;&#xC815;&#xBCF4;" class="headerlink" title="3. &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xC138;&#xBD80;&#xC815;&#xBCF4;"></a>3. &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xC138;&#xBD80;&#xC815;&#xBCF4;</h2><hr>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; <strong>&#xC88C;&#xCE21; &#xD558;&#xB2E8;&#xC5D0; &#xBE7C;&#xACE1;&#xD558;&#xAC8C; &#xC801;&#xD600; &#xC788;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC601;&#xC5B4;&#xC758; &#xC138;&#xACC4;</strong>&#xB85C; &#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xBCF4;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xBA38;&#xB9AC;&#xAC00; &#xC544;&#xD30C;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xD558;&#xB098;&#xC529; &#xC77D;&#xC5B4;&#xBD10;&#xB3C4; &#xBB34;&#xC5C7;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAF2D; &#xC774;&#xAC83;&#xAE4C;&#xC9C0; &#xC54C;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB294;&#xAC00; &#xC758;&#xBB38;&#xC774; &#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xB124; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC0AC;&#xC2E4; &#xC774; &#xB0B4;&#xC6A9;&#xB4E4;&#xC740; &#xBAB0;&#xB77C;&#xB3C4; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xC990;&#xAE30;&#xB294;&#xB370; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xADF8;&#xB798;&#xB3C4; &#xD55C; &#xBC88; &#xBB34;&#xC2A8; &#xB0B4;&#xC6A9;&#xC778;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center> <img src="https://steemitimages.com/DQmYwyddQo8eeUrUqE3akZPzeYGEcpXJ8KkwSMWpww9E1pc/steemd%20detail3.jpg" alt="steemd detail3.jpg"> </center>


<p>&#xB0B4; &#xACC4;&#xC815;&#xC758; &#xC138;&#xBD80;&#xC815;&#xBCF4;&#xB294; &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC218;&#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xC774; &#xC815;&#xBCF4;&#xB4E4; &#xAC01;&#xAC01;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBAA8;&#xB450; &#xC54C; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD73;&#xC774; &#xBAB0;&#xB77C;&#xB3C4; &#xB418;&#xB294; &#xC815;&#xBCF4;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xACE0;, &#xACF5;&#xBD80;&#xB97C; &#xD574;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB294; &#xAC83;&#xB4E4; &#xD22C;&#xC131;&#xC774;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC0BC;&#xC544; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC138;&#xBD80;&#xC815;&#xBCF4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBA87; &#xAC00;&#xC9C0;&#xB9CC; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB824;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <em>(&#xC0AC;&#xC2E4; &#xC800;&#xB3C4; &#xACF5;&#xBD80;&#xD558;&#xACE0; &#xCC3E;&#xC544;&#xBD10;&#xB3C4; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC774;&#xD574;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; OTL&#x2026; &#xB2E4;&#xB978; &#xB2A5;&#xB825;&#xC790;&#xBD84;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xC8FC;&#xC2DC;&#xAE38; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;)</em></p>
<ul>
<li>Id : &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB0B4; &#xACC4;&#xC815;&#xC774; &#xC0DD;&#xC131;&#xB41C; &#xC21C;&#xC11C;(&#xAC00;&#xC785;&#xC21C;&#xC11C;)&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; 636,970&#xBC88;&#xC9F8; &#xAC00;&#xC785;&#xC790;&#xC778; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>Name : &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xC774;&#xB984;&#xC785;&#xB2C8;&#xB2E4;. </li>
<li>Proxy : &#xC2A4;&#xD300;&#xC787;&#xC740; DPoS &#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC99D;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xB3C4;&#xB85D; &#xC2DC;&#xC2A4;&#xD15C;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. Proxy&#xB294; &#xB098;&#xC758; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xB300;&#xB9AC;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xC774;&#xBA70;, &#xC800;&#xB294; @asbear&#xB2D8;&#xC744; &#xB300;&#xB9AC;&#xC778;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>Created : &#xB0B4; &#xACC4;&#xC815;&#xC774; &#xC5B8;&#xC81C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; 2018&#xB144; 1&#xC6D4; 22&#xC77C; 00&#xC2DC; 13&#xBD84; 48&#xCD08;&#xC5D0; &#xACC4;&#xC815;&#xC774; &#xC0DD;&#xC131;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>Last vote time : &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xB0B4;&#xAC00; &#xD2B9;&#xC815; &#xAC8C;&#xC2DC;&#xBB3C;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD074;&#xB9AD;&#xD55C; &#xC2DC;&#xAC04;&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>Balance : &#xD604;&#xC7AC; &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xC9C0;&#xAC11;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;(STEEM)&#xC758; &#xC591;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="4-&#xB0B4;-&#xACC4;&#xC815;&#xC758;-&#xAD8C;&#xD55C;&#xC815;&#xBCF4;"><a href="#4-&#xB0B4;-&#xACC4;&#xC815;&#xC758;-&#xAD8C;&#xD55C;&#xC815;&#xBCF4;" class="headerlink" title="4. &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xAD8C;&#xD55C;&#xC815;&#xBCF4;"></a>4. &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xAD8C;&#xD55C;&#xC815;&#xBCF4;</h2><hr>
<center> <img src="https://steemitimages.com/DQmWKDvQjo87Mm974bPJFhP9MgbTXsT8FCM7yZFWnR4iL6y/steemd%20detail4.jpg" alt="steemd detail4.jpg"> </center>


<p>&#xACC4;&#xC815;&#xC758; &#xAD8C;&#xD55C;&#xC815;&#xBCF4;&#xB77C; &#xD568;&#xC740; <strong>&#xB85C;&#xADF8;&#xC778; &#xBC0F; &#xB85C;&#xADF8;&#xC778; &#xD6C4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xAC1C;&#xC778;&#xD0A4;</strong>&#xC640; <strong>&#xAD8C;&#xD55C; &#xC704;&#xC784;&#xC744; &#xC704;&#xD55C; &#xC99D;&#xC778; &#xD22C;&#xD45C;</strong>&#xB85C; &#xD06C;&#xAC8C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; &#xC138;&#xBD80;&#xC815;&#xBCF4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xC591;&#xC740; &#xC801;&#xC9C0;&#xB9CC; &#xAC1C;&#xB150; &#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xC81C;&#xC77C; &#xC5B4;&#xB824;&#xC6B4; &#xBD80;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xACC4;&#xC815;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC1C;&#xC778;&#xD0A4;(&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC815;&#xC758; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.)&#xB97C; &#xC544;&#xB798;&#xC640; &#xCD1D; 4&#xAC00;&#xC9C0;&#xB85C; &#xBD84;&#xB958;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1) &#xC624;&#xB108;&#xD0A4;(Owner key) : <strong>&#xC544;&#xB798;&#xC758; &#xBAA8;&#xB4E0; &#xD0A4;&#xB4E4;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xBAA8;&#xB450; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB9C8;&#xC2A4;&#xD130;&#xD0A4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xD0A4;&#xB4E4;&#xC744; &#xBCC0;&#xACBD;&#xD560; &#xAD8C;&#xD55C;&#xAE4C;&#xC9C0; &#xC8FC;&#xC5B4;&#xC9C0;&#xBA70; <strong>&#xC808;&#xB300; &#xD0C0;&#xC778;&#xC5D0;&#xAC8C; &#xC54C;&#xB824;&#xC8FC;&#xAC70;&#xB098; &#xC783;&#xC5B4;&#xBC84;&#xB824;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xD0A4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xC785; &#xB2F9;&#xC2DC; &#xD55C; &#xBC88;&#xB9CC; &#xD45C;&#xC2DC;&#xB418;&#xBA70; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xACBD;&#xC6B0; &#xB098;&#xC911;&#xC5D0; &#xB2E4;&#xC2DC; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2) &#xC561;&#xD2F0;&#xBE0C;&#xD0A4;(Active key) : <strong>&#xD3EC;&#xC2A4;&#xD305;&#xD0A4;&#xC640; &#xC815;&#xBC18;&#xB300;&#xB418;&#xB294; &#xD0A4;</strong>&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC544;&#xB2CC; &#xC785;&#xAE08;&#xC774;&#xB098; &#xC1A1;&#xAE08;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD65C;&#xB3D9;&#xB9CC; &#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xB294; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xC785;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC744; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC785;&#xAE08;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xC9C0;&#xAC11;&#xC5D0; &#xC788;&#xB294; &#xC2A4;&#xD300; &#xB610;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xAE08;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, <strong>&#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB098; &#xB313;&#xAE00;&#xC744; &#xC791;&#xC131;&#xD560; &#xC218; &#xC5C6;&#xACE0; &#xBCF4;&#xD305;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAD8C;&#xD55C;</strong> &#xC0C1;&#xD0DC;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xD2B9;&#xBCC4;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xC0C1; &#xC798; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>3) &#xD3EC;&#xC2A4;&#xD305;&#xD0A4;(Posting key) : &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; <strong>&#xD3EC;&#xC2A4;&#xD305;&#xB9CC; &#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xB294; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xC785;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB098; &#xB313;&#xAE00;&#xC744; &#xC791;&#xC131;&#xD560; &#xC218; &#xC788;&#xACE0; &#xBCF4;&#xD305;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xBCF4;&#xC0C1;&#xC744; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC785;&#xAE08;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xC9C0;&#xAC11;&#xC5D0; &#xC788;&#xB294; &#xC2A4;&#xD300; &#xB610;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xAE08;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBD88;&#xAC00;&#xB2A5;</strong>&#xD55C;  &#xAD8C;&#xD55C; &#xC0C1;&#xD0DC;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>4) &#xBA54;&#xBAA8;&#xD0A4;(Memo key) : &#xD06C;&#xAC8C; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xD0A4;&#xC774;&#xBA70; &#xC911;&#xC694;&#xB3C4; &#xBC0F; &#xAD8C;&#xD55C;&#xC774; &#xC81C;&#xC77C; &#xC5C6;&#xB294; &#xD0A4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC0C1;&#xD55C; &#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xBD84;&#xBA85;&#xD788; &#xC704;&#xC5D0;&#xC11C; &#xC624;&#xB108;&#xD0A4;&#xB294; &#xC544;&#xBB34;&#xD55C;&#xD14C;&#xB3C4; &#xC54C;&#xB824;&#xC8FC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xB370;, &#xC2A4;&#xD300;&#xB514;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xBA74; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;&#xC694;?</strong></p>
<p>&#xB124; &#xC804;&#xD600; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xB514;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xD0A4; &#xC8FC;&#xC18C;&#xB294; &#xAC1C;&#xC778;&#xD0A4;(Private key)&#xAC00; &#xC544;&#xB2CC; &#xACF5;&#xAC1C;&#xD0A4;(Public key)&#xC5D0; &#xD574;&#xB2F9;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74; &#xD0A4;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xB0B4;&#xC6A9;&#xC740; &#xC2A4;&#xD300;&#xB514;&#xC5D0;&#xC11C; &#xADF8;&#xB0E5; &#xCC38;&#xACE0;&#xB9CC; &#xD558;&#xC2DC;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. &#xC804;&#xD600; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC815;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. (&#xC2A4;&#xD300;&#xB514;&#xAC00; &#xC544;&#xB2CC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.)</p>
<p><strong>&#xAD8C;&#xD55C;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC99D;&#xC778;(witness)&#xD22C;&#xD45C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBD80;&#xBD84;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xB9C9; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC0AC;&#xC2E4; &#xC99D;&#xC778;&#xC758; &#xAC1C;&#xB150;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xAE30;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC7AC;&#xD310;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xBB34;&#xC2A8; &#xC99D;&#xC778;?</strong> &#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xBD80;&#xD130; &#xB4E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xC2A4;&#xD300; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC720;&#xC9C0; &#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xAC01;&#xC885; &#xC124;&#xC815;&#xAC12;&#xC744; &#xC870;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xD55C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC2A4;&#xD300; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xAC74;&#xAC15;&#xD55C; &#xC6B4;&#xC601;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC99D;&#xC778;&#xC758; &#xD22C;&#xD45C;&#xB294; &#xB9E4;&#xC6B0; &#xC911;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC99D;&#xC778; &#xD22C;&#xD45C;&#xC758; &#xC911;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; @clayop&#xB2D8;&#xC758; <a href="https://steemit.com/kr/@clayop/7xujzp" target="_blank" rel="noopener">&#xC99D;&#xC778; &#xD22C;&#xD45C;&#xC758; &#xC911;&#xC694;&#xC131;</a>&#xC774;&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xBC88;&#xCBE4; &#xAF2D; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C; &#xB4DC;&#xB9AC;&#xBA70; &#xC2A4;&#xD300;&#xB514;&#xC5D0; &#xB300;&#xD55C; &#xB450; &#xBC88;&#xC9F8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9C8;&#xCE58;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1-steemd-2" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #2] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/205/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/207/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/205/">205</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/206/">206</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/207/">207</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/225/">225</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

