
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>세상 모든 일에는 양면이 존재한다. EOS와 STEEMIT의 DPOS  그리고 비트코인의 POW의 경우 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="세상 모든 일에는 양면이 존재한다. EOS와 STEEMIT의 DPOS  그리고 비트코인의 POW의 경우">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-29T00:35:36.000Z">2017-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2863 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                세상 모든 일에는 양면이 존재한다. EOS와 STEEMIT의 DPOS  그리고 비트코인의 POW의 경우
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>EOS&#xC5D0; &#xB300;&#xD55C; COINDESK&#xB77C;&#xB294; &#xB9E4;&#xCCB4;&#xC758; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC694; &#xB0B4;&#xC6A9;&#xC740; EOS&#xC758; &#xAE30;&#xC220;&#xC801; &#xAC1C;&#xB150;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0;&#xAC00; &#xC54A;&#xACE0; DPOS&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xAD6D; &#xC788;&#xB294; &#xB188;&#xB07C;&#xB9AC; &#xD574;&#xBA39;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801; &#xBE44;&#xB09C;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xBC11;&#xC5D0; &#xC788;&#xB294; &#xAE00;&#xC740; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC774;&#xB2E4;. &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xBA85;&#xC608;&#xB97C; &#xD6FC;&#xC190;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC368;&#xC11C; &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xC758; &#xAE30;&#xC0AC;&#xB97C; &#xBC18;&#xBC15;&#xD588;&#xB294;&#xB370; &#xAE00;&#xC384; &#xADF8;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xBC18;&#xBC15;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xBCF4;&#xC0C1;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC138;&#xACC4; &#xADF8;&#xB9AC;&#xACE0; EOS&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xB3C4; &#xD655;&#xC99D;&#xD3B8;&#xD5A5;&#xC758; &#xC2EC;&#xB9AC;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br> <a href="https://steemit.com/eos/@belerophon/coindesk-libels-dan-larimer" target="_blank" rel="noopener">https://steemit.com/eos/@belerophon/coindesk-libels-dan-larimer</a></p>
<p>&#xC6D0;&#xB798; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; DPOS&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD55C;&#xBC88; &#xC5B8;&#xAE09;&#xD574;&#xBCF4;&#xB824; &#xD588;&#xB294;&#xB370; &#xC624;&#xB298; STEEMIT &#xD2B8;&#xB80C;&#xB4DC; 1&#xB4F1;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC628; &#xAE00;&#xC774; &#xC6CC;&#xB099; &#xBED8;&#xAE00;&#xC778; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xD55C;&#xBC88; &#xC815;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xC624;&#xC2E0; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xBA3C;&#xC800; &#xC591;&#xD574;&#xB97C; &#xAD6C;&#xD558;&#xC790;&#xBA74; &#xBCF8;&#xC778;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xCF54;&#xB529;&#xC744; &#xD560;&#xC904;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xBCF8; &#xC0C1;&#xC2DD;&#xB3C4; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xC791;&#xB144; &#xC774;&#xB9D8;&#xB54C; &#x201C;Dapp&#xC774; &#xBB50;&#xC608;&#xC694;&#x201D;&#xD558;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC740; &#xC870;&#xAE08; &#xC788;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC82C;&#xBCD1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD574;&#xC8FC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xB2E4;&#xB9CC;, &#xC138;&#xC0C1;&#xC5D0; &#xC2E0;&#xAE30;&#xD55C; &#xB9D0;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC790;&#xB8CC;&#xB97C; &#xBCF4;&#xB2E4;&#xBCF4;&#xB2C8; &#xC544;&#xD56D;! &#xC774;&#xAC70;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC870;&#xAE08; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xAE00;&#xC744; &#xC4F8; &#xBFD0;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; STEEMIT&#xC5D0;&#xC11C; &#xC11C;&#xC2DD;&#xD558;&#xB294; &#xACE0;&#xC218;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xD544;&#xC790;&#xC758; &#xAE00;&#xC744; &#xD55C;&#xC2EC;&#xD558;&#xAC8C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xC11C;&#xC2B4;&#xCE58; &#xB9D0;&#xACE0; &#xC9C0;&#xB3C4; &#xD3B8;&#xB2EC;&#xBC14;&#xB780;&#xB2E4;. &#xC11C;&#xB85C; &#xB2E4; &#xC9C0;&#xC801;&#xBC1B;&#xACE0; &#xC870;&#xC5B8;&#xD558;&#xACE0; &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBC1C;&#xC804;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? </p>
<p>&#xC5B4;&#xC81C; &#xBC1D;&#xD78C;  &#xAC83;&#xCC98;&#xB7FC; &#xC6D0;&#xB798; &#xD544;&#xC790;&#xB294; POW&#xC640; DPOS&#xC758; &#xAC1C;&#xB150;&#xACFC; &#xC7A5;&#xB2E8;&#xC810;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC2DC;&#xB3C4;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; POS&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC704;&#xC758; &#xBED8;&#xAE00;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC624;&#xB298;&#xC740; POW&#xC640; DPOS&#xC758; &#xAC1C;&#xB150;&#xACFC; &#xC7A5;&#xB2E8;&#xC810;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xBB38;&#xC81C;&#xC778;&#xC9C0;&#xB97C; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB300;&#xCC45;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>POW&#xB098; DPOS&#xB098; &#xBAA8;&#xB450; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xB2E4;&#xB9CC; &#xAC70;&#xAE30;&#xC5D0; &#xC18D;&#xB3C4;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC5F0;&#xB3D9;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD655;&#xC2E4;&#xD55C; &#xBCF4;&#xC548;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC18D;&#xB3C4;&#xB97C; &#xD76C;&#xC0DD;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC9C0;&#xAE08; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xBCF4;&#xC548;&#xACFC; &#xC18D;&#xB3C4;&#xC758; &#xADE0;&#xD615;&#xC810;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xCD5C;&#xACE0;&#xC758; &#xBCF4;&#xC548;&#xC744; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC18D;&#xB3C4;&#xAC00; &#xB2A6;&#xC5B4;&#xC9C0;&#xACE0; POS&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC18D;&#xB3C4;&#xB97C; &#xB0BC; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xBCF4;&#xC548;&#xC774; &#xC704;&#xD5D8;&#xD574;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC0AC;&#xC2E4; &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xBCC0;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xAE00;&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xACE0;&#xC804;&#xC801;&#xC774;&#xBA70; &#xC644;&#xBCBD;&#xD558;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xBC1B;&#xC558;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; POW&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC18D;&#xB3C4;&#xAC00; &#xB2A6;&#xB2E4;&#xACE0; &#xBD88;&#xD3C9;&#xBD88;&#xB9CC;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC608;&#xC815;&#xB41C; &#xC138;&#xADF8;&#xC704;&#xD2B8;&#xB3C4; &#xACB0;&#xAD6D; &#xC774;&#xB7F0; &#xC18D;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xB3C4;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xC704;&#xD611;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC18D;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC18D;&#xB3C4;&#xC57C; &#xC870;&#xAE08; &#xB2A6;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4;&#xAC00;? &#xBB38;&#xC81C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xADFC;&#xAC04;&#xC744; &#xD615;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0; &#xC788;&#xB294; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xCC44;&#xAD74;&#xC7A5;&#xC740; 51%&#xC774;&#xC0C1;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC774;&#xAC83;&#xC774; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xC758; &#xD1B5;&#xC81C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD55C; &#xAC83;&#xC778;&#xAC00;? &#xC6D0;&#xB798; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xC601;&#xD5A5;&#xB825; &#xC544;&#xB798; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBCF4;&#xC548;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xACE0;&#xC804;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xAC00;&#xC7A5; &#xC2E0;&#xB8B0;&#xAC00; &#xB192;&#xB2E4;&#xACE0; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8; &#xAE38;&#xC774;&#xAC00; &#xAE38;&#xC218;&#xB85D; &#xC2E0;&#xB8B0;&#xAC00; &#xB192;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815;&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC544;&#xB798; &#xB193;&#xC77C; &#xC218; &#xC788;&#xB294; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xCEE4;&#xC838; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xBCF8;&#xCDE8;&#xC9C0;&#xB97C; &#xC704;&#xD611;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xC0C1;&#xC2E4;&#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xBA85;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xBA85;&#xBC31;&#xD558;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB35;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xB4A4;&#xC5D0;&#xC11C; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB3C5;&#xC7AC;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xC11C; &#xCC44;&#xAD74;&#xC7A5;&#xC744; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xB3CC;&#xB824;&#xBC84;&#xB9AC;&#xBA74; &#xADF8; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>POW&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC84C;&#xC9C0;&#xB9CC; &#xACB0;&#xCF54; &#xC548;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xCE58;&#xC801;&#xC774;&#xAC74; &#xACBD;&#xC81C;&#xC801;&#xC774;&#xAC74; &#xC5B4;&#xB5A4; &#xB3C5;&#xC7AC;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xC11C; &#xBD88;&#xC21C;&#xD55C; &#xB9C8;&#xC74C;&#xC744; &#xBA39;&#xB294; &#xC21C;&#xAC04; POW&#xB294; &#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD574;&#xC9C4;&#xB2E4;.    </p>
<p>&#xADF8;&#xB7FC; DPOS&#xB294; &#xC5B4;&#xB5A8;&#xAE4C;? COINDESK&#xC5D0;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD55C; &#xAC83; &#xCC98;&#xB7FC; DPOS&#xB3C4; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC548;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xC2A4;&#xD2F0;&#xBC0B;&#xB9CC;&#xD574;&#xB3C4; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC644;&#xC804;&#xD788; &#xC5C9;&#xB9DD;&#xC9C4;&#xCC3D;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xB290;&#xB07C;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB38;&#xC81C;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC790;&#xAE30; &#xC560;&#xC778;&#xC0AC;&#xC9C4;&#xD55C;&#xC7A5; &#xC62C;&#xB824;&#xB193;&#xACE0; 10000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xCD08;&#xAE30;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xB545;&#xC9D1;&#xACE0; &#xD5E4;&#xC5C4;&#xCCD0;&#xC11C; &#xB3C8; &#xBC8C;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC778;&#xB958; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC27D;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD55C;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xC9C0;&#xC801;&#xD55C; &#xBC14;&#xC640;&#xAC19;&#xC774; &#xBD84;&#xBA85; &#xCD08;&#xAE30;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xADF8;&#xB7F0; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xBD80;&#xC815;&#xACFC; &#xD63C;&#xB780;&#xC774; &#xC874;&#xC7AC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; 1&#xB144;&#xAC04;&#xC758; &#xC218;&#xC815;&#xACFC; &#xAD50;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC2DC;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; POW&#xC758; &#xBB38;&#xC81C;&#xC778; &#xC790;&#xC6D0;&#xC758; &#xACFC;&#xB2E4;&#xD55C; &#xC18C;&#xBAA8;&#xB3C4; &#xC5C6;&#xB2E4;.   </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB294; DPOS &#xCCB4;&#xC81C;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; WITNESS &#xB4E4;&#xC758; &#xBB38;&#xC81C;&#xB2E4;. &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xC65C; WITNESS&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xC37C;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xC0AC;&#xB78C; &#xC5EC;&#xD638;&#xC640;&#xC758; &#xC99D;&#xC778;&#xC774; &#xC544;&#xB2CC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD558;&#xAC74; &#xADF8; &#xC99D;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9C8;&#xC74C; &#xBA39;&#xAE30;&#xC5D0; &#xB530;&#xB77C;&#xC11C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC644;&#xC804;&#xD788; &#xB9D0;&#xC544;&#xBA39;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC5EC;&#xB7EC;&#xBA85; &#xB2F4;&#xD569;&#xD558;&#xBA74; &#xBABB;&#xD560; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB098; EOS&#xB97C; &#xC911;&#xC559;&#xD1B5;&#xC81C;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xAE30;&#xC778;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xB3C4; &#xCD08;&#xAE30;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC774;&#xB2E4;. &#xD55C;&#xBC88; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD558;&#xBA74; &#xC885;&#xC2E0;&#xC9C1;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC26C;&#xC6B8;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC26C;&#xC6B8;&#xAE4C;? </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; STEEMIT.INC &#xAC00; &#xC808;&#xBC18;&#xC815;&#xB3C4;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB2F4;&#xD569;&#xD558;&#xAE30;&#xAC00; &#xC26C;&#xC6B4; &#xAD6C;&#xC870;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74;&#xC11C; STEEMIT.INC&#xC758; &#xC9C0;&#xBD84;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xBA87;&#xB2EC;&#xB9CC;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xC758; &#xC9C0;&#xBD84;&#xC774; 10% &#xC815;&#xB3C4; &#xC904;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xAC00; &#xC9C0;&#xBD84;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC548;&#xC815;&#xC801;&#xC778;&#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC810;&#xCC28; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC758; DPOS&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; POW&#xBCF4;&#xB2E4; &#xC548;&#xC815;&#xC801;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC99D;&#xC778;&#xC758; &#xC120;&#xCD9C;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xC99D;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294;&#xC9C0; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC2EC;&#xC9C0;&#xC5B4; proxy&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9C1;&#xC811;&#xC120;&#xAC70;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xC704;&#xC784;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC55E;&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC2E4;&#xD604;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4; </p>
<p>&#xC0AC;&#xC2E4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC801;&#xC6A9; &#xB300;&#xC0C1;&#xC740; &#xC99D;&#xC778;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC744; &#xC120;&#xCD9C;&#xD558;&#xB294;&#xB370; &#xADF8;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC120;&#xCD9C;&#xD558;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB300;&#xB85C; &#xB9E1;&#xACA8; &#xB193;&#xC740; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; EOS&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xD55C; &#xAC83; &#xAC19;&#xC740; &#xC99D;&#xC778; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC6B4;&#xC6A9;&#xD55C;&#xB2E4;&#xBA74; EOS&#xB294; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC9C0;&#xBD84;&#xC758; &#xC808;&#xBC18;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; EOS&#xB294; 10%&#xC815;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; EOS&#xB294; DPOS &#xC7A5;&#xC810;&#xC778; &#xC2E0;&#xC18D;&#xD55C; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xAC8C; &#xB418;&#xACE0; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xC790;&#xC5D0;&#xAC8C; EOS&#xB97C; &#xD1B5;&#xCC44;&#xB85C; &#xBE8F;&#xAE38; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; EOS &#xD22C;&#xC790;&#xB97C; &#xB9DD;&#xC124;&#xC774;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xB798;&#xAC00; &#xC99D;&#xC778;&#xC744; &#xC808;&#xBC18;&#xC815;&#xB3C4; &#xC784;&#xBA85;&#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xB2ED; &#xCAD3;&#xB358;&#xAC1C; &#xC9C0;&#xBD95;&#xCC98;&#xB2E4;&#xBCF4;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC0C8;&#xB418;&#xB294; &#xAC70;&#xB2E4;. &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xB294; &#xB0B4;&#xC6A9;&#xC0C1; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xB3C4; &#xADF8;&#xB7F0; &#xAF34;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xC99D;&#xC778;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xACF5;&#xAC1C;&#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xADF8;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774;&#xB780; &#xAC83;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC54C; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xB0B4;&#xC6A9;&#xC744; &#xC801;&#xC5B4;&#xC11C; &#xC870;&#xAE08; &#xC0B0;&#xB9CC;&#xD55C; &#xBA74;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD6CC;&#xB96D;&#xD55C; &#xC6B0;&#xB9AC; &#xB3C5;&#xC790;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xAC1C;&#xB5A1;&#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xCC30;&#xB5A1;&#xAC19;&#xC774; &#xC774;&#xD574;&#xD558;&#xB9AC;&#xB77C; &#xBBFF;&#xB294;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/eos-steemit-dpos-pow" target="_blank" rel="noopener">&#x2018;&#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xC77C;&#xC5D0;&#xB294; &#xC591;&#xBA74;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. EOS&#xC640; STEEMIT&#xC758; DPOS  &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; POW&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/steemit/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">로마와 STEEMIT의 공통점, 개혁이나 멸망이냐</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3xc26f/">
                <span class="level-item">스티밋이 사는 방법은 민주주의밖에 없다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

