
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>가장 순도있고, 가장 신비로운 모래 이야기 (2) - 반도체의 탄생 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWmkAzbBjtHvejNDmqu9gS8JF8uCpTzLbJhhoh9eUu2wj/image.png" alt="가장 순도있고, 가장 신비로운 모래 이야기 (2) - 반도체의 탄생">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-12T04:57:03.000Z">2018-08-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2086 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                가장 순도있고, 가장 신비로운 모래 이야기 (2) - 반도체의 탄생
            
        </h1>
        <div class="content">
            <p>&#xCF54;&#xB2DD; &#xAE00;&#xB798;&#xC2A4; &#xCEF4;&#xD37C;&#xB2C8;(Corning Glass Company)&#xC758; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xB4E4;&#xC744; &#xCC98;&#xC74C; &#xC774; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC774;&#xB048; &#xAC83;&#xC740; &#xC720;&#xB9AC; &#xC81C;&#xC791;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC7A5;&#xC11D;(&#x9577;&#x77F3;) &#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xB0A8;&#xC740; &#xC11D;&#xC601; &#xC785;&#xC790;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC6D0;&#xCE58; &#xC54A;&#xB294; &#xBD80;&#xC0B0;&#xBB3C;&#xB85C; &#xC5EC;&#xACA8;&#xC84C;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xB9AC; &#xC81C;&#xC791;&#xC5D0; &#xC54C;&#xB9DE;&#xC740; &#xD488;&#xC9C8; &#xC88B;&#xC740; &#xC18C;&#xC7AC;&#xB97C; &#xD56D;&#xC0C1; &#xAC08;&#xB9DD;&#xD588;&#xB358; &#xCF54;&#xB2DD;&#xC758; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xB4E4;&#xC740; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xC11D;&#xC601;&#xC5D0; &#xC8FC;&#xBAA9;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD574;, &#xCCA0;&#xB3C4;&#xB97C; &#xD1B5;&#xD574; &#xB274;&#xC695;&#xC758; &#xC774;&#xD0C0;&#xCE74;&#xC5D0; &#xC788;&#xB358; &#xCF54;&#xB2DD; &#xACF5;&#xC7A5;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC14;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC2A4;&#xD504;&#xB8E8;&#xC2A4; &#xD30C;&#xC778;&#xC0B0; &#xC11D;&#xC601;&#xC774; &#xC720;&#xB9AC;&#xCC3D;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC720;&#xB9AC;&#xBCD1;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC628;&#xAC16; &#xC720;&#xB9AC; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC720;&#xB9AC; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC2A4;&#xD504;&#xB8E8;&#xC2A4; &#xD30C;&#xC778;&#xC0B0; &#xC11D;&#xC601;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC131;&#xCDE8; &#xC911; &#xD558;&#xB098;&#xAC00; 1930&#xB144;&#xB300;&#xC5D0; &#xC774;&#xB904;&#xC84C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xCF54;&#xB2DD;&#xC740;  &#xB0A8;&#xBD80; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC758;  &#xD314;&#xB85C;&#xB9C8; &#xCC9C;&#xBB38;&#xB300;&#xC5D0; &#xC124;&#xCE58;&#xD560; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xB9DD;&#xC6D0;&#xACBD;&#xC6A9; &#xAC70;&#xC6B8; &#xC0DD;&#xC0B0; &#xACC4;&#xC57D;&#xC744; &#xB530;&#xB0C8;&#xB2E4;. &#x201C;The Glass Giant of Palomar&#x201D;&#xC758; &#xC800;&#xC790; &#xB370;&#xC774;&#xBE44;&#xB4DC; O. &#xC6B0;&#xB4DC;&#xBC84;&#xB9AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C1;&#xACBD; 200&#xC778;&#xCE58;, &#xBB34;&#xAC8C; 20&#xD1A4;&#xC9DC;&#xB9AC; &#xAC70;&#xC6B8;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD654;&#xC528; 2700&#xB3C4;&#xAE4C;&#xC9C0; &#xAC00;&#xC5F4;&#xB41C; &#xACE0;&#xC628;&#xC758; &#xAC70;&#xB300; &#xC6A9;&#xAD11;&#xB85C;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xC11D;&#xC601;&#xC744; &#xB179;&#xC774;&#xB294; &#xC791;&#xC5C5;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;.  </p>
<p>&#xC77C;&#xB2E8; &#xC6A9;&#xAD11;&#xB85C;&#xB97C; &#xB728;&#xAC81;&#xAC8C; &#xB2EC;&#xAD70; &#xD6C4;, &#xC138; &#xBA85;&#xC758; &#xC9C1;&#xC6D0;&#xC774; &#xACC4;&#xC18D; &#xAD50;&#xB300;&#xB85C; &#xC6A9;&#xAD11;&#xB85C;&#xC758; &#xD55C;&#xCABD; &#xBB38;&#xC744; &#xD1B5;&#xD574;  &#xBAA8;&#xB798;&#xC640; &#xD654;&#xD559;&#xBB3C;&#xC9C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC7AC;&#xB8CC;&#xAC00; &#xB179;&#xB294; &#xC18D;&#xB3C4;&#xAC00; &#xB354;&#xB3A0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD558;&#xB8E8; 4&#xD1A4;<br> &#xC815;&#xB3C4;&#xB9CC; &#xC791;&#xC5C5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB179;&#xC740; &#xC7AC;&#xB8CC;&#xAC00; &#xC6A9;&#xAD11;&#xB85C; &#xBC14;&#xB2E5;&#xC5D0; &#xC870;&#xAE08;&#xC529; &#xD37C;&#xC838; &#xAC00;&#xBA74;&#xC11C; &#xAE38;&#xC774; 50&#xD53C;&#xD2B8;, &#xB108;&#xBE44; 15&#xBBF8;&#xD130;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC6C5;&#xB369;&#xC774; &#xBAA8;&#xC591;&#xC744; &#xC774;&#xB918;&#xB2E4;.  </p>
<p>&#xC774; &#xB9DD;&#xC6D0;&#xACBD;&#xC740; 1947&#xB144; &#xD314;&#xB85C;&#xB9C8; &#xCC9C;&#xBB38;&#xB300;&#xC5D0; &#xC124;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xBCC4;&#xC758; &#xAD6C;&#xC131; &#xBC0F; &#xC6B0;&#xC8FC;&#xC758; &#xD06C;&#xAE30; &#xAC19;&#xC740; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC911;&#xC694;&#xD55C; &#xBC1C;&#xACAC;&#xC774; &#xC774;&#xB904;&#xC84C;&#xB2E4;. &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmWmkAzbBjtHvejNDmqu9gS8JF8uCpTzLbJhhoh9eUu2wj/image.png" alt=""><br>&lt;1930&#xB144;&#xB300; &#xCF54;&#xB2DD;&#xC740;=&quot;&quot; &#xB0A8;&#xBD80;=&quot;&quot; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC758;=&quot;&quot; &#xD314;&#xB85C;&#xB9C8;=&quot;&quot; &#xCC9C;&#xBB38;&#xB300;&#xC5D0;=&quot;&quot; &#xC124;&#xCE58;&#xD560;=&quot;&quot; &#xC138;&#xACC4;=&quot;&quot; &#xCD5C;&#xB300;=&quot;&quot; &#xB9DD;&#xC6D0;&#xACBD;&#xC6A9;=&quot;&quot; &#xAC70;&#xC6B8;=&quot;&quot; &#xC0DD;&#xC0B0;=&quot;&quot; &#xACC4;&#xC57D;&#xC744;=&quot;&quot; &#xB530;&#xB0C8;&#xB2E4;.=&quot;&quot; &#xC9C1;&#xACBD;=&quot;&quot; 200&#xC778;&#xCE58;,=&quot;&quot; &#xBB34;&#xAC8C;=&quot;&quot; 20&#xD1A4;&#xC758;=&quot;&quot; &#xAC70;&#xC6B8;&#xC744;=&quot;&quot; &#xB9CC;&#xB4E4;&#xAE30;=&quot;&quot; &#xC704;&#xD574;&#xC11C;&#xB294;=&quot;&quot; &#xD654;&#xC528;=&quot;&quot; 2700&#xB3C4;&#xAE4C;&#xC9C0;=&quot;&quot; &#xAC00;&#xC5F4;&#xB41C;=&quot;&quot; &#xACE0;&#xC628;&#xC758;=&quot;&quot; &#xAC70;&#xB300;=&quot;&quot; &#xC6A9;&#xAD11;&#xB85C;&#xC5D0;&#xC11C;=&quot;&quot; &#xC5C4;&#xCCAD;&#xB09C;=&quot;&quot; &#xC591;&#xC758;=&quot;&quot; &#xC11D;&#xC601;&#xC744;=&quot;&quot; &#xB179;&#xC774;&#xB294;=&quot;&quot; &#xC791;&#xC5C5;&#xC774;=&quot;&quot; &#xD544;&#xC694;&#xD588;&#xB2E4;.=&quot;&quot;&gt;<br><!--1930년대--></center>

<p>&#xD314;&#xB85C;&#xB9C8; &#xCC9C;&#xBB38;&#xB300;&#xC758; &#xB9DD;&#xC6D0;&#xACBD;&#xC774; &#xC758;&#xBBF8;&#xAC00; &#xCEF8;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xB514;&#xC9C0;&#xD138; &#xC2DC;&#xB300;&#xAC00; &#xB9C9;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD504;&#xB8E8;&#xC2A4; &#xD30C;&#xC778;&#xC0B0; &#xC11D;&#xC601;&#xC758; &#xC5ED;&#xD560;&#xC740; &#xACE7; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;. </p>
<p>1950&#xB144;&#xB300; &#xC911;&#xBC18;, &#xC77C;&#xAD70;&#xC758; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xB4E4;&#xC774; &#xD55C; &#xAC00;&#xC9C0; &#xBC1C;&#xBA85;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774; &#xBC1C;&#xBA85;&#xC740; &#xCEF4;&#xD4E8;&#xD130; &#xC0B0;&#xC5C5;&#xC758; &#xD1A0;&#xB300;&#xAC00; &#xB41C;&#xB2E4;. &#xBCA8; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xB85C; &#xD2B8;&#xB79C;&#xC9C0;&#xC2A4;&#xD130; &#xBC1C;&#xBA85;&#xC5D0; &#xC77C;&#xC870;&#xD588;&#xB358; &#xC70C;&#xB9AC;&#xC5C4; &#xC1FC;&#xD074;&#xB9AC;&#xB294; &#xC774; &#xC5F0;&#xAD6C;&#xC11C;&#xB97C; &#xB5A0;&#xB098;, &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xC5D0;&#xC11C; &#xD55C; &#xC2DC;&#xAC04; &#xAC70;&#xB9AC;&#xC758; &#xC870;&#xC6A9;&#xD55C; &#xB9C8;&#xC744;&#xC778; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xB9C8;&#xC6B4;&#xD2F4; &#xBDF0;&#xC5D0; &#xC790;&#xAE30; &#xD68C;&#xC0AC;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;.  </p>
<p>&#xADFC;&#xCC98;&#xC5D0; &#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xC81C;&#xB108;&#xB7F4; &#xC77C;&#xB809;&#xD2B8;&#xB9AD;&#xACFC; IBM&#xB3C4; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xACF5;&#xC7A5;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xC2E0;&#xC0DD;&#xAE30;&#xC5C5; &#xD734;&#xB81B;-&#xD329;&#xCEE4;&#xB4DC;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2DC; &#xC0B0;&#xD0C0;&#xD074;&#xB77C;&#xB77C; &#xBC38;&#xB9AC;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xC774; &#xC9C0;&#xC5ED;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC0B4;&#xAD6C;, &#xBC30; &#xBC0F; &#xB9E4;&#xC2E4; &#xACFC;&#xC218;&#xC6D0;&#xC774; &#xAC70;&#xC758; &#xC804;&#xBD80;&#xC600;&#xB2E4;. &#xACE7; &#xC774; &#xC9C0;&#xC5ED;&#xC740; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;.  </p>
<p>&#xB2F9;&#xC2DC; &#xD2B8;&#xB79C;&#xC9C0;&#xC2A4;&#xD130; &#xC2DC;&#xC7A5;&#xC740; &#xC544;&#xC8FC; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD14D;&#xC0AC;&#xC2A4; &#xC778;&#xC2A4;&#xD2B8;&#xB8E8;&#xBA3C;&#xD2B8;, &#xBAA8;&#xD1A0;&#xB864;&#xB77C; &#xBC0F; &#xAE30;&#xD0C0; &#xD68C;&#xC0AC;&#xB4E4; &#xBAA8;&#xB450; &#xB2E4;&#xB978; &#xC81C;&#xD488; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB354; &#xC791;&#xACE0;, &#xB354; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xD2B8;&#xB79C;&#xC9C0;&#xC2A4;&#xD130; &#xAC1C;&#xBC1C;&#xC5D0; &#xC5F4;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC5D0;&#xB2C8;&#xC545;(ENIAC)&#xC774;&#xB77C;&#xB294; &#xBBF8;&#xAD6D; &#xCD5C;&#xCD08;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC911;&#xC5D0; &#xAD70;&#xC5D0; &#xC758;&#xD574; &#xAC1C;&#xBC1C;&#xB418;&#xC5C8;&#xB2E4;. &#xAE38;&#xC774; 100&#xD53C;&#xD2B8;, &#xB192;&#xC774; 10&#xD53C;&#xD2B8; &#xD06C;&#xAE30;&#xC5D0; 18,000&#xAC1C;&#xC758; &#xC9C4;&#xACF5;&#xAD00;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;. </p>
<p>&#xC804;&#xAE30; &#xD750;&#xB984;&#xC744; &#xC81C;&#xC5B4;&#xD558;&#xB294; &#xC791;&#xC740; &#xC804;&#xC790; &#xC2A4;&#xC704;&#xCE58;&#xC778; &#xD2B8;&#xB79C;&#xC9C0;&#xC2A4;&#xD130;&#xB294; &#xC9C4;&#xACF5;&#xAD00;&#xC744; &#xB300;&#xC2E0;&#xD574; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xD6E8;&#xC52C; &#xB354; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC90C;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xC5C4;&#xCCAD;&#xB0AC;&#xB358; &#xD06C;&#xAE30;&#xB3C4; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC774;&#xC5C8;&#xB2E4;. &#xAC8C;&#xB974;&#xB9C8;&#xB284;&#xACFC; &#xC2E4;&#xB9AC;&#xCF58;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xC791;&#xC740; &#xD06C;&#xAE30;&#xB85C; &#xD2B9;&#xC815; &#xC628;&#xB3C4;&#xC5D0;&#xC11C;&#xB9CC; &#xC804;&#xAE30;&#xB97C; &#xC804;&#xB3C4;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC628;&#xB3C4;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xAE30;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xBC18;&#xB3C4;&#xCCB4;&#xAC00; &#xD2B8;&#xB79C;&#xC9C0;&#xC2A4;&#xD130; &#xC81C;&#xC870;&#xC5D0; &#xC720;&#xB9DD;&#xD55C; &#xC18C;&#xC7AC;&#xB85C; &#xBD80;&#xAC01;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC1FC;&#xD074;&#xB9AC;&#xC758; &#xC2E0;&#xC0DD;&#xAE30;&#xC5C5;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC80A;&#xC740; &#xBC15;&#xC0AC;&#xB4E4;&#xC774; &#xB178;&#xB97C; &#xC218;&#xCC9C; &#xB3C4;&#xB85C; &#xAC00;&#xC5F4;&#xD574; &#xAC8C;&#xB974;&#xB9C8;&#xB284;&#xACFC; &#xC2E4;&#xB9AC;&#xCF58;&#xC744; &#xB179;&#xC774;&#xB294; &#xC791;&#xC5C5;&#xC73C;&#xB85C; &#xB9E4;&#xC77C; &#xC544;&#xCE68;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD1B0; &#xC6B8;&#xD504;&#xB294; &#xC5D0;&#xC2A4;&#xCF70;&#xC774;&#xC5B4;&#xC9C0;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC774; &#xC7A5;&#xBA74;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xBB18;&#xC0AC;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xADF8;&#xB4E4;&#xC740; &#xD770;&#xC0C9; &#xC2E4;&#xD5D8;&#xBCF5;, &#xACE0;&#xAE00; &#xBC0F; &#xC791;&#xC5C5; &#xC7A5;&#xAC11;&#xC744; &#xCC29;&#xC6A9;&#xD588;&#xB2E4;. &#xB178; &#xBB38;&#xC744; &#xC5F4;&#xBA74; &#xC8FC;&#xD669;&#xC0C9;&#xACFC; &#xBC31;&#xC0C9;&#xC758; &#xC774;&#xC0C1;&#xD55C; &#xBE5B;&#xC904;&#xAE30;&#xAC00; &#xC5BC;&#xAD74;&#xC744; &#xC2A4;&#xCCD0; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;&#x2026; &#xB178; &#xBC14;&#xB2E5;&#xC758; &#xB048;&#xC801;&#xB048;&#xC801;&#xD558;&#xAC8C; &#xB179;&#xC740; &#xBB3C;&#xC9C8;&#xC744; &#xC2DD;&#xD788;&#xBA74; &#xACB0;&#xC815;&#xCCB4;&#xAC00; &#xC0DD;&#xC131;&#xB418;&#xC5C8;&#xB2E4;. &#xD540;&#xC14B;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xCCB4;&#xB97C; &#xAEBC;&#xB0B4; &#xD604;&#xBBF8;&#xACBD;&#xC73C;&#xB85C; &#xBCF4;&#xBA74;&#xC11C; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xCEE4;&#xD130;&#xB85C; &#xBBF8;&#xC138;&#xD55C; &#xC2AC;&#xB77C;&#xC774;&#xC2A4;, &#xC6E8;&#xC774;&#xD37C; &#xBC0F; &#xCE69; &#xD615;&#xD0DC;&#xB85C; &#xC798;&#xB790;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC774; &#xC791;&#xC740; &#xD615;&#xD0DC;&#xC758; &#xC804;&#xC790;&#xC18C;&#xC7AC;&#xC5D0;&#xB294; &#xC774;&#xB984;&#xC774; &#xC5C6;&#xB2E4;. &#x201C; </p>
</blockquote>
<p>&#xC1FC;&#xD074;&#xB9AC;&#xB294; &#xC2E4;&#xB9AC;&#xCF58;&#xC774; &#xB354; &#xC720;&#xB9DD;&#xD55C; &#xC7AC;&#xB8CC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xCD08;&#xC810;&#xC744; &#xC5EC;&#xAE30;&#xC5D0; &#xB9DE;&#xCDC4;&#xB2E4;. &#xC1FC;&#xD074;&#xB9AC;&#xC758; &#xC804;&#xAE30; &#x201C;Shockley, Broken Genius&#x201D;&#xB97C; &#xC4F4; &#xC870;&#xC5D8; &#xC154;&#xD0A8;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xADF8;&#xB294; &#xC774;&#xBBF8; &#xCD5C;&#xCD08;&#xC774;&#xC790; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xBC18;&#xB3C4;&#xCCB4; &#xC5F0;&#xAD6C;&#xB97C; &#xC218;&#xD589;&#xD588;&#xACE0;, &#xD68C;&#xC0AC;&#xB97C; &#xC138;&#xC6B4; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC8C;&#xB974;&#xB9C8;&#xB284; &#xC791;&#xC5C5;&#xC7A5;&#xC758; &#xBAA8;&#xB4E0; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xB4E4;&#xC744; &#xC2E4;&#xB9AC;&#xCF58; &#xC791;&#xC5C5;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. &#xC2E4;&#xC81C;, &#xADF8;&#xC758; &#xADF8;&#xB7F0; &#xACB0;&#xC815;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xAC8C;&#xB974;&#xB9C8;&#xB284; &#xACE8;&#xC9DC;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xC1FC;&#xD074;&#xB9AC;&#xB294; &#xCC9C;&#xC7AC;&#xC600;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB9D0;&#xC744; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74;, &#xC0C1;&#xC0AC;&#xB85C;&#xC11C;&#xB294; &#xC544;&#xC8FC; &#xD615;&#xD3B8;&#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  2&#xB144; &#xB9CC;&#xC5D0; &#xAC00;&#xC7A5; &#xC720;&#xB2A5;&#xD55C; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4; &#xC77C;&#xBD80;&#xAC00; &#xD68C;&#xC0AC;&#xB97C; &#xB5A0;&#xB098;, &#xD398;&#xC5B4;&#xCC28;&#xC77C;&#xB4DC; &#xBC18;&#xB3C4;&#xCCB4;&#xB77C;&#xB294; &#xD68C;&#xC0AC;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xADF8;&#xC911; &#xD55C; &#xBA85;&#xC774; 20&#xB300; &#xC911;&#xBC18;&#xC758; &#xB85C;&#xBC84;&#xD2B8; &#xB178;&#xC774;&#xC2A4;&#xC600;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4; &#xC911; &#xD55C; &#xBA85;&#xC774; 20&#xB300; &#xC911;&#xBC18;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8; &#xD2B8;&#xB79C;&#xC9C0;&#xC2A4;&#xD130;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xBB38;&#xC9C0;&#xC2DD;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD588;&#xB358; &#xB85C;&#xBC84;&#xD2B8; &#xB178;&#xC774;&#xC2A4;&#xC600;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmPj1KNWTz59byg9iqNUoByfAUzhAF9f6VnREx8kVdfyLc/image.png" alt=""><br>&lt;&#xC70C;&#xB9AC;&#xC5C4; &#xC1FC;&#xD074;&#xB9AC;&#xB294; &#xAC8C;&#xB974;&#xB9C8;&#xB284;&#xC73C;&#xB85C;&#xB3C4; &#xC5F0;&#xAD6C;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xC9C0;&#xB9CC;, &#xC2E4;&#xB9AC;&#xCF58;&#xC774; &#xB354; &#xC720;&#xB9DD;&#xD55C; &#xC7AC;&#xB8CC;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC744; &#xC5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.&gt;<br></center>

<center><br><img src="https://cdn.steemitimages.com/DQmSr1WMZNoFvWsrbRfGoJn8CDwZUkXHWjMRa23ejQYJEtM/image.png" alt=""><br>&lt;1959&#xB144;, &#xD398;&#xC5B4;&#xCC28;&#xC77C;&#xB4DC;=&quot;&quot; &#xBC18;&#xB3C4;&#xCCB4;&#xC758;=&quot;&quot; &#xB85C;&#xBC84;&#xD2B8;=&quot;&quot; &#xB178;&#xC774;&#xC2A4;&#xC640;=&quot;&quot; &#xB3D9;&#xB8CC;&#xB4E4;&#xC740;=&quot;&quot; &#xBA87;=&quot;&quot; &#xAC1C;&#xC758;=&quot;&quot; &#xD2B8;&#xB79C;&#xC9C0;&#xC2A4;&#xD130;&#xB97C;=&quot;&quot; &#xC190;&#xD1B1;=&quot;&quot; &#xD06C;&#xAE30;&#xC758;=&quot;&quot; &#xACE0;&#xC21C;&#xB3C4;=&quot;&quot; &#xC2E4;&#xB9AC;&#xCF58;=&quot;&quot; &#xC870;&#xAC01;=&quot;&quot; &#xC704;&#xC5D0;=&quot;&quot; &#xC313;&#xC544;=&quot;&quot; &#xC62C;&#xB9AC;&#xB294;=&quot;&quot; &#xBC29;&#xBC95;&#xC744;=&quot;&quot; &#xCC3E;&#xC544;&#xB0C8;&#xB2E4;.=&quot;&quot; &#xADF8;&#xB294;=&quot;&quot; &#xC778;&#xD154;&#xC744;=&quot;&quot; &#xC124;&#xB9BD;&#xC5D0;=&quot;&quot; &#xB098;&#xC130;&#xB2E4;.=&quot;&quot;&gt;<br><!--1959년,--></center>

<p>1959&#xB144;, &#xB178;&#xC774;&#xC2A4;&#xC640; &#xB3D9;&#xB8CC;&#xB4E4;&#xC740; &#xBA87; &#xAC1C;&#xC758; &#xD2B8;&#xB79C;&#xC9C0;&#xC2A4;&#xD130;&#xB97C; &#xC190;&#xD1B1; &#xD06C;&#xAE30;&#xC758; &#xACE0;&#xC21C;&#xB3C4; &#xC2E4;&#xB9AC;&#xCF58; &#xC870;&#xAC01; &#xC704;&#xC5D0; &#xC313;&#xC544; &#xC62C;&#xB9AC;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;.  &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xAE30;, &#xD14D;&#xC0AC;&#xC2A4; &#xC778;&#xC2A4;&#xD2B8;&#xB8E8;&#xBA3C;&#xD2B8;&#xC5D0;&#xC11C;&#xB3C4; &#xAC8C;&#xB974;&#xB9C8;&#xB284;&#xC73C;&#xB85C; &#xBE44;&#xC2B7;&#xD55C; &#xC7A5;&#xCE58;&#xB97C; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB178;&#xC774;&#xC2A4;&#xC758; &#xC2E4;&#xB9AC;&#xCF58;&#xC774; &#xB354; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xC5C8;&#xACE0; &#xACE7; &#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD588;&#xB2E4;.  </p>
<p>&#xB098;&#xC0AC;(NASA)&#xB294; &#xC6B0;&#xC8FC; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD398;&#xC5B4;&#xCC28;&#xC77C;&#xB4DC;&#xC758; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xCE69;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xACE0;,  &#xD310;&#xB9E4;&#xB7C9;&#xC740; &#xACE7; &#xC81C;&#xB85C;&#xC5D0;&#xC11C; 1&#xC5B5; 3&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. 1968&#xB144;, &#xB178;&#xC774;&#xC2A4;&#xB294; &#xC790;&#xAE30; &#xD68C;&#xC0AC;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xC778;&#xD154;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xAC00;&#xB2A5; &#xCEF4;&#xD4E8;&#xD130; &#xCE69;&#xC774;&#xB77C;&#xB294; &#xCD08;&#xAE30; &#xC0B0;&#xC5C5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>(&#xACC4;&#xC18D;&#x2026;..)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/gbfuc-2" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xC7A5; &#xC21C;&#xB3C4;&#xC788;&#xACE0;, &#xAC00;&#xC7A5; &#xC2E0;&#xBE44;&#xB85C;&#xC6B4; &#xBAA8;&#xB798; &#xC774;&#xC57C;&#xAE30; (2) - &#xBC18;&#xB3C4;&#xCCB4;&#xC758; &#xD0C4;&#xC0DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/1-000gw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">세계 풍력 및 태양광 발전 1,000GW 달성, 그리고 계속 성장 중...</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/grsma/">
                <span class="level-item">비키니의 역사</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

