
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 이오스 블록체인에 새로운 계정 만들기 #1 (기존 계정 보유자) - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 이오스 블록체인에 새로운 계정 만들기 #1 (기존 계정 보유자)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-12T01:28:27.000Z">2018-10-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3526 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 이오스 블록체인에 새로운 계정 만들기 #1 (기존 계정 보유자)
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xAC83; &#xAC19;&#xC544;&#xC11C; <strong>&#xC774;&#xC624;&#xC2A4; &#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC815;&#xB9AC;</strong>&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C; &#xD3EC;&#xC2A4;&#xD305; <a href="https://steemit.com/dclick/@donekim/-dpos-pow--1539235906724" target="_blank" rel="noopener">[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] DPoS(&#xC2A4;&#xD300;, &#xC774;&#xC624;&#xC2A4;)&#xC640; PoW(&#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;) &#xC9C0;&#xAC11; &#xC0DD;&#xC131;&#xC758; &#xCC28;&#xC774;&#xC810; &#xC124;&#xBA85;</a>&#xC744; &#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC758; &#xC6D0;&#xB9AC;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC168;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC624;&#xB298;&#xC740; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xC744; &#xD574;&#xC57C;&#xB418;&#xACE0;, &#xC900;&#xBE44;&#xBB3C;&#xC740; &#xBB50;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xC5B4;&#xB5A4; &#xC808;&#xCC28;&#xC5D0; &#xB530;&#xB77C; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD574;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; 1&#xD3B8;&#xC5D0;&#xC11C;&#xB294; <strong>&#x201C;&#xC774;&#xBBF8; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xBCC4;&#xB3C4;&#xB85C; &#xAC8C;&#xC784; &#xB311;(DApp)&#xC744; &#xC990;&#xAE30;&#xAE30; &#xC704;&#xD55C; &#xC6A9;&#xB3C4;&#xB098; &#xC790;&#xC0B0; &#xBD84;&#xD560; &#xBCF4;&#xAD00;&#xC6A9;&#xB3C4;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC138;&#xCEE8;&#xB4DC; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xC740; &#xBD84;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#x201D;</strong>&#xC73C;&#xB85C; &#xC548;&#xB0B4;&#xB97C; &#xD574;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>1. &#xD0A4; &#xC30D;(&#xD37C;&#xBE14;&#xB9AD;&#xD0A4; + &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;)&#xC744; &#xC900;&#xBE44;&#xD558;&#xC790;</strong></p>
<hr>
<p>&#xBA3C;&#xC800; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xC624;&#xC2A4; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xC640; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC900;&#xBE44;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <code>(&#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xB77C;&#xB294; &#xC790;&#xBB3C;&#xC1E0;&#xB294; &#xD558;&#xB098;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB77C;&#xB294; &#xC5F4;&#xC1E0;&#xB85C;&#xB9CC; &#xC5F4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC74; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xB2C8; &#xB2E4; &#xC544;&#xC2DC;&#xC8E0;?)</code> &#xC6B0;&#xB9AC;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xBB3C;&#xC1E0;&#xB97C; &#xAC78;&#xC5B4;&#xB450;&#xACE0;, &#xB098;&#xC911;&#xC5D0; &#xD544;&#xC694;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xB0B4;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD0A4;&#xB85C; &#xC5F4;&#xC5C8;&#xB2E4; &#xB2EB;&#xC558;&#xB2E4; &#xD574;&#xC57C;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC77C;&#xB2E8; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xB791; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC0DD;&#xC131;</strong>&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC0AC;&#xC2E4; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC740; &#xAE30;&#xC874;&#xC758; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xC640; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xB124;&#xC774;&#xBC84;&#xC640; &#xB2E4;&#xC74C; &#xC544;&#xC774;&#xB514;&#xC5D0; &#xB3D9;&#xC77C;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC124;&#xC815;&#xD574;&#xB193;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xC8E0;. &#xADF8;&#xB7EC;&#xB098; &#xBCF4;&#xD1B5; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xC774;&#xC720;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xD0C8;&#xCDE8; &#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC704;&#xD5D8;&#xC744; &#xBD84;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBBC0;&#xB85C;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB2E4;&#xB978; &#xD0A4;&#xC30D;(&#xD37C;&#xBE14;&#xB9AD;&#xD0A4;+&#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;)&#xC744; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xC640; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xBCF4;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC544;&#xB3C4; &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xD558;&#xB098;&#xB9CC; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; EOS Key Generation &#xC0AC;&#xC774;&#xD2B8;(<a href="https://nadejde.github.io/eos-token-sale/)&#xC785;&#xB2C8;&#xB2E4;" target="_blank" rel="noopener">https://nadejde.github.io/eos-token-sale/)&#xC785;&#xB2C8;&#xB2E4;</a>. &#xC774; &#xC8FC;&#xC18C;&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xC811;&#xC18D;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmehh7WVvUGFE6EYaPUTXr2uH5WRiXBAbLpbdMraDCbHDM/key%20generation.png" alt="key generation.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74; &#xBE68;&#xAC04;&#xC0C9;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xD55C; Generate EOS key&#xB77C;&#xB294; &#xAE00;&#xC528;&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWKsGXGQwYw8wk9LRoqt9XTnpWtgyuggwYDr6UjxKT1HC/key%20generation%20result.png" alt="key generation result.png"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD0A4;&#xC30D;&#xC774; &#xC0DD;&#xC131;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmaNE3X9Wq3woPzCh1SKnnyxJnxFy5Tcm6oy9U26CU7auS/memo.png" alt="memo.png"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBA54;&#xBAA8;&#xC7A5;&#xC5D0; &#xC800;&#xC7A5;&#xC744; &#xD558;&#xC2DC;&#xB4E0;, &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC73C;&#xC2DC;&#xB4E0;, &#xBC1B;&#xC544;&#xC801;&#xC73C;&#xC2DC;&#xB4E0; &#xD574;&#xC11C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xD0A4;&#xC30D;&#xC744; &#xBCF4;&#xAD00;&#xD574;&#xB461;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBA54;&#xBAA8;&#xC7A5;&#xC744; &#xB2EB;&#xAE30; &#xC804;&#xC5D0; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xB97C; Ctrl+C&#xB85C; &#xBCF5;&#xC0AC;&#xD574;&#xB461;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xD574;&#xB2F9; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xB97C; &#xB0B4;&#xAC00; &#xB9CC;&#xB4E4; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xC785;&#xB825;&#xD574;&#xC57C;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xD558;&#xC168;&#xC73C;&#xBA74; 1&#xB2E8;&#xACC4;&#xB294; &#xB05D;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<p><strong>2. &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xD574;&#xBCF4;&#xC790;</strong></p>
<hr>
<p>&#xD0A4;&#xC30D;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774; &#xB9CE;&#xC740; &#xAC83;&#xCC98;&#xB7FC;, &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8;&#xC740; &#xBE60;&#xB978; &#xC124;&#xBA85;&#xC744; &#xC704;&#xD574;&#xC11C; EOS ASIA BP&#xAC00; &#xB9CC;&#xB4E0; My EOS Kit(<a href="https://www.myeoskit.com/tools/account/create)&#xC774;&#xB77C;&#xB294;" target="_blank" rel="noopener">https://www.myeoskit.com/tools/account/create)&#xC774;&#xB77C;&#xB294;</a> &#xACF3;&#xC5D0;&#xC11C; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xB9C1;&#xD06C; &#xC8FC;&#xC18C;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xC811;&#xC18D;&#xC744; &#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdMUspbp94gy1ySc7ubgwL6Bn4pmKc3Jx9PButTbgB5vk/myeoskit.png" alt="myeoskit.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xBCF4;&#xC774;&#xC2DC;&#xB098;&#xC694;? &#xC6B0;&#xB9AC;&#xB294; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xC774;&#xBBC0;&#xB85C; &#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB294; <strong>&#x201C;Create account using an existing account&#x2019;s funds (Requires Scatter)&#x201D;</strong>&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC120;&#xD0DD;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC774;&#xBBF8; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC2A4;&#xCE90;&#xD130; &#xC124;&#xCE58; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC95;&#xC740; &#xC775;&#xD788; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2E4;&#xAC70;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC2A4;&#xCE90;&#xD130; &#xC758; &#xC124;&#xCE58; &#xBC0F; &#xC0AC;&#xC6A9;&#xBC95;&#xC740; &#xC0DD;&#xB7B5;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmXF2AZ882qs55iAxcgMoPZQhBBMmSw8i8DWarv5MtMQuy/account.png" alt="account.png"></p>
<p><strong>&#xD574;&#xB2F9; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC2A4;&#xCE90;&#xD130;&#xC5D0; &#xB4F1;&#xB85D;&#xD574; &#xB193;&#xC740; &#xAE30;&#xC874; &#xACC4;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xB85C;&#xADF8;&#xC778;</strong>&#xC774; &#xB418;&#xBA74;&#xC11C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC815;&#xBCF4;&#xB97C; &#xC9C0;&#xC6E0;&#xC9C0;&#xB9CC; <strong>&#x201C;Creator Name&#x201D;</strong>&#xB780;&#xC5D0; &#xBCF8;&#xC778;&#xC758; &#xAE30;&#xC874; &#xACC4;&#xC815; &#xC774;&#xB984; 12&#xC790;&#xB9AC;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xD574;&#xB2F9; &#xC815;&#xBCF4;&#xB294; &#xACE0;&#xC815;&#xB41C; &#xAC12;&#xC73C;&#xB85C; &#xC218;&#xC815;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xADF8; &#xC544;&#xB798;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <strong>&#x201C;New Account Name&#x201D;</strong>&#xB780;&#xC5D0;&#xB294; &#xBCF8;&#xC778;&#xC774; &#xC0C8;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;&#xD569;&#xB2C8;&#xB2E4;. &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;&#xD560; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC544;&#xB798;&#xC758; &#xC6D0;&#xCE59;&#xC744; &#xB530;&#xB77C; &#xC785;&#xB825;&#xD558;&#xC5EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<ul>
<li>&#xC601;&#xBB38; &#xC18C;&#xBB38;&#xC790; A&#xBD80;&#xD130; Z, &#xC22B;&#xC790; 1&#xBD80;&#xD130; 5 &#xAE4C;&#xC9C0;&#xB85C;&#xB9CC; &#xC870;&#xD569;&#xC744; &#xD558;&#xC5EC;&#xC57C; &#xD568; <code>(&#xC601;&#xBB38; only, &#xC22B;&#xC790; only, &#xC601;&#xBB38;+&#xC22B;&#xC790; &#xBAA8;&#xB450; &#xAC00;&#xB2A5;)</code></li>
<li>&#xC870;&#xD569;&#xD55C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; 12&#xC790;&#xB9AC;&#xC774;&#xC5B4;&#xC57C; &#xD568; <code>(11&#xC790;&#xB9AC; &#xB610;&#xB294; 13&#xC790;&#xB9AC;&#xB85C; &#xC785;&#xB825; &#xBD88;&#xAC00;)</code></li>
<li>&#xC785;&#xB825;&#xD55C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC774; &#xC774;&#xBBF8; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xC815;&#xC774;&#xB984;&#xACFC; &#xAC19;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD568; </li>
</ul>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmXo7aetyCezbosjP4Gj71TvUGrnQqaytXJZX6hR4aGxXo/invalid1.png" alt="invalid1.png"></p>
<blockquote>
<p>(&#xC798;&#xBABB;&#xB41C; &#xC608;) &#xACC4;&#xC815;&#xC774;&#xB984; &#xC785;&#xB825; &#xC2DC;&#xC5D0; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC22B;&#xC790; 1&#xBD80;&#xD130; 5&#xAE4C;&#xC9C0;&#xAC00; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xC22B;&#xC790;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xACBD;&#xC6B0;</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmXrgRrvMc8kN8Cpj44tu72U8PaF1uJ7YrF4BFCwN8vVKB/invalid2.png" alt="invalid2.png"></p>
<blockquote>
<p>(&#xC798;&#xBABB;&#xB41C; &#xC608;) &#xACC4;&#xC815;&#xC774;&#xB984; &#xC785;&#xB825; &#xC2DC;&#xC5D0; &#xC704;&#xC640; &#xAC19;&#xC774; 12&#xC790;&#xB9AC;&#xB97C; &#xCD08;&#xACFC;&#xD558;&#xAC70;&#xB098;, &#xD2B9;&#xC218;&#xBB38;&#xC790;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xACBD;&#xC6B0;</p>
</blockquote>
<p>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xACC4;&#xC815;&#xC774;&#xB984; &#xC785;&#xB825; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC774; <strong>&#x201C;Invalid EOS account name&#x201D;</strong>&#xC774;&#xB77C;&#xB294; &#xBA54;&#xC138;&#xC9C0;&#xAC00; &#xB728;&#xC9C0;&#xB9CC;, &#xC601;&#xBB38; &#xB610;&#xB294; &#xC601;&#xBB38;+&#xC22B;&#xC790; &#xC870;&#xD569;&#xC73C;&#xB85C; &#xACC4;&#xC815; &#xC774;&#xB984;&#xC744; 12&#xC790;&#xB9AC;&#xB85C; &#xC785;&#xB825;&#xD558;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xD574;&#xB2F9; &#xC5D0;&#xB7EC; &#xBA54;&#xC138;&#xC9C0;&#xAC00; &#xC0AC;&#xB77C;&#xC9D1;&#xB2C8;&#xB2E4;. <strong>&#xC989;, &#xC785;&#xB825;&#xD55C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC774;&#xBBF8; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5D0;&#xB7EC; &#xBA54;&#xC138;&#xC9C0;&#xAC00; &#xB728;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xB530;&#xB77C;&#xC11C;, bloks.io &#xB610;&#xB294; eosflare.io &#xAC19;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC0AC;&#xC804;&#xC5D0; &#xC0DD;&#xC131;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACC4;&#xC815;&#xC774; &#xC774;&#xBBF8; &#xC0AC;&#xC6A9; &#xC911;&#xC778;&#xC9C0;&#xB97C; &#xAC80;&#xC0C9;&#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXVyFMGDLA7Vt9ptCp8FRgCsxfzkDciR6A46mBRNosLPX/key%20input.png" alt="key input.png"> </p>
<p>&#xC0AC;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;&#xD558;&#xC600;&#xC73C;&#xBA74;, &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0; &#xC5F0;&#xACB0;&#xD560; &#xD0A4;&#xC30D;&#xC744; &#xC785;&#xB825;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <strong>[1. &#xD0A4; &#xC30D;(&#xD37C;&#xBE14;&#xB9AD;&#xD0A4; + &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;)&#xC744; &#xC900;&#xBE44;&#xD558;&#xC790;]</strong>&#xC5D0;&#xC11C; &#xC900;&#xBE44;&#xD55C; &#xD0A4;&#xC30D;&#xC744; &#xC785;&#xB825;&#xD558;&#xBA74; &#xB418;&#xB294;&#xB370; &#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xC758;&#xD560; &#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>Active key&#xC640; Owner key&#xC5D0; Public key&#xC640; Private key&#xB97C; &#xAC01;&#xAC01; &#xC785;&#xB825;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xC9C1; Public key&#xB9CC; &#xC785;&#xB825;&#xD574;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC989;, Active key&#xB780;&#xACFC; Owner key&#xB780;&#xC5D0; EOS&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; 53&#xC790;&#xB9AC;&#xC758; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;(Public key)&#xB97C; 2&#xBC88; &#xC785;&#xB825;&#xD574;&#xC8FC;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xCE90;&#xD130; &#xD074;&#xB798;&#xC2DD;(&#xD06C;&#xB86C; &#xD655;&#xC7A5;&#xD504;&#xB85C;&#xADF8;&#xB7A8;), &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xAC19;&#xC740; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xD234;&#xC5D0; &#xB0B4; &#xACC4;&#xC815;&#xC744; &#xC800;&#xC7A5;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xB178;&#xBC14; &#xC6D4;&#xB81B;(Nova Wallet) &#xAC19;&#xC740; &#xC9C0;&#xAC11;&#xD234;&#xC5D0; &#xB0B4; &#xACC4;&#xC815;&#xC744; &#xC800;&#xC7A5;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xC0C1;&#xC5D0;&#xB294; <strong>&#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;(Private key)&#xB97C; &#xC785;&#xB825;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC5C6;&#xC73C;&#xBBC0;&#xB85C; &#xBC18;&#xB4DC;&#xC2DC; &#xC8FC;&#xC758;</strong>&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQme1wQMBYAuPUPKkTcePboAase75dbxa83kB1SX2bk1uZa/resource.png" alt="resource.png"></p>
<p>&#xC561;&#xD2F0;&#xBE0C;&#xD0A4;(Active key)&#xC640; &#xC624;&#xB108;&#xD0A4;(Owner key)&#xC5D0; &#xB3D9;&#xC77C;&#xD55C; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xB97C; &#xBAA8;&#xB450; &#xC785;&#xB825;&#xD558;&#xC600;&#xC73C;&#xBA74;, &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; <strong>&#x201C;&#xC0C8;&#xB85C; &#xC0DD;&#xC131;&#xD560; &#xACC4;&#xC815;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC790;&#xC6D0;&#xC744; &#xD560;&#xB2F9;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#x201D;</strong>&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xACC4;&#xC815;&#xC744; &#xC774;&#xBBF8; &#xC0AC;&#xC6A9; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC774; NET, CPU, RAM&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; 3&#xAC00;&#xC9C0;&#xC758; &#xC790;&#xC6D0;&#xC744; &#xC77C;&#xC815; &#xC218;&#xC900;&#xC774;&#xC0C1; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD639;&#xC2DC; &#xB354; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC81C; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305; <a href="https://steemit.com/coinkorea/@donekim/eos-ram" target="_blank" rel="noopener">[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC624;&#xC2A4; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xB3C4; EOS RAM&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xD55C; &#xBC88; &#xC54C;&#xC544;&#xBD05;&#xC2DC;&#xB2E4;!</a>&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC77C;&#xB2E8; MY EOS Kit&#xC5D0;&#xC11C; &#xAE30;&#xBCF8;&#xAC12;&#xC73C;&#xB85C; &#xC124;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>NET&#xC790;&#xC6D0;&#xC5D0;&#xB294; 0.2&#xAC1C;&#xC758; EOS&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;, CPU&#xC790;&#xC6D0;&#xC5D0;&#xB3C4; 0.2&#xAC1C;&#xC758; EOS&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xBCF8;&#xAC12;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, RAM&#xC790;&#xC6D0;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 4096&#xBC14;&#xC774;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xBCF8;&#xAC12;</strong>&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xCD94;&#xAC00;&#xB85C; &#xB354; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xD574;&#xC8FC;&#xAC70;&#xB098;, RAM&#xC790;&#xC6D0;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC00;&#xB2A5;&#xD558;&#xB2C8; &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xAE30;&#xBCF8;&#xAC12; &#xADF8;&#xB300;&#xB85C; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<p><img src="https://cdn.steemitimages.com/DQme64CjDQwedpFkr8Gu6goRkgHuRrQA5U7QnrbYAgSq6rt/transfer.png" alt="transfer.png"></p>
<p>&#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; <strong>&#x201C;Transfer Stake To New Account&#x201D;</strong>&#xB77C;&#xB294; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xAC8C; &#xB418;&#xBA74; <strong>NET&#xC790;&#xC6D0;&#xACFC; CPU&#xC790;&#xC6D0;&#xC744; &#xC704;&#xD574; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xB294; &#xAC01; 0.2 EOS (&#xCD1D; 0.4 EOS)&#xB97C; &#xC0C8;&#xB86D;&#xAC8C; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xACC4;&#xC815;&#xC5D0;&#xAC8C; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xC774;&#xC804;</strong>&#xD574;&#xC8FC;&#xBA74;&#xC11C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xD074;&#xB9AD;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB0B4;&#xAC00; &#xC9C0;&#xAE08; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xC815;&#xC5D0; &#xC18C;&#xC720;&#xAD8C;&#xC774; &#xC788;&#xACE0;, &#xC0C8;&#xB86D;&#xAC8C; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xACC4;&#xC815;&#xC5D0;&#xAC8C; &#xBE4C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD0C0;&#xC778;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC2E0;&#xADDC; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD574;&#xC904;&#xB54C;&#xB294; &#xCCB4;&#xD06C; &#xD45C;&#xC2DC;&#xB97C; &#xD558;&#xC5EC; &#xC18C;&#xC720;&#xAD8C;&#xAE4C;&#xC9C0; &#xC774;&#xC804;&#xD574;&#xC8FC;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xACE0;, &#xBCF8;&#xC778;&#xC774; &#xC0AC;&#xC6A9;&#xD560; &#xC138;&#xCEE8;&#xB4DC; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCCB4;&#xD06C; &#xD45C;&#xC2DC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC138;&#xCEE8;&#xB4DC; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xACBD;&#xC6B0;&#xB77C; &#xAC00;&#xC815;&#xD558;&#xACE0;, &#xCCB4;&#xD06C;&#xD45C;&#xC2DC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC9C4;&#xD589;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbiiDaoYKNNyGB24622BYEasQoxfAtGSPqDnRrgeSaJd2/cost.png" alt="cost.png"></p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xB807;&#xAC8C; <strong>&#xC2E0;&#xADDC; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xB54C; &#xC18C;&#xBAA8;&#xB418;&#xB294; &#xBE44;&#xC6A9;&#xC774; &#xC5BC;&#xB9C8;&#xC778;&#xC9C0;&#xB97C; &#xD655;&#xC778;</strong>&#xD574;&#xBCF4;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xC815;&#xD655;&#xD788; &#xD45C;&#xD604;&#xD558;&#xBA74; &#xC18C;&#xBAA8;&#xB418;&#xB294; &#xAC1C;&#xB150;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; 0.2 EOS&#xB294; CPU&#xB97C; &#xC704;&#xD574;, &#xB610; &#xB2E4;&#xB978; 0.2 EOS&#xB294; NET&#xC744; &#xC704;&#xD574; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xB418;&#xC5B4; &#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xB0B4;&#xC5D0; &#xACC4;&#xC18D; &#xC874;&#xC7AC;&#xD558;&#xBA70;, &#xB098;&#xBA38;&#xC9C0; 0.4308EOS&#xB294; 4096&#xBC14;&#xC774;&#xD2B8;&#xC758; RAM&#xC790;&#xC6D0;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;)</code>&#xACC4;&#xC815; &#xC0DD;&#xC131; &#xC2DC; &#xC0AC;&#xC6A9;&#xB418;&#xB294; EOS&#xC758; &#xC218;&#xB7C9;&#xC774; &#xBCC0;&#xB3D9;&#xB418;&#xB294; &#xC774;&#xC720;&#xB294; RAM&#xC790;&#xC6D0;&#xC758; &#xBC14;&#xC774;&#xD2B8;&#xB2F9; &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCC0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xB370;, RAM&#xC790;&#xC6D0;&#xC758; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9; &#xADF8;&#xB798;&#xD504;&#xB294; FeeXplorer(<a href="https://eos.feexplorer.io/" target="_blank" rel="noopener">https://eos.feexplorer.io/</a>) &#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xB418;&#xB294; 0.8308&#xAC1C;&#xC758; EOS&#xAC00; &#xAE30;&#xC874; &#xACC4;&#xC815; &#xB0B4;&#xC5D0; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xB4E4;&#xC5B4; &#xC788;&#xB2E4;&#xBA74;, &#xC774;&#xC81C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; <strong>&#x201C;CREATE ACCOUNT&#x201D;</strong>&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xACE0; &#xD574;&#xB2F9; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC2B9;&#xC778;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xAE30;&#xC874;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xADDC; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xB294; &#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; myeoskit.com &#xB9D0;&#xACE0; eostoolkit.io&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xAC01; BP&#xB4E4;&#xC774; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC5EC;&#xB7EC; &#xD234;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xD234;&#xB4E4;&#xC744; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xC558;&#xC744; &#xB54C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB9C8;&#xC774;&#xC774;&#xC624;&#xC2A4;&#xD0B7;(myeoskit)&#xC774; &#xCC98;&#xC74C; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD574;&#xBCF4;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xAC00;&#xC7A5; &#xD3B8;&#xB9AC;&#xD560; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC120;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xBA70;, &#xB2E4;&#xB978; &#xD234;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC154;&#xB3C4; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC808;&#xCC28;&#xB294; &#xAC70;&#xC758; &#xC720;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xC874;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center><br><strong>*<br>#####  <sub> </sub></strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )** <br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZG9uZWtpbSIsInMiOiItMS0tMTUzOTMwNzcwNzQ4OCIsImEiOlsxMTJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL3Rhc3RlZW0vQHBhcmtuYW1lL3Rhc3RlZW0tNGNlOTA2IiwiaWF0IjoxNTM5MzA3NzA3LCJleHAiOjE4NTQ2Njc3MDd9.6b8jN0600q0z7lxSZdvNAqYfuezgazAWj_uf5oVmw-g" target="_blank" rel="noopener">&#xC11C;&#xC6B8; &#xB0A8;&#xB300;&#xBB38; &#xC57C;&#xCC44;&#xD638;&#xB5A1;..&#xAC1C;&#xB2F9; 1,000&#xC6D0;..</a><br><sup>&#xBC29;&#xAE08;&#xC804;&#xC5D0; &#xC810;&#xC2EC;&#xBA39;&#xACE0; &#xBA39;&#xC5C8;&#xC5B4;&#xB3C4; &#xB9DB;&#xC788;&#xB2F9;.. &#xD55C;&#xC785;&#xC529; &#xBA39;&#xC73C;&#xBA74;&#xC11C; &#xB0A8;&#xB300;&#xBB38; &#xC2DC;&#xC7A5; &#xC1FC;&#xD551;&#xD574;&#xB3C4; &#xC81C;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC5C6;&#xB124;&#x2026;.</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-1--1539307707488" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815; &#xB9CC;&#xB4E4;&#xAE30; #1 (&#xAE30;&#xC874; &#xACC4;&#xC815; &#xBCF4;&#xC720;&#xC790;)&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/-2--1539459456222/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 이야기] 이오스 블록체인에 새로운 계정 만들기 #2 (이오스 계정 미보유자)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/-dpos-pow--1539235906724/">
                <span class="level-item">[이오스 이야기] DPoS(스팀, 이오스)와 PoW(비트코인, 이더리움) 지갑 생성의 차이점 설명</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

