
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/8-6/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/wisdomandjustice/Z0rrV9im-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.24.00.png" alt="(이대용 장군의 신령 화산 전투) 8-6 화산 전투 이후">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-16T05:01:03.000Z">2019-04-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1164 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/8-6/">(이대용 장군의 신령 화산 전투) 8-6 화산 전투 이후</a>
            
        </h1>
        <div class="content">
            <blockquote>
<ol>
<li><ol>
<li>5 08:00 &#xACBD; &#xC81C;1&#xC911;&#xB300;&#xC5D0;&#xAC8C; &#xC2DD;&#xC0AC;&#xC640; &#xC2E4;&#xD0C4;&#xC774; &#xBCF4;&#xAE09;&#xB418;&#xC5C8;&#xC74C;. &#xC81C;1&#xC911;&#xB300; &#xC7A5;&#xBCD1;&#xB4E4;&#xC740; 43&#xC2DC;&#xAC04; &#xAD76;&#xC740; &#xB05D;&#xC5D0; &#xBC25;&#xC744; &#xBA39;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC74C;. </li>
</ol>
</li>
<li><p>9.5 16:00&#xC2DC;&#xACBD; &#xACE0;&#xC9C0;&#xC5D0; &#xC788;&#xB294; &#xC81C;1&#xC911;&#xB300;&#xC5D0;&#xAC8C; &#xC2E0;&#xBCD1;&#xC774; &#xBCF4;&#xCDA9;&#xB418;&#xACE0; &#xD654;&#xC5FC;&#xBC29;&#xC0AC;&#xAE30; &#xD558;&#xB098;&#xAC00; &#xBC30;&#xC18D;&#xB418;&#xACE0;, &#xC774; &#xD654;&#xC5FC; &#xBC29;&#xC0AC;&#xAE30;&#xC5D0;&#xB294; &#xC0AC;&#xC218;&#xC640; &#xBD80;&#xC0AC;&#xC218;&#xAC00; &#xB530;&#xB77C;&#xC654;&#xC74C;. &#xC774;&#xB0A0; &#xC801;&#xAD70;&#xC740; &#xBD81;&#xCABD; &#xBA40;&#xB9AC;&#xC11C; &#xC7A5;&#xAC70;&#xB9AC; &#xAE30;&#xAD00;&#xC639; &#xC0AC;&#xACA9; &#xB610;&#xB294; &#xC18C;&#xCD1D; &#xC0AC;&#xACA9;&#xC744; &#xAC04;&#xAC04;&#xD788; &#xD574;&#xC62C; &#xBFD0;, &#xC544;&#xAD70;&#xC744; &#xACF5;&#xACA9;&#xD574; &#xC624;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC74C;. &#xC544;&#xAD70;&#xC740; &#xBC15;&#xACA9;&#xD3EC; &#xBC0F; &#xC57C;&#xD3EC;&#xC0AC;&#xACA9;&#xACFC; &#xAE30;&#xAD00;&#xD3EC; &#xC0AC;&#xACA9;&#xC73C;&#xB85C; &#xC774;&#xC5D0; &#xB300;&#xD56D;&#xD588;&#xC74C;</p>
</li>
</ol>
<p>50.9.6&#xC77C;&#xB3C4; &#xC804;&#xB0A0;&#xACFC; &#xAC19;&#xC774; &#xC801;&#xAD70;&#xC740; &#xBD81;&#xCABD; &#xBA40;&#xB9AC;&#xC11C; &#xC7A5;&#xAC70;&#xB9AC; &#xAC00;&#xAD00;&#xCD1D; &#xC0AC;&#xACA9; &#xB610;&#xB294; &#xC815;&#xCC30;&#xB300;&#xC5D0; &#xC758;&#xD55C; &#xC18C;&#xCD1D; &#xC7A5;&#xAC70;&#xB9AC; &#xC0AC;&#xACA9;&#xB4F1;&#xC744; &#xC81C;1&#xC911;&#xB300; &#xC9C0;&#xC5ED;&#xC5D0; &#xC2EC;&#xC2EC;&#xCE58; &#xC54A;&#xAC8C; &#xAC00;&#xD574;&#xC62C; &#xBFD0; &#xBCC4;&#xB2E4;&#xB978; &#xACF5;&#xACA9;&#xC740; &#xC5C6;&#xC5C8;&#xC74C;. &#xC544;&#xAD70;&#xC740; &#xC804;&#xB0A0;&#xACFC; &#xAC19;&#xC774; &#xC57C;&#xD3EC;, &#xBC15;&#xACA9;&#xD3EC;, &#xAE30;&#xAD00;&#xCD1D; &#xB4F1;&#xC73C;&#xB85C; &#xC774;&#xC5D0; &#xC751;&#xC218;&#xD588;&#xC74C;. &#xC774; &#xB0A0; &#xC6B0;&#xB9AC; &#xC721;&#xAD70;&#xC758; &#xCCAB; &#xD604;&#xC9C0; &#xC784;&#xAD00;&#xC18C;&#xC704;&#xB4E4;&#xC774; &#xC81C;1&#xB300;&#xB300;&#xC5D0; &#xBD80;&#xC784;&#xD574; &#xC654;&#xC73C;&#xBA70; &#xAC01; &#xC18C;&#xCD1D; &#xC911;&#xB300;&#xC5D0;&#xB294; 3&#xBA85;&#xC2DD;&#xC758; &#xD604;&#xC784; &#xC18C;&#xC704;&#xB4E4;&#xC774; &#xC18C;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xB418;&#xC5C8;&#xC74C;</p>
<p>50.9.7 15:00 &#xC2DC;&#xACBD; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;2&#xB300;&#xB300;&#xAC00; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD574; &#xC654;&#xC73C;&#xBA70; &#xC81C;1&#xB300;&#xB300;&#xB294; 828 &#xACE0;&#xC9C0; &#xBD81;&#xBC29; &#xBB34;&#xBA85;&#xACE0;&#xC9C0; &#xBC0F; &#xD654;&#xC0B0;&#xC131; &#xBD81;&#xB2E8;&#xACE0;&#xC9C0;&#xB300; &#xC9C4;&#xC9C0;&#xB97C; &#xC81C;2&#xB300;&#xB300;&#xC5D0;&#xAC8C; &#xC778;&#xACC4;&#xD558;&#xC5C8;&#xC74C;. &#xC81C;2&#xB300;&#xB300;&#xC5D0;&#xAC8C; &#xC9C4;&#xC9C0;&#xB97C; &#xC778;&#xACC4;&#xD55C; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xB3D9;&#xB0A8;&#xCABD;&#xC73C;&#xB85C; &#xB2A5;&#xC120;&#xC744; &#xB530;&#xB77C; &#xC57D; 2km &#xC774;&#xB3D9;&#xD558;&#xC5EC; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC81C;1&#xC911;&#xB300; &#xC88C;&#xCE21;&#xC5D0;&#xB294; &#xC81C;2&#xC911;&#xB300;&#xAC00; &#xC774;&#xB3D9; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xC74C;. &#xC81C;1&#xB300;&#xB300; OP&#xB294; &#xC81C;3&#xC911;&#xB300; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xC600;&#xC74C;. </p>
</blockquote>
<p><img src="https://files.steempeak.com/file/steempeak/wisdomandjustice/Z0rrV9im-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.24.00.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 20190412 &#x110B;&#x1169;&#x1112;&#x116E; 2.24.00.png"></p>
<blockquote>
<ol>
<li>9.7 &#xC81C;2&#xB300;&#xB300;&#xB294; &#xD558;&#xC0B0;&#xC131; &#xBD81;&#xB2E8; &#xACE0;&#xC9C0;&#xB300;&#xC5D0;&#xC11C; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xD769;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xC801;&#xAD70;&#xC758; &#xBB34;&#xAE30;&#xB97C; &#xC218;&#xC9D1;&#xD558;&#xC5EC; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xC218;&#xC1A1;&#xD558;&#xB294; &#xB4F1;&#xC758; &#xC804;&#xC7A5;&#xC815;&#xB9AC;&#xB97C; &#xD558;&#xC600;&#xC74C;</li>
</ol>
<p>50.9.7&#xC77C;&#xBD80;&#xD130; &#xBD81;&#xC9C4; &#xBC18;&#xACA9;&#xC791;&#xC804;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB294; 50. 9.16&#xC77C;&#xAE4C;&#xC9C0; &#xC81C;1&#xB300;&#xB300;&#xB294; &#xB9E4;&#xC77C;&#xAC19;&#xC774; &#xC218;&#xC0C9;&#xB300;&#xB97C; &#xC804;&#xBC29;&#xC73C;&#xB85C; &#xB0B4;&#xBCF4;&#xB0B4; &#xC801;&#xC815;&#xC744; &#xC0B4;&#xD53C;&#xBA74;&#xC11C; &#xC2E0;&#xBCD1;&#xC758; &#xAD50;&#xC721; &#xBC0F; &#xC911;&#xB300;&#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xC600;&#xC74C;. &#xC774; &#xAE30;&#xAC04; &#xC911; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;2&#xB300;&#xB300;&#xB3C4; &#xC774;&#xB807;&#xB2E4;&#xD560; &#xC801;&#xACFC;&#xC758; &#xAD50;&#xC804;&#xC5C6;&#xC774; &#xB0A0;&#xC744; &#xBCF4;&#xB0C8;&#xC74C;.</p>
</blockquote>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xC640; &#xC2E0;&#xB839; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC138;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;. &#xB450; &#xC804;&#xD22C;&#xBAA8;&#xB450; &#xC804;&#xC0AC;&#xC0C1; &#xC720;&#xB840;&#xAC00; &#xC5C6;&#xB294; &#xAD50;&#xACFC;&#xC11C;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;, &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xB294; &#xD30C;&#xC1C4;&#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD574;&#xC624;&#xB294; &#xC801;&#xC744; &#xD0C0;&#xACA9;&#xD574;&#xC11C; &#xACF5;&#xACA9;&#xC744; &#xC9C0;&#xC5F0;&#xC2DC;&#xCF30;&#xACE0; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC5D0;&#xC11C;&#xB294; &#xCE58;&#xC5F4;&#xD55C; &#xBC31;&#xBCD1;&#xC804;&#xC744; &#xCE58;&#xB8E8;&#xC5C8;&#xB2E4;, &#xC774; &#xC804;&#xD22C;&#xB97C; &#xC9C0;&#xD718;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC774; &#xC5F0;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBD80;&#xC784;&#xD574;&#xC11C; &#xC5BC;&#xB9C8;&#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xC804;&#xC0AC;&#xD558;&#xACE0; &#xB098;&#xC790; &#xB098;&#xC911;&#xC5D0; &#xC804;&#xC0AC;&#xAE30;&#xB85D; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC758; &#xC804;&#xACF5;&#xC744; &#xAC00;&#xB85C;&#xCC44;&#xB294; &#xAC83;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB798;&#xC11C; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xC640; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xB97C; &#xD2B9;&#xBCC4;&#xD788; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xAE30;&#xB85D;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xC0DD;&#xC804;&#xC5D0; &#xB9CC;&#xB0AC;&#xC744; &#xB54C; &#xC2E0;&#xB839;&#xC758; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC2E4;&#xC81C; &#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB358; &#xC81C;2&#xB300;&#xB300;&#xAC00; &#xB098;&#xC911;&#xC5D0; &#xC804;&#xC7A5; &#xC815;&#xB9AC;&#xB9CC; &#xD574;&#xB193;&#xACE0; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xC2E0;&#xB839;&#xC758; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xB97C; &#xBAA8;&#xB450; &#xB2E4; &#xCE58;&#xB978; &#xAC83; &#xAC19;&#xC774; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xB2E4;&#xB154;&#xB2E4;&#xACE0; &#xBD88;&#xB9CC;&#xC744; &#xD138;&#xC5B4; &#xB193;&#xC558;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;, </p>
<p>&#xB610;&#xD55C; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xC5D0;&#xC11C;&#xB3C4; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC9C4;&#xACA9;&#xC744; &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xC9C0;&#xD55C; &#xAC83;&#xC740; &#xC81C;1&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC18C;&#xB839;&#xC758; &#xC801;&#xC758; &#xC758;&#xD45C;&#xB97C; &#xCC0C;&#xB978; &#xD30C;&#xC1C4;&#xACF5;&#xACA9;&#xC774;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC815;&#xC791; &#xC804;&#xD22C;&#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C4;&#xB9DD;&#xAC14;&#xB358; &#xC2EC;&#xC77C; &#xC911;&#xC704;&#xC758; &#xC721;&#xD0C4;&#xACF5;&#xACA9; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xBD84;&#xB178;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC804;&#xC7A5;&#xC5D0;&#xC11C; &#xC804;&#xC0AC;&#xD55C; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xACFC; &#xC758;&#xB9AC;&#xB97C; &#xC9C0;&#xD0A4;&#xACE0;&#xC790; &#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xD3C9;&#xC0DD; &#xADF8;&#xB294; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC744; &#xAC00;&#xC2B4;&#xC5D0; &#xD488;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xB098; &#xB180;&#xB77C;&#xC6B4; &#xAC83;&#xC740; &#xC0DD;&#xC0AC;&#xAC00; &#xC624;&#xAC00;&#xB294; &#xC804;&#xD22C;&#xD604;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC2DC;&#xAC04;&#xB9CC; &#xB098;&#xBA74; &#xAE30;&#xB85D;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC740; &#xBAA8;&#xB450; &#xC2DC;&#xAC04;&#xB0A0;&#xB54C;&#xB9C8;&#xB2E4; &#xC218;&#xCCA9;&#xC5D0; &#xAE30;&#xB85D;&#xD588;&#xB358; &#xAC83;&#xC744; &#xBAA8;&#xC544;&#xC11C; &#xC815;&#xB9AC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/8-6" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839; &#xD654;&#xC0B0; &#xC804;&#xD22C;) 8-6 &#xD654;&#xC0B0; &#xC804;&#xD22C; &#xC774;&#xD6C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/8-5/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/wisdomandjustice/xHdZDV0o-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.22.57.png" alt="(이대용 장군의 신령 화산 전투) 8-5 마지막 한명까지 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-15T11:38:36.000Z">2019-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1435 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/8-5/">(이대용 장군의 신령 화산 전투) 8-5 마지막 한명까지 </a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>50.9.3 &#xB0A0;&#xC774; &#xBC1D;&#xC544;&#xB3C4; &#xC804;&#xD22C;&#xB294; &#xACC4;&#xC18D;&#xB418;&#xB2E4;&#xAC00; 9.3 12:00 &#xACBD;&#xC5D0; &#xAC00;&#xC11C;&#xC57C; &#xC9C0;&#xCE60;&#xB300;&#xB85C; &#xC9C0;&#xCE5C; &#xD53C;&#xC544;&#xC774; &#xC591;&#xAD70;&#xC740; &#xC0C1;&#xD638; &#xACF5;&#xACA9;&#xC744; &#xBA48;&#xCD94;&#xACE0; &#xC18C;&#xAC15;&#xC0C1;&#xD0DC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xC74C;. &#xC774;&#xB54C;&#xC758; &#xD53C;&#xC544;&#xC758; &#xC9C4;&#xC9C0;&#xB294; &#xD654;&#xC0B0;&#xC131; &#xBD81;&#xB2E8;&#xACE0;&#xC9C0;&#xC758; &#xC11C;&#xB2E8;&#xBD80;&#xB294; &#xC801;&#xAD70;&#xC774;&#xC810;&#xB839;&#xD558;&#xACE0; &#xB3D9;&#xBC18;&#xBD80;&#xB294; &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xC810;&#xB839;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC74C;. &#xC989; &#xC804;&#xB0A0;&#xC758; &#xC81C;1&#xC911;&#xB300; &#xC9C4;&#xC9C0;&#xB294; &#xC801; &#xC9C4;&#xC9C0;&#xAC00; &#xB418;&#xACE0; &#xC81C;2&#xC911;&#xB300;&#xAC00; &#xBC84;&#xB9AC;&#xACE0; &#xD328;&#xC8FC;&#xD55C; &#xC9C4;&#xC9C0;&#xC5D0;&#xB294; &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xC74C;.</p>
</blockquote>
<p>&#xD22C;&#xBA85;&#xB3C4; 9</p>
<p><img src="https://files.steempeak.com/file/steempeak/wisdomandjustice/xHdZDV0o-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.22.57.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 20190412 &#x110B;&#x1169;&#x1112;&#x116E; 2.22.57.png"></p>
<blockquote>
<p>50.9.3 16:00 &#xC2DC;&#xACBD; &#xC11C;&#xBC18;&#xBD80;&#xC758; &#xC801;&#xC740; &#xB3D9;&#xBC18;&#xBD80;&#xC758; &#xC81C;1&#xC911;&#xB300; &#xC9C4;&#xC9C0;&#xC5D0; &#xACF5;&#xACA9;&#xC744; &#xAC00;&#xD574;&#xC654;&#xC74C;. &#xC57D; 2&#xC2DC;&#xAC04;&#xC758; &#xAD50;&#xC804;&#xD6C4;, &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC801;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xC9C0;&#xD0F1;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB418;&#xC790; &#xB3D9;&#xBC18;&#xBD80;&#xC758; &#xC9C4;&#xC9C0;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xB0A8;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xACC4;&#xACE1;&#xC744; &#xB530;&#xB77C; &#xC11C;&#xB85C; &#xC774;&#xB3D9;, &#xC801;&#xC758; &#xD6C4;&#xBC29;&#xC744; &#xC6B0;&#xD68C;&#xACF5;&#xACA9; , &#xC11C;&#xBC18;&#xBD80;&#xB97C; &#xC810;&#xB839;&#xD558;&#xC600;&#xC74C;. &#xC989; &#xC801;&#xACFC; &#xC9C4;&#xC9C0;&#xAD50;&#xD658;&#xC744; &#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xC74C;.</p>
<p>&#xC774; &#xAE09;&#xBCC0;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xBBF8;&#xCCD0; &#xC54C;&#xC9C0; &#xBABB;&#xD55C; &#xD55C;&#xAD6D;&#xCCAD;&#xB144;&#xB2E8;&#xC6D0;&#xB4E4;&#xC774; &#xC2DD;&#xC0AC; &#xBC0F; &#xC2E4;&#xD0C4;&#xC744; &#xC9CA;&#xC5B4;&#xC9C0;&#xACE0; &#xB3D9;&#xBC18;&#xBD80;&#xC758; &#xC801; &#xC9C4;&#xC9C0;&#xB97C; &#xC81C;1&#xC911;&#xB300; &#xC9C4;&#xC9C0;&#xB85C; &#xC798;&#xBABB;&#xD560;&#xACE0; &#xAC14;&#xB2E4;&#xAC00; &#xC801;&#xAD70;&#xC5D0;&#xAC8C; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC0AC;&#xC0B4;&#xB418;&#xAE30;&#xB3C4; &#xD558;&#xC5EC;, &#xC774;&#xB54C;&#xBD80;&#xD130; &#xD63C;&#xC804;&#xC774; &#xB05D;&#xB0A0;&#xB54C;&#xAE4C;&#xC9C0; &#xC81C;1&#xC911;&#xB300;&#xC5D0; &#xB300;&#xD55C; &#xC2DD;&#xC0AC; &#xBC0F; &#xC2E4;&#xD0C4;&#xBCF4;&#xAE09;&#xC740; &#xC7A0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xB3D9; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xC74C;</p>
<p>&#xC989; 50.9.3 13:00 &#xC2DC;&#xACBD; &#xBC1B;&#xC740; &#xC810;&#xC2EC;&#xC2DD;&#xC0AC;&#xC640; &#xC2E4;&#xD0C4;&#xBCF4;&#xAE09;&#xC744; &#xB05D;&#xC73C;&#xB85C; &#xB2F9;&#xBD84;&#xAC04; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC7AC;&#xBCF4;&#xAE09;&#xC744; &#xBABB;&#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xC74C;. &#xC774;&#xB54C;&#xBD80;&#xD130; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC804;&#xC0AC;&#xC790;&#xC640; &#xC804;&#xC0C1;&#xC790;&#xC758; &#xC2E4;&#xD0C4;&#xC744; &#xD68C;&#xC218;&#xD558;&#xC5EC; &#xBCF4;&#xCDA9;&#xD558;&#xC600;&#xC73C;&#xBA70; &#xC2DD;&#xC0AC;&#xB294; &#xAD76;&#xC5C8;&#xC74C;. </p>
<p>&#xC81C;1&#xB300;&#xB300;&#xC7A5;&#xC740; &#xC81C;1&#xC911;&#xB300; &#xBCF4;&#xAE09;&#xD558;&#xC0AC;&#xAD00; &#xC778;&#xC194;&#xD558;&#xC5D0; &#xD55C;&#xAD6D;&#xCCAD;&#xB144;&#xB2E8;&#xC6D0;&#xC5D0;&#xAC8C; &#xC2DD;&#xC0AC; &#xBC0F; &#xC2E4;&#xD0C4;&#xC744; &#xC9CA;&#xC5B4;&#xC9C0;&#xC6CC; &#xC81C;1&#xC911;&#xB300; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xB0B4; &#xBCF4;&#xB0C8;&#xC73C;&#xB098; &#xC6CC;&#xB099; &#xD63C;&#xC804;&#xC911;&#xC774;&#xB77C; &#xC774;&#xB4E4;&#xC740; &#xC2E4;&#xD0C4; &#xBC0F; &#xC2DD;&#xC0AC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC81C;1&#xC911;&#xB300; &#xC804;&#xD22C;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB3C4;&#xC911;&#xC5D0;&#xC11C; &#xC0B0;&#xC911; &#xC232;&#xC18D;&#xC5D0; &#xC9D0;&#xC744; &#xAC10;&#xCDB0;&#xB450;&#xACE0; &#xB300;&#xB300;&#xC7A5;&#xC758; &#xB208;&#xC744; &#xD53C;&#xD574; &#xC0B0;&#xC744; &#xB0B4;&#xB824;&#xAC00; &#xBC84;&#xB838;&#xC74C;.</p>
<p>50.9.3 &#xC77C;&#xBC24; &#xC544;&#xAD70;&#xC758; &#xC57C;&#xD3EC; &#xBC0F; &#xBC15;&#xACA9;&#xD3EC;&#xB294; &#xB3D9;&#xBC18;&#xBD80;&#xC758; &#xC801;&#xC9C4;&#xC9C0; &#xBC0F; &#xC81C;1&#xC911;&#xB300; &#xC9C4;&#xC9C0; &#xC11C;&#xCABD; &#xBC0F; &#xC11C;&#xBD81;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xACA9;&#xC744; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xD588;&#xC74C;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB0A0; &#xBC24; &#xC81C;1&#xC911;&#xB300; &#xC9C4;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC801; &#xD3EC;&#xD0C4;&#xC740; &#xD55C;&#xBC1C;&#xB3C4; &#xB099;&#xD558;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC74C;. &#xC774;&#xB54C;&#xBD80;&#xD130; &#xC801; &#xD3EC;&#xD0C4;&#xC758; &#xBCF4;&#xAE09;&#xC740; &#xACE0;&#xAC08; &#xB41C; &#xAC83; &#xAC19;&#xC774; &#xC0DD;&#xAC01;&#xB418;&#xC5C8;&#xC74C;</p>
<p>50.9.4 09:00&#xC2DC;&#xACBD; &#xC81C;1&#xB300;&#xB300;&#xC7A5;&#xC740; &#xC81C;1&#xC911;&#xB300;&#xC5D0;&#xAC8C; &#xB3D9;&#xC548;&#xBD80;&#xC5D0; &#xC788;&#xB294; &#xC801;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xB77C;&#xB294; &#xBA85;&#xB839;&#xC744; &#xB0B4;&#xB838;&#xC74C;. &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC801;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xC600;&#xC74C;. &#xAC04;&#xBC24;&#xC5D0; &#xC544;&#xAD70; &#xD3EC;&#xACA9;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC740; &#xD0C0;&#xC2E0;&#xC9C0; &#xB3D9;&#xBC18;&#xBD80;&#xC758; &#xC801;&#xC740; &#xC57D;&#xAC04;&#xC758; &#xC800;&#xD56D;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC9C4;&#xC9C0;&#xB97C; &#xBC84;&#xB9AC;&#xACE0; &#xD328;&#xC8FC;&#xD588;&#xC74C;. &#xADF8;&#xB7EC;&#xB098; &#xC774; &#xC801;&#xC740; &#xC9C4;&#xC9C0; &#xB0A8;&#xCABD; &#xC804;&#xC0AC;&#xBA74;&#xC744; &#xBE91;&#xB3CC;&#xC544;&#xC11C; &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xC788;&#xB358; &#xC11C;&#xBC18;&#xBD80; &#xC9C4;&#xC9C0;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xC74C;. &#xB610; &#xD55C;&#xBC88;&#xD53C;&#xC544;&#xC758; &#xC9C4;&#xC9C0;&#xAD50;&#xD658;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xACB0;&#xACFC;&#xAC00; &#xB418;&#xC5C8;&#xC74C;. &#xC804;&#xD22C;&#xC9C0;&#xC5ED;&#xC740; &#xAD11;&#xB300;&#xD55C;&#xB370; &#xBE44;&#xD574; &#xD53C;&#xC544;&#xC758; &#xBCD1;&#xB825;&#xC774; &#xC801;&#xC5B4;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xD604;&#xC0C1;&#xC774;&#xC5C8;&#xC74C;. &#xBCD1;&#xB825;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC18C;&#xBAA8;&#xB97C; &#xBCF4;&#xCDA9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2E0;&#xBCD1;&#xB4E4;&#xC774; &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC81C;1&#xC911;&#xB300; &#xC804;&#xD22C;&#xC9C0;&#xC5ED;&#xC5D0;&#xB294; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC558;&#xC638;&#xC74C;</p>
</blockquote>
<p>&#xD22C;&#xBA85;&#xB3C4; 10</p>
<p><img src="https://files.steempeak.com/file/steempeak/wisdomandjustice/3K0sdwp2-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.23.13.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 20190412 &#x110B;&#x1169;&#x1112;&#x116E; 2.23.13.png"></p>
<blockquote>
<ol>
<li>9.4 17:00 &#xC2DC;&#xACBD; &#xC9C0;&#xCE60;&#xB300;&#xB85C; &#xC9C0;&#xCCD0; &#xC788;&#xB294; &#xC81C;1&#xC911;&#xB300;&#xC5D0;&#xAC8C; &#xC81C;1&#xB300;&#xB300;&#xC7A5;&#xC740; &#xB610; &#xACF5;&#xACA9;&#xBA85;&#xB839;&#xC744; &#xD558;&#xB2EC;&#xD588;&#xC74C;. &#xC774;&#xB54C; &#xC81C;1&#xC911;&#xB300;&#xC758; &#xACE0;&#xC9C0;&#xC5D0; &#xC788;&#xB294; &#xC804;&#xD22C;&#xBCD1;&#xB825;(&#xBC15;&#xACA9;&#xD3EC; &#xC0AC;&#xC218;, &#xD0C4;&#xC57D;&#xC218; &#xB4F1; &#xC81C;&#xC678;)&#xC740; &#xC644;&#xC804; &#xD3B8;&#xC131;&#xB41C; 1&#xAC1C;&#xC18C;&#xB300; &#xBCD1;&#xB825;&#xB3C4; &#xCC44; &#xBABB;&#xB418;&#xC5C8;&#xC74C;. </li>
</ol>
<p>&#xC81C;1&#xB300;&#xB300;&#xC7A5; &#xBA85;&#xB839;&#xC740; &#x2018;&#xCD5C;&#xD6C4;&#xB85C; &#xC801;&#xC758; &#xC2EC;&#xC7A5;&#xC744; &#xCC14;&#xB7EC; &#xC801;&#xAD70;&#xC758; &#xB9E5;&#xBC15;&#xC744; &#xBA48;&#xCD94;&#xAC8C; &#xD558;&#xB77C;&#x2019;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC74C;. &#xC57C;&#xD3EC;&#xC640; &#xBC15;&#xACA9;&#xD3EC;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xACF5;&#xACA9;&#xC9C0;&#xC6D0;&#xC0AC;&#xACA9; &#xC9C1;&#xD6C4; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC804;&#xC6D0; &#xB2EC;&#xC74C;&#xBC15;&#xC9C8;&#xB85C; &#xC11C;&#xBC18;&#xBD80;&#xC758; &#xC801;&#xC9C4;&#xC5D0; &#xB3CC;&#xC785;&#xD588;&#xC74C;</p>
</blockquote>
<p>&#xD22C;&#xBA85;&#xB3C4; 11</p>
<p><img src="https://files.steempeak.com/file/steempeak/wisdomandjustice/sEoRTuPT-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.23.35.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 20190412 &#x110B;&#x1169;&#x1112;&#x116E; 2.23.35.png"></p>
<blockquote>
<p>50.9.4 &#xBC24;&#xC774; &#xB418;&#xB2C8; &#xBE44;&#xAC00; &#xB0B4;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC74C;. &#xD654;&#xC0B0;&#xC131; &#xBD81;&#xB2E8;&#xACE0;&#xC9C0;&#xB300;&#xC758; &#xC801; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xAD34;&#xBA78;&#xB418;&#xACE0; &#xC18C;&#xC218;&#xC758; &#xC801;&#xAD70; &#xC0DD;&#xC874;&#xC790;&#xB4E4;&#xC740; &#xC5B5;&#xC218;&#xAC00;&#xC774; &#xD37C;&#xBD93;&#xB294; &#xC18C;&#xB099;&#xBE44;&#xB97C; &#xB9DE;&#xC73C;&#xBA70; &#xD654;&#xC0B0;&#xC131; &#xC9C0;&#xC5ED;&#xC744; &#xB5A0;&#xB098; &#xBC84;&#xB838;&#xC74C;. &#xC774;&#xB85C;&#xC368; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC758; &#xC804;&#xD22C;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xB05D;&#xB098;&#xBC84;&#xB838;&#xC74C;.</p>
</blockquote>
<p>&#xB9C8;&#xC9C0;&#xB9C9; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC744; &#xC138;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xB85C; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xB300;&#xB300;&#xC7A5;&#xC758; &#xC0C1;&#xD669;&#xD30C;&#xC545;&#xACFC; &#xC9C0;&#xD718;&#xB2A5;&#xB825;. &#xD53C;&#xC544;&#xC0C1;&#xD669;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70; &#xB9C8;&#xC9C0;&#xB9C9; &#xC21C;&#xAC04;&#xC5D0;&#xB294; &#xB05D;&#xAE4C;&#xC9C0; &#xBAB0;&#xC544;&#xCE60; &#xC218; &#xC788;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC758;&#xC9C0;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;</p>
<p>&#xB458;&#xC9F8;, &#xD654;&#xB825;&#xC758; &#xC6B0;&#xC704;&#xC600;&#xB2E4;. &#xC804;&#xD22C;&#xC0C1;&#xD669;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xAD00;&#xCC30;&#xD558;&#xACE0; &#xC801;&#xC2DC;&#xC801;&#xC808;&#xD55C; &#xD654;&#xB825;&#xC9C0;&#xC6D0;&#xC744; &#xC81C;&#xACF5;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD56D;&#xC0C1; &#xD654;&#xB825;&#xC758; &#xC6B0;&#xC704;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC14B;&#xC9F8;, &#xC81C;1&#xC911;&#xB300;&#xC7A5;&#xACFC; &#xC81C;3&#xC911;&#xB300;&#xC7A5; &#xCC98;&#xB7FC; &#xB300;&#xB300;&#xC7A5;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xB530;&#xB77C; &#xB05D;&#xAE4C;&#xC9C0; &#xC804;&#xD22C;&#xB97C; &#xC218;&#xD589;&#xD55C; &#xC911;&#xB300;&#xC7A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/8-5" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839; &#xD654;&#xC0B0; &#xC804;&#xD22C;) 8-5 &#xB9C8;&#xC9C0;&#xB9C9; &#xD55C;&#xBA85;&#xAE4C;&#xC9C0; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/8-4-9-1-2/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/wisdomandjustice/4TR94f8J-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.22.07.png" alt="(이대용 장군의 신령 화산전투) 8-4 9월 1일과 2일의 격전">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-14T06:14:42.000Z">2019-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1181 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/8-4-9-1-2/">(이대용 장군의 신령 화산전투) 8-4 9월 1일과 2일의 격전</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>50.9.1 06:00&#xC2DC;&#xACBD; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC57C;&#xD3EC; &#xBC0F; &#xBC15;&#xACA9;&#xD3EC; &#xC9C0;&#xC6D0;&#xC0AC;&#xACA9;&#xD558;&#xC5D0; &#xC11C;&#xBC18;&#xBD80;&#xC758; &#xC801;&#xC744; &#xACF5;&#xACA9; &#xC774;&#xB97C; &#xBD81;&#xCABD; &#xBC0F; &#xC11C;&#xCABD;&#xC73C;&#xB85C; &#xBC00;&#xC5B4;&#xB0B4;&#xACE0; &#xD654;&#xC0B0;&#xC131; &#xBD81;&#xB2E8; &#xACE0;&#xC9C0;&#xB300; &#xC804;&#xBD80;&#xB97C; &#xB2E4;&#xC2DC; &#xC7A5;&#xC545;&#xD558;&#xC600;&#xC74C;. 50.9.1 10:00 &#xC2DC;&#xACBD; &#xB300;&#xB300; &#xC608;&#xBE44;&#xC600;&#xB358; &#xC81C;2 &#xC911;&#xB300;&#xAC00; &#xAE40;&#xCE60;&#xB9CC; &#xC0C1;&#xC0AC; &#xC9C0;&#xD718;&#xD558;&#xC5D0; 828 &#xACE0;&#xC9C0; &#xBD81;&#xBC29; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xB85C;&#xBD80;&#xD130; &#xD654;&#xC0B0;&#xC131; &#xBD81;&#xB2E8;&#xACE0;&#xC9C0;&#xB85C; &#xC804;&#xC9C4;. &#xACE0;&#xC9C0;&#xB300; &#xB3D9;&#xBC18;&#xBD80;&#xC5D0; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xC74C;. &#xC804;&#xC804;&#xC77C;&#xAE4C;&#xC9C0; &#xC81C;2&#xC911;&#xB300;&#xC7A5;&#xC774;&#xC5C8;&#xB358; &#xC624;&#xC724;&#xC11D; &#xB300;&#xC704;&#xB294; 50.8.30&#xC77C; &#xBC24;, &#xC81C;2&#xC911;&#xB300;&#xB97C; &#xBB34;&#xB2E8;&#xC774;&#xD0C8; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xB3C4;&#xC8FC;, &#xD589;&#xBC29;&#xBD88;&#xBA85;&#xC774; &#xB418;&#xC5B4; &#xC7A5;&#xAD50;&#xAC00; 1&#xBA85;&#xB3C4; &#xC5C6;&#xB294; &#xC81C;2&#xC911;&#xB300;&#xB294; &#xC911;&#xB300;&#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00;&#xC778; &#xAE40;&#xCE60;&#xB9CC; &#xC0C1;&#xC0AC;&#xAC00; &#xC911;&#xB300;&#xC7A5; &#xC9C1;&#xBB34;&#xB300;&#xD589;&#xC744; &#xD558;&#xC600;&#xC74C;</p>
</blockquote>
<p>&#xD22C;&#xBA85;&#xB3C4; 5<br><img src="https://files.steempeak.com/file/steempeak/wisdomandjustice/4TR94f8J-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.22.07.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 20190412 &#x110B;&#x1169;&#x1112;&#x116E; 2.22.07.png"></p>
<blockquote>
<p>50.9.1 15:00&#xC2DC;&#xACBD; &#xBD81;&#xD55C; &#xAD34;&#xB8B0;&#xAD70;&#xC740; &#xC11C;&#xCABD; &#xBC0F; &#xC11C;&#xBD81;&#xCABD;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB2E4;&#xC2DC; &#xC81C;1&#xC911;&#xB300;&#xB97C; &#xACF5;&#xACA9;&#xD558;&#xC5EC; &#xC654;&#xC74C;. &#xB3D9;&#xC2DC;&#xC5D0; &#xADF9;&#xC18C;&#xC218;&#xC758; &#xC801;&#xC740; &#xBD81;&#xC758; &#xD5D8;&#xB09C;&#xD55C; &#xC18C;&#xB85C;&#xAE38;&#xB85C; &#xC81C;2&#xC911;&#xB300;&#xB97C; &#xACF5;&#xACA9;&#xD558;&#xC600;&#xC74C;. &#xC801;&#xD3EC;&#xD0C4;&#xC774; &#xB099;&#xD558;&#xD558;&#xACE0; &#xC801; &#xAE30;&#xAD00;&#xCD1D;&#xD0C4;&#xC774; &#xB0A0;&#xB77C;&#xC624;&#xBA70;, &#xC801;&#xBCD1;&#xB4E4;&#xC774; &#xACF5;&#xACA9;&#xD574;&#xC624;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xBCF4;&#xC774;&#xC790; &#xC81C;2&#xC911;&#xB300;&#xB294; &#xBCC4;&#xB85C; &#xC2F8;&#xC6B0;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xB0A8;&#xCABD;&#xC744; &#xD5A5;&#xD558;&#xC5EC; &#xC6B0;&#xB8E8;&#xB8E8; &#xB3C4;&#xC8FC;&#xD588;&#xC74C;. &#xAE40;&#xCE60;&#xB9CC; &#xC0C1;&#xC0AC;&#xB294; &#xACE0;&#xBCD1; 10&#xC5EC;&#xBA85;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC81C;1&#xC911;&#xB300;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xAC00; 18:00&#xC2DC;&#xACBD; &#xC81C;2&#xC911;&#xB300; &#xB3C4;&#xC8FC;&#xBCD1;&#xC744; &#xC218;&#xC2B5;&#xD55C;&#xB2E4;&#xACE0; &#xC81C;1&#xB300;&#xB300; OP&#xAC00; &#xC788;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xB5A0;&#xB098;&#xAC14;&#xC74C;</p>
</blockquote>
<p>&#xD22C;&#xBA85;&#xB3C4; 6</p>
<p><img src="https://files.steempeak.com/file/steempeak/wisdomandjustice/9GXf9Aet-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.22.24.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 20190412 &#x110B;&#x1169;&#x1112;&#x116E; 2.22.24.png"></p>
<blockquote>
<p>&#xC81C;2&#xC911;&#xB300;&#xAC00; &#xD3EC;&#xAE30;&#xD55C; &#xC9C4;&#xC9C0;&#xC5D0;&#xB294; &#xC801;&#xAD70; &#xC18C;&#xBD80;&#xB300;&#xAC00; &#xC810;&#xB839;&#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xBC24;&#xC744; &#xC0C8;&#xC6B0;&#xBA74; &#xC801;&#xAD70;&#xACFC; &#xAD50;&#xC804;, &#xC9C4;&#xC9C0;&#xB97C; &#xACE0;&#xC218;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC74C;. &#xC774;&#xB0A0;&#xBC24;, &#xC81C;1&#xC911;&#xB300;&#xC758; &#xC9C4;&#xC9C0;&#xBC29;&#xC5B4;&#xC5D0; &#xC544;&#xAD70; &#xC57C;&#xD3EC;&#xC640; &#xC81C;1&#xB300;&#xB300; 81&#xBBF8;&#xB9AC; &#xBC15;&#xACA9;&#xD3EC;&#xC758; &#xC9C0;&#xC6D0;&#xC740; &#xB9E4;&#xC6B0; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xACE0; &#xACB0;&#xC815;&#xC801;&#xC778; &#xACF5;&#xD5CC;&#xC744; &#xD558;&#xC600;&#xC74C;.</p>
<p>50.9.2 08:00&#xC2DC;&#xACBD; &#xC81C;1&#xC911;&#xB300; &#xC77C;&#xBD80;(&#xC81C;1, 2&#xC18C;&#xB300;)&#xB294; &#xC81C;2&#xC911;&#xB300;&#xC758; &#xC804;&#xB0A0; &#xC9C4;&#xC9C0;&#xC600;&#xB358; &#xB3D9;&#xBC18;&#xBD80;&#xB97C; &#xC810;&#xB839;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC801;&#xC744; &#xACF5;&#xACA9;. 50. 9.2 11:00&#xC2DC;&#xACBD; &#xC774;&#xB97C; &#xD0C8;&#xD658;&#xD558;&#xC600;&#xC74C;</p>
</blockquote>
<p>&#xD22C;&#xBA85;&#xB3C4; 7</p>
<p><img src="https://files.steempeak.com/file/steempeak/wisdomandjustice/rpIj9vLU-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.22.32.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 20190412 &#x110B;&#x1169;&#x1112;&#x116E; 2.22.32.png"></p>
<blockquote>
<ol>
<li><p>9.2 12:30&#xC2DC;&#xACBD; &#xC81C;1&#xB300;&#xB300; OP &#xC77C;&#xB300;&#xC5D0;&#xC11C; &#xC7AC;&#xD3B8;&#xC131;&#xC744; &#xD55C; &#xC81C;2&#xC911;&#xB300;&#xAC00; &#xAE40;&#xCE60;&#xB9CC; &#xC0C1;&#xC0AC; &#xC9C0;&#xD718;&#xD558;&#xC5D0; &#xB2E4;&#xC2DC; &#xC804;&#xB0A0;&#xC758; &#xC9C4;&#xC9C0;&#xC600;&#xB358; &#xB3D9;&#xBC18;&#xBD80;&#xB85C; &#xB098;&#xC640; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xC74C;. &#xADF8;&#xB9AC;&#xACE0; &#xC81C;1&#xB300;&#xB300;&#xC7A5;&#xC740; &#xC81C;1&#xC911;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xC81C;2&#xC911;&#xB300;&#xB85C; &#xCD1D;&#xD569;&#xC9C0;&#xD718;&#xD558;&#xB77C;&#xACE0; &#xBA85;&#xB839;&#xD558;&#xC600;&#xC74C;</p>
</li>
<li><ol>
<li>2 14:00&#xC2DC;&#xACBD; &#xC801;&#xAD70;&#xC740; &#xD3EC;&#xC9C0;&#xC6D0;&#xC0AC;&#xACA9;&#xD558;&#xC5D0; &#xC11C;&#xCABD; &#xBC0F; &#xC11C;&#xBD81;&#xCABD;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC81C;1&#xC911;&#xB300; &#xC9C4;&#xC9C0;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xC218;&#xBCD1;&#xB825;&#xC774; &#xBD81;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD5D8;&#xB09C;&#xD55C; &#xC18C;&#xB85C;&#xAE38;&#xC744; &#xB530;&#xB77C; &#xC81C;2&#xC911;&#xB300; &#xC9C4;&#xC9C0;&#xB85C; &#xACF5;&#xACA9;&#xC744; &#xAC00;&#xD574;&#xC654;&#xC74C;. &#xC774;&#xB0A0;&#xC758; &#xC801;&#xACF5;&#xACA9;&#xC740; &#xB9F9;&#xB82C;&#xD588;&#xC73C;&#xBA70;, &#xC81C;1&#xB300;&#xB300;&#xAC00; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xACAA;&#xC740; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xC801;&#xC758; &#xACF5;&#xACA9;&#xC774;&#xC5C8;&#xC74C;. &#xC804;&#xB0A0;&#xACFC; &#xAC19;&#xC774; &#xC81C;2&#xC911;&#xB300;&#xB294; &#xBCC4;&#xB85C; &#xC2F8;&#xC6B0;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; 50.9.2 15:00&#xC2DC;&#xACBD; &#xB610; &#xC640;&#xB974;&#xB974;&#xB974; &#xBB34;&#xB108;&#xC838;&#x3151; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xBD84;&#xC0B0;&#xB3C4;&#xC8FC;&#xD558;&#xC600;&#xC74C;. </li>
</ol>
</li>
</ol>
</blockquote>
<p>&#xD22C;&#xBA85;&#xB3C4; 8</p>
<p><img src="https://files.steempeak.com/file/steempeak/wisdomandjustice/1fw5KcpO-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.22.48.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 20190412 &#x110B;&#x1169;&#x1112;&#x116E; 2.22.48.png"></p>
<blockquote>
<p>&#xC81C;1&#xC911;&#xB300;&#xB294; &#xC9C4;&#xC9C0;&#xC77C;&#xBD80;&#xB97C; &#xC801;&#xAD70;&#xC5D0;&#xAC8C; &#xBE7C;&#xC557;&#xACBC;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xD0C8;&#xD658;&#xD558;&#xACE0; &#xD0C8;&#xD658;&#xD588;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xBE8F;&#xAE30;&#xB978; &#xC77C;&#xC9C4;&#xC77C;&#xD1F4;&#xC758; &#xC5CE;&#xCE58;&#xB77D; &#xB4B7;&#xCE58;&#xB77D;&#xC758; &#xC228;&#xAC00;&#xC05C; &#xC804;&#xD22C;&#xB97C; &#xACC4;&#xC18D;&#xD588;&#xC74C;. &#xC81C;1&#xC911;&#xB300;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xC7A5;&#xAD50;&#xC18C;&#xB300;&#xC7A5; &#xB3C4;&#xC9C4;&#xD658; &#xC18C;&#xC704;(&#xC721;&#xC0AC; 10&#xAE30;)&#xB294; &#xC804;&#xC0AC;&#xD558;&#xACE0; &#xC81C;1&#xC911;&#xB300;&#xC758; &#xC7A5;&#xAD50;&#xB294; &#xC911;&#xB300;&#xC7A5; 1&#xBA85; &#xBFD0;&#xC774;&#xC5C8;&#xC74C;. &#xBC24;&#xC744; &#xC0C8;&#xC6B0;&#xBA70; &#xD63C;&#xC804;&#xC740; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xC74C;.</p>
</blockquote>
<p>&#xC81C;2&#xC911;&#xB300;&#xC7A5;&#xC758; &#xC804;&#xD22C;&#xD604;&#xC7A5; &#xC774;&#xD0C8;&#xC740; &#xB300;&#xB300;&#xC804;&#xCCB4;&#xC758; &#xC784;&#xBB34;&#xC218;&#xD589;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC9C0;&#xC7A5;&#xC744; &#xCD08;&#xB798;&#xD588;&#xB2E4;.<br>&#xAD70;&#xB370; &#xAD70;&#xB370; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xC5B8;&#xAE09;&#xD588;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2DC; &#xB300;&#xB300;&#xC758; &#xC9C0;&#xC6D0;&#xC740; &#xB9E4;&#xC6B0; &#xACB0;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xAC01;&#xC885; &#xD654;&#xB825;&#xC9C0;&#xC6D0;&#xC740; &#xC801;&#xC2DC;&#xC801;&#xC808;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB2F9;&#xC2DC; &#xD3EC;&#xBCD1;&#xC9C0;&#xC6D0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC54C;&#xB824;&#xC9C4;&#xBC14; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xB300;&#xC7A5;&#xACFC; &#xD568;&#xAED8; &#xD3EC;&#xBCD1; &#xAD00;&#xCE21;&#xC7A5;&#xAD50;&#xAC00; &#xAC19;&#xC774; &#xC6C0;&#xC9C1;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/8-4-9-1-2" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839; &#xD654;&#xC0B0;&#xC804;&#xD22C;) 8-4 9&#xC6D4; 1&#xC77C;&#xACFC; 2&#xC77C;&#xC758; &#xACA9;&#xC804;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-83-1--1555136813369/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZBB6Mp2CsrWhNorgfgzM7m1g2UmcV6kyhAXF9xG8RySj/%EC%8A%A4%ED%81%AC%EB%A6%B0%EC%83%B7%202019-04-12%20%EC%98%A4%ED%9B%84%202.21.28.png" alt="(이대용 장군의 신령 화산전투) 8-3 제1중대의 야간공격 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-13T06:26:54.000Z">2019-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1247 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-83-1--1555136813369/">(이대용 장군의 신령 화산전투) 8-3 제1중대의 야간공격 </a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC5D0; &#xB3C4;&#xC2DD;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC804;&#xD22C;&#xAE30;&#xB85D;&#xACFC; &#xB3C4;&#xC2DD;&#xC740; &#xADF8;&#xB7F0; &#xC608;&#xB97C; &#xB9E4;&#xC6B0; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<ol>
<li>8.29&#xC77C; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB294; &#xC7AC;&#xD3B8;&#xC131;&#xC744; &#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC801;&#xAC00; &#xC218;&#xC0C9;&#xC804; &#xBC0F; &#xD3EC;&#xACA9;&#xC804; &#xB4F1;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC804;&#xB0A0; &#xC810;&#xB839;&#xD55C; &#xC9C4;&#xC9C0;&#xC5D0;&#xC11C; &#xD558;&#xB8E8;&#xB97C; &#xBCF4;&#xB0C8;&#xC74C;</li>
</ol>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmZBB6Mp2CsrWhNorgfgzM7m1g2UmcV6kyhAXF9xG8RySj/%EC%8A%A4%ED%81%AC%EB%A6%B0%EC%83%B7%202019-04-12%20%EC%98%A4%ED%9B%84%202.21.28.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 2019-04-12 &#x110B;&#x1169;&#x1112;&#x116E; 2.21.28.png"></p>
<blockquote>
<ol>
<li>8.30 09:00 &#xACBD; &#xC81C;3&#xC911;&#xB300;&#xB294; 828&#xACE0;&#xC9C0; &#xBD81;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xC5D0;&#xC11C; &#xB3D9;&#xC73C;&#xB85C; &#xB2A5;&#xC120;&#xC744; &#xB530;&#xB77C; &#xC804;&#xC9C4;&#xD558;&#xBA74;&#xC11C; &#xC801;&#xAD70;&#xACFC; &#xC2F8;&#xC6E0;&#xC73C;&#xBA70;, 1950. 8. 30 14:00 &#xC2DC;&#xACBD; 828 &#xACE0;&#xC9C0; &#xB3D9;&#xBC29; &#xC57D; 2 &#xC9C0;&#xC810;&#xC5D0; &#xC788;&#xB294; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xB97C; &#xC810;&#xB839;&#xD558;&#xC600;&#xC74C;. &#xC81C;3&#xC911;&#xB300;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xC810;&#xB839;&#xD558;&#xAE34; &#xD588;&#xC73C;&#xB098; &#xADF8; &#xC77C;&#xB300;&#xC758; &#xC9C0;&#xC5ED;&#xC774; &#xD3C9;&#xD3C9;&#xD558;&#xACE0; &#xB113;&#xC5B4;&#xC11C; &#xC801;&#xC744; &#xC644;&#xC804;&#xD788; &#xBAB0;&#xC544;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xADF8; &#xC9C0;&#xC5ED;&#xC5D0; &#xC6C0;&#xC9C1;&#xC774;&#xBA74;&#xC11C; 1950. 9. 2&#xC77C;&#xAE4C;&#xC9C0; &#xC9C0;&#xB8E8;&#xD558;&#xAC8C; &#xC801;&#xACFC; &#xD22C;&#xB2E5;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xC74C;. 1950. 9.2 &#xC77C;&#xACBD; &#xADF8; &#xC9C0;&#xC5ED;&#xC758; &#xC801;&#xAD70; &#xAE30;&#xC138;&#xB294; &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xAEBD;&#xC600;&#xC73C;&#xB098; &#xC801;&#xAD70;&#xC774; &#xC644;&#xC804;&#xD788; &#xADF8; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC740; 1950. 9.4&#xC77C; &#xC774;&#xC5C8;&#xC74C;</li>
</ol>
<p>&#xD55C;&#xD3B8;, 1950. 8.30 10:00&#xC2DC;&#xACBD; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC88C;, &#xC81C;2&#xC911;&#xB300;&#xB294; &#xC6B0;&#xCE21;&#xC5D0;&#xC11C; &#xD654;&#xC0B0;&#xC131; &#xBD81;&#xB2E8; &#xACE0;&#xC9C0;&#xB97C; &#xACF5;&#xACA9;&#xD558;&#xC600;&#xC74C;. &#xB0AE; &#xD558;&#xB8E8;&#xC885;&#xC77C; &#xC804;&#xD22C;&#xD588;&#xC73C;&#xB098; &#xC801;&#xAD70;&#xC758; &#xC644;&#xAC15;&#xD55C; &#xC800;&#xD56D;&#xC5D0; &#xBD80;&#xB514;&#xCCD0; &#xC81C;1&#xC911;&#xB300;, &#xC81C;2&#xC911;&#xB300; &#xACF5;&#xD788; &#xBAA9;&#xD45C;&#xB294; &#xC810;&#xB839;&#xC744; &#xBABB;&#xD558;&#xACE0; &#xACF5;&#xACA9;&#xC5D0; &#xC2E4;&#xD328;. </p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmauuG3J4kNVupQnnE6mGmrLewrQeVx2w9bV4p2vTZZtuJ/%EC%8A%A4%ED%81%AC%EB%A6%B0%EC%83%B7%202019-04-12%20%EC%98%A4%ED%9B%84%202.21.38.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 2019-04-12 &#x110B;&#x1169;&#x1112;&#x116E; 2.21.38.png"></p>
<blockquote>
<p>&#xC77C;&#xBAB0;&#xC804;&#xC5D0; &#xC81C;1&#xC911;&#xB300;&#xB294; 828 &#xACE0;&#xC9C0; &#xC11C;&#xBD81;&#xCABD; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xB85C; &#xC81C;2&#xC911;&#xB300;&#xB294; 828 &#xACE0;&#xC9C0; &#xBD81;&#xCABD; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xC5D0;&#xC11C; &#xB300;&#xB300; &#xC608;&#xBE44;&#xB300;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xACE0;, &#xC81C;1&#xC911;&#xB300;&#xB294; &#xB3D9;&#xCABD;&#xC73C;&#xB85C; &#xD06C;&#xAC8C; &#xC6B0;&#xD68C;&#xD558;&#xC5EC; &#xB0AE;&#xC5D0; &#xACF5;&#xACA9;&#xD558;&#xB358; &#xC81C;1 &#xBC0F; &#xC81C;2&#xC911;&#xB300; &#xBAA9;&#xD45C;&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xC57C;&#xAC04; &#xAE30;&#xC2B5;&#xACF5;&#xACA9;&#xC744; &#xAC10;&#xD589;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC74C;. 1950. 8. 30 &#xC624;&#xC804;&#xC5D0; &#xC81C; 1&#xB300;&#xB300;  OP&#xB294; 828 &#xACE0;&#xC9C0; &#xBD81;&#xBC29;&#xC774; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xC600;&#xC74C;</p>
</blockquote>
<p>&#xC774; &#xAE30;&#xB85D;&#xC5D0;&#xC11C; &#xAD00;&#xC2EC;&#xC774; &#xAC00;&#xB294; &#xB0B4;&#xC6A9;&#xC740; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC774; &#xB300;&#xB300; OP&#xB97C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xBC29;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xC2DC;&#xCF30;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xB300;&#xC7A5;&#xC774; &#xC9C1;&#xC811; &#xC804;&#xD22C;&#xD604;&#xC7A5;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC704;&#xCE58;&#xB85C; &#xC774;&#xB3D9;&#xD588;&#xB2E4;. &#xB300;&#xB300;&#xC7A5;&#xC774; &#xC77C;&#xC120;&#xC758; &#xC911;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xC9C0;&#xCE68;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB0B4;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD544;&#xC218;&#xC801;&#xC778; &#xC870;&#xCE58;&#xC774;&#xB2E4;. &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xADF8;&#xB7F0; &#xC6D0;&#xCE59;&#xC5D0; &#xAC00;&#xC7A5; &#xCDA9;&#xC2E4;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC81C;3&#xC911;&#xB300;&#xB97C; &#xC6B0;&#xCE21;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xC2DC;&#xD0A8; &#xC870;&#xCE58;&#xB3C4; &#xC804;&#xD22C;&#xD604;&#xC7A5;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC798; &#xC54C;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC804;&#xD22C;&#xD604;&#xC7A5;&#xC744; &#xC9C1;&#xC811; &#xAD00;&#xCC30;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC801;&#xC2DC;&#xC801;&#xC808;&#xD55C; &#xD654;&#xB825;&#xC9C0;&#xC6D0;&#xB3C4; &#xAC00;&#xB2A5;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<blockquote>
<ol>
<li>8.31 03:00&#xC2DC;&#xACBD; &#xC801;&#xC9C4; &#xC18D;&#xC5D0; &#xCE68;&#xD22C;&#xD574; &#xB4E4;&#xC5B4;&#xAC04; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xD654;&#xC0B0;&#xC131; &#xBD81;&#xB2E8;&#xACE0;&#xC9C0;&#xB300;&#xC758; &#xB2A5;&#xC120;&#xC744; &#xD0C0;&#xACE0; &#xB3D9;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC11C;&#xB85C; &#xC644;&#xBCBD;&#xD55C; &#xAE30;&#xC2B5;&#xACF5;&#xACA9;&#xC744; &#xAC10;&#xD589;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xB3D9;&#xCABD;&#xC5D0; &#xB300;&#xD55C; &#xC57C;&#xAC04;&#xACBD;&#xACC4;&#xB97C; &#xC18C;&#xD640;&#xD788; &#xD558;&#xACE0; &#xC788;&#xB358; &#xC801;(&#xC774;&#xB54C; &#xC801;&#xBCD1;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC790;&#xACE0; &#xC788;&#xB358;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC878;&#xACE0; &#xC788;&#xC5C8;&#xC74C;)&#xC740; &#xAE5C;&#xC9DD; &#xB180;&#xB77C; &#xBD81;&#xCABD; &#xB610;&#xB294; &#xC11C;&#xCABD;&#xC73C;&#xB85C; &#xB3C4;&#xC8FC;&#xD558;&#xC5C8;&#xC74C;. &#xC81C;1&#xC911;&#xB300;&#xB294; &#xB2E8;&#xC228;&#xC5D0; &#xBAA9;&#xD45C;&#xB97C; &#xC810;&#xB839;&#xD558;&#xC600;&#xC74C;. &#xC774;&#xB54C; &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xC7A1;&#xC740; &#xC801;&#xD3EC;&#xB85C;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xC11C;&#xC6B8;&#xC0C1;&#xC5C5;&#xD559;&#xAD50;&#xAD50;&#xC0AC; &#xCD9C;&#xC2E0; &#xBC0F; &#xACE0;&#xB824;&#xB300;&#xD559;&#xAD50; &#xD559;&#xC0DD;&#xB3C4; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xC801; &#xD3EC;&#xB85C;&#xB4E4;&#xC758; &#xC9C4;&#xC220;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xD654;&#xC0B0;&#xC131; &#xBD81;&#xB2E8; &#xACE0;&#xC9C0;&#xB300;&#xC5D0; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xB358; &#xB098;&#xBA38;&#xC9C0; &#xBD80;&#xB300;&#xC6D0;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC11C;&#xC6B8;&#xCD9C;&#xC2E0; &#xC758;&#xC6A9;&#xAD70;&#xC774;&#xC5C8;&#xC74C;. &#xC81C;1&#xC911;&#xB300;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xC810;&#xB839;&#xD558;&#xC600;&#xC73C;&#xB098;, &#xACE0;&#xC9C0;&#xB300;&#xAC00; &#xB108;&#xBB34; &#xB113;&#xC5B4;&#xC11C; &#xC804;&#xC9C0;&#xC5ED;&#xC5D0; &#xBCD1;&#xB825;&#xC744; &#xBC30;&#xCE58;&#xD558;&#xAE30;&#xB780; &#xC5B4;&#xB824;&#xC6E0;&#xC74C;. </li>
</ol>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmbrJcAMBiW5UfxKDp5icqxxc6jw9ojdz9gp6q7LcBJ12y/%EC%8A%A4%ED%81%AC%EB%A6%B0%EC%83%B7%202019-04-12%20%EC%98%A4%ED%9B%84%202.21.58.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 2019-04-12 &#x110B;&#x1169;&#x1112;&#x116E; 2.21.58.png"></p>
<blockquote>
<ol>
<li>8.31 11:00&#xC2DC;&#xACBD; &#xC801;&#xAD70;&#xC740; &#xC11C;&#xCABD; &#xBC0F; &#xC11C;&#xBD81;&#xCABD;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC81C;1&#xC911;&#xB300;&#xB97C; &#xACF5;&#xACA9;&#xD574;&#xC654;&#xC74C;. &#xBC24;&#xB2A6;&#xAC8C; &#xAE4C;&#xC9C0; &#xAD50;&#xC804;&#xD558;&#xB2E4;&#xAC00; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xD654;&#xC0B0;&#xC131; &#xBD81;&#xB2E8;&#xACE0;&#xC9C0;&#xB300;&#xC758; &#xB3D9;&#xBC18;&#xBD80;&#xB97C; &#xC801;&#xAD70;&#xC740; &#xC11C;&#xB2E8;&#xBD80;&#xB97C; &#xC810;&#xB839;&#xD55C; &#xCC44; &#xB0A0;&#xC774; &#xC0C8;&#xC5C8;&#xC74C;.</li>
</ol>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmcxfBiRV1ey9bBHFeobwmckMkuQoQSkdiZ4GA1b1TqfHH/%EC%8A%A4%ED%81%AC%EB%A6%B0%EC%83%B7%202019-04-12%20%EC%98%A4%ED%9B%84%202.22.07.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 2019-04-12 &#x110B;&#x1169;&#x1112;&#x116E; 2.22.07.png"></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xAD00;&#xB828;-&#xB9CC;&#xC6B0;&#xC808;-&#xD558;&#xB2C8;-&#x2018;&#xD314;&#xB3C4;-&#xBE44;&#xBE54;&#xBC25;&#x2019;&#xD0C4;&#xC0DD;-&#xACFC;&#xC815;&#xC774;-&#xB5A0;&#xC62C;&#xB790;&#xB294;&#xB370;&#x2026;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xAD00;&#xB828;-&#xB9CC;&#xC6B0;&#xC808;-&#xD558;&#xB2C8;-&#x2018;&#xD314;&#xB3C4;-&#xBE44;&#xBE54;&#xBC25;&#x2019;&#xD0C4;&#xC0DD;-&#xACFC;&#xC815;&#xC774;-&#xB5A0;&#xC62C;&#xB790;&#xB294;&#xB370;&#x2026;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828; &#xB9CC;&#xC6B0;&#xC808; &#xD558;&#xB2C8; &#x2018;&#xD314;&#xB3C4; &#xBE44;&#xBE54;&#xBC25;&#x2019;&#xD0C4;&#xC0DD; &#xACFC;&#xC815;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xB294;&#xB370;&#x2026;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItODMtMS0tMTU1NTEzNjgxMzM2OSIsImEiOlsidC0xNzY1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQHNpbmRvamEvdjd2NHkiLCJpYXQiOjE1NTUxMzY4MTMsImV4cCI6MTg3MDQ5NjgxM30._9SBkixI9T8B2UFKBI9mFWBevKvfhBzAfKLuPNY8-6s" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828; &#xB9CC;&#xC6B0;&#xC808; &#xD558;&#xB2C8; &#x2018;&#xD314;&#xB3C4; &#xBE44;&#xBE54;&#xBC25;&#x2019;&#xD0C4;&#xC0DD; &#xACFC;&#xC815;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xB294;&#xB370;&#x2026;</a></h5><p><sup>&#xC62C;&#xD574;&#xC758; 4&#xC6D4; 1&#xC77C;&#xC774; &#xC8FC;&#xB294; &#xC758;&#xC758;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-83-1--1555136813369" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839; &#xD654;&#xC0B0;&#xC804;&#xD22C;) 8-3 &#xC81C;1&#xC911;&#xB300;&#xC758; &#xC57C;&#xAC04;&#xACF5;&#xACA9; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/8-2-3-828/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/wisdomandjustice/dPT8P7vm-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.20.11.png" alt="(이대용 장군의 신령 화산전투) 8-2 제3중대의 용암산과 화산(828고지) 점령">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-12T07:04:09.000Z">2019-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1408 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/8-2-3-828/">(이대용 장군의 신령 화산전투) 8-2 제3중대의 용암산과 화산(828고지) 점령</a>
            
        </h1>
        <div class="content">
            <p>&#xBCF8; &#xAE30;&#xB85D;&#xC740; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xC81C;7&#xC5F0;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xC791;&#xC131;&#xD55C; &#xC804;&#xD22C;&#xAE30;&#xB85D;&#xC774;&#xB2E4;. &#xC774; &#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xC774; &#xAE30;&#xB85D;&#xC744; &#xC791;&#xC131;&#xD55C; &#xC815;&#xD655;&#xD55C; &#xC2DC;&#xAE30;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xCE58;&#xB978; &#xC804;&#xD22C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2EC;&#xD608;&#xC744; &#xAE30;&#xC6B8;&#xC600;&#xB2E4;. &#xC774;&#xC804;&#xAE4C;&#xC9C0;&#xC758; &#xAE30;&#xB85D;&#xACFC; &#xB2EC;&#xB9AC; &#xC774;&#xBC88; &#xAE30;&#xB85D;&#xC740; &#xD604;&#xC9C0;&#xB97C; &#xB2F5;&#xC0AC;&#xD574;&#xBCF4;&#xACE0; &#xB2E4;&#xC2DC; &#xC791;&#xC131;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACFC;&#xAC70;&#xC758; &#xAE30;&#xB85D;&#xC5D0; &#xD654;&#xC0B0;&#xC778;&#xC904; &#xC54C;&#xC558;&#xB358; &#xC9C0;&#xC5ED;&#xC774; &#xD654;&#xC0B0;&#xBD81;&#xBC29;&#xC9C0;&#xC5ED;&#xC758; &#xACE0;&#xC9C0;&#xAD70;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xC7AC;&#xD655;&#xC778; &#xD588;&#xB2E4;. &#xC7AC;&#xD655;&#xC778; &#xACFC;&#xC815;&#xC5D0; &#xC81C;3&#xC911;&#xB300;&#xAC00; &#xC6A9;&#xC554;&#xC0B0;&#xACFC; &#xD654;&#xC0B0;&#xC744; &#xC810;&#xB839;&#xD588;&#xACE0; &#xCD08;&#xAE30;&#xC5D0; &#xD654;&#xC0B0; &#xBD81;&#xBC29;&#xACE0;&#xC9C0;&#xAD70;&#xAE4C;&#xC9C0; &#xAC19;&#xC774; &#xACF5;&#xACA9;&#xD588;&#xB2E4;&#xAC00; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC624;&#xB978;&#xCABD; &#xACE0;&#xC9C0;&#xAD70;&#xC5D0;&#xC11C; &#xC81C;1&#xC911;&#xB300;&#xC640; &#xC81C;1&#xC911;&#xB300;&#xC758; &#xCE21;&#xBC29;&#xC744; &#xBCF4;&#xD638;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.<br>&#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC740; &#xB192;&#xC740; &#xC0B0; &#xC815;&#xC0C1;&#xC758; &#xD654;&#xC0B0;&#xBD84;&#xC9C0;&#xC640; &#xAC19;&#xC740; &#xD615;&#xC0C1;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD654;&#xC0B0;(828&#xACE0;&#xC9C0;)&#xB294; &#xB0A8;&#xCABD;&#xC9C0;&#xC5ED;&#xC758; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC0B0;&#xC774;&#xB2E4;.  </p>
<p>&#xC6A9;&#xC554;&#xC0B0;&#xC5D0;&#xC11C; &#xD654;&#xC0B0;&#xC810;&#xB839;&#xAE4C;&#xC9C0;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. </p>
<blockquote>
<ol>
<li>8.26 &#xBD81;&#xD55C; &#xAD34;&#xB8B0;&#xAD70;&#xC740; &#xC544;&#xAD70; &#xBC29;&#xC5B4;&#xC120;&#xC744; &#xB3CC;&#xD30C;&#xD558;&#xACE0; &#xD654;&#xC0B0;&#xC744; &#xAC70;&#xCCD0; &#xC6A9;&#xC554;&#xC0B0;&#xC744; &#xBB34;&#xD608;&#xC810;&#xB839;&#xD558;&#xACE0; &#xC0B0;&#xB4F1;&#xC744; &#xD0C0;&#xACE0; &#xC57D;&#xAC04; &#xB0A8;&#xD558;, &#xBC15;&#xACA9;&#xD3EC;&#xB85C; &#xC2E0;&#xB839;&#xC5ED; &#xC77C;&#xB300;&#xB97C; &#xD3EC;&#xACA9;&#xD558;&#xC600;&#xC74C;. &#xC2E0;&#xB839;&#xC5D0; &#xC788;&#xB358; &#xC544;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8; &#xC0AC;&#xB839;&#xBD80;&#xC9C0;&#xC5ED;&#xC5D0; &#xC801; &#xBC15;&#xACA9;&#xD3EC;&#xD0C4; 50&#xC5EC;&#xBC1C;&#xC774; &#xB099;&#xD558;&#xD55C; &#xAC83;&#xC740; 1950. 8.26 &#xCD08;&#xC800;&#xB141;&#xC774;&#xC5C8;&#xC74C;</li>
</ol>
<p>&#xCD08;&#xAE34;&#xC7A5;&#xC774; &#xAC10;&#xB3C4;&#xD754; &#xC0C1;&#xD669;&#xC744; &#xB9DE;&#xC774;&#xD55C; &#xC81C;6&#xC0AC;&#xB2E8; &#xAE40;&#xC885;&#xC624; &#xC900;&#xC7A5;&#xC740; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB97C; &#xBE7C;&#xC11C; &#xC0AC;&#xB2E8;&#xC9C1;&#xD560;&#xB85C; &#xD558;&#xC5EC; &#xC774; &#xC801;&#xC744; &#xC800;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0; &#xB6AB;&#xC5B4;&#xC9C4; &#xBC29;&#xC5B4;&#xC120;&#xC744; &#xBA54;&#xC6B0;&#xB824;&#xACE0; &#xACB0;&#xC2EC;&#xD558;&#xACE0; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB97C; &#xAE34;&#xAE09; &#xC6A9;&#xC554;&#xC0B0; &#xC11C;&#xCABD;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xC2DC;&#xCF1C; &#xC6A9;&#xC554;&#xC0B0;&#xC744; &#xACF5;&#xACA9;&#xCF00; &#xD558;&#xC600;&#xC74C;.</p>
<p>&#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB294; 1950. 8. 27 &#xC77C;&#xCD9C;&#xC9C0;&#xD6C4; &#xC6A9;&#xC554;&#xC0B0;&#xC744; &#xC11C;&#xB0A8;&#xBC29;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xACF5;&#xACA9; &#xAC1C;&#xC2DC;&#xD558;&#xC600;&#xC74C;. &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC870;&#xACF5;&#xC73C;&#xB85C; &#xC81C;3&#xC911;&#xB300; &#xC88C;&#xCE21; &#xB2A5;&#xC120;&#xC744; &#xB530;&#xB77C; &#xC804;&#xC804;&#xD558;&#xC600;&#xC74C;. &#xC774;&#xB0A0;&#xC758; &#xACF5;&#xACA9;&#xC740; &#xC8FC;&#xB85C; &#xC81C;3&#xC911;&#xB300;&#xAC00; &#xD558;&#xC600;&#xC73C;&#xBA70;, &#xC81C;3&#xC911;&#xB300;&#xB294; &#xACA9;&#xB82C;&#xD55C; &#xAD50;&#xC804;&#xB05D;&#xC5D0; 1950. 8. 27 19:00&#xACBD; &#xC6A9;&#xC554;&#xC0B0;&#xACFC; &#xADF8; &#xBD81;&#xBC29;&#xC758; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xB97C; &#xC644;&#xC804; &#xC810;&#xB839;&#xD558;&#xC600;&#xC74C;. </p>
</blockquote>
<p>&#xC81C;3&#xC911;&#xB300;&#xC758; &#xC6A9;&#xC554;&#xC0B0; &#xC9C4;&#xCD9C;&#xC5D0; &#xAD00;&#xD574; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xB3C4;&#xC2DD;&#xD55C; &#xD22C;&#xBA85;&#xB3C4;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/wisdomandjustice/dPT8P7vm-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.20.11.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 20190412 &#x110B;&#x1169;&#x1112;&#x116E; 2.20.11.png"></p>
<blockquote>
<p>&#xC81C;1&#xB300;&#xB300;&#xC758; &#xC608;&#xBE44;&#xB300;&#xB85C;&#xC11C; &#xC81C;3&#xC911;&#xB300; &#xD6C4;&#xBC29;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xB358; &#xC81C;2&#xC911;&#xB300;&#xB294; &#xC81C;3&#xC911;&#xB300;&#xAC00; &#xC810;&#xB839;&#xD55C; &#xC6A9;&#xC554;&#xC0B0;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC600;&#xC74C;. 1950. 8. 27 &#xBC24;&#xC740; &#xC81C; 3&#xC911;&#xB300;&#xAC00; &#xAC04;&#xAC04;&#xD788; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;(? &#xAC04;&#xAC04;&#xD788; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;) &#xC81C;2&#xC911;&#xB300;&#xB294; &#xC6A9;&#xC554;&#xC0B0;&#xC5D0; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC6A9;&#xC554;&#xC0B0;&#xC5D0;&#xC11C; &#xC11C;&#xCABD;&#xC73C;&#xB85C; &#xBED7;&#xC740; &#xB2A5;&#xC120;&#xC5D0; &#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xACE0; &#xC81C;1&#xB300;&#xB300; OP&#xB294; &#xC6A9;&#xC554;&#xC0B0;&#xC5D0; &#xC788;&#xC5C8;&#xC74C;</p>
<ol>
<li><ol>
<li>28&#xC77C; &#xC5EC;&#xBA85;&#xC744; &#xAE30;&#xD558;&#xC5EC; &#xC81C;1&#xB300;&#xB300;&#xB294; &#xD654;&#xC0B0;(828&#xACE0;&#xC9C0;)&#xB97C; &#xD5A5;&#xD558;&#xC5EC; &#xACF5;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xC600;&#xC74C;. &#xC6A9;&#xC554;&#xC0B0;&#xC73C;&#xB85C; &#xBD80;&#xD130; 828 &#xACE0;&#xC9C0;&#xC5D0;&#xB85C;&#xC758; &#xC811;&#xADFC;&#xB85C;&#xB294; 1&#xAC1C; &#xC911;&#xB300;&#xC758; &#xAE30;&#xB3D9;&#xACF5;&#xAC04;&#xB9CC;&#xC744; &#xACA8;&#xC6B0; &#xD5C8;&#xC6A9;&#xD558;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xB2A5;&#xC120;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C;, &#xC774;&#xB0A0;&#xB3C4; &#xC81C;3&#xC911;&#xB300;&#xB9CC;&#xC774; &#xB2A5;&#xC120;&#xC744; &#xB530;&#xB77C; &#xACF5;&#xACA9; &#xC804;&#xC9C4;&#xD588;&#xC73C;&#xBA70; &#xC81C;1&#xC911;&#xB300; &#xBC0F; &#xC81C;2&#xC911;&#xB300;&#xB294; &#xD6C4;&#xBC29;&#xC5D0;&#xC11C; &#xC9C0;&#xC6D0;&#xC0AC;&#xACA9;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD588;&#xC74C;.</li>
</ol>
</li>
</ol>
<ol>
<li><ol>
<li>28 17:00&#xC2DC;&#xACBD; &#xC81C;3&#xC911;&#xB300;&#xB294; &#xACA9;&#xC804;&#xB05D;&#xC5D0; 828&#xACE0;&#xC9C0;&#xB97C; &#xC810;&#xB839;&#xD588;&#xC73C;&#xBA70; &#xB2E4;&#xC2DC; &#xC804;&#xC9C4;&#xD558;&#xC5EC; 1950. 8. 28 19:00 &#xC2DC;&#xACBD; &#xC81C;3&#xC911;&#xB300;&#xB294; 828 &#xACE0;&#xC9C0; &#xBD81;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xB97C; &#xACBD;&#xC720;&#xD558;&#xC5EC; 828 &#xACE0;&#xC9C0; &#xC11C;&#xBD81;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xB97C; &#xC77C;&#xBAB0;&#xC9C1;&#xC804;&#xC5D0; &#xC810;&#xB839;&#xD588;&#xC74C;. &#xC81C;2&#xC911;&#xB300;&#xB294; 828 &#xACE0;&#xC9C0;&#xB85C; &#xC804;&#xC9C4;&#xD558;&#xC5EC; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xC74C;. &#xC81C;1&#xB300;&#xB300; OP&#xB294; &#xC81C;1&#xC911;&#xB300; &#xC6B0;&#xB2E8;&#xC5D0; &#xC704;&#xCE58;&#xD558;&#xC600;&#xC74C;.</li>
</ol>
</li>
</ol>
</blockquote>
<p>&#xC81C;3&#xC911;&#xB300;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xD22C;&#xB97C; &#xC218;&#xD589;&#xD588;&#xB294;&#xC9C0; &#xB9E4;&#xC6B0; &#xAD81;&#xAE08;&#xD558;&#xB2E4;. 1&#xAC1C; &#xBCF4;&#xBCD1;&#xC911;&#xB300;&#xAC00; &#xC138;&#xBC88;&#xC774;&#xB098; &#xC5F0;&#xC18D;&#xD574;&#xC11C; &#xBAA9;&#xD45C;&#xB97C; &#xD0C8;&#xCDE8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xD55C;&#xBC88; &#xACF5;&#xACA9;&#xD574;&#xC11C; &#xBAA9;&#xD45C;&#xB97C; &#xD0C8;&#xCDE8;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC0C1;&#xB2F9;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5F0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xC6A9;&#xC554;&#xC0B0;&#xACFC; &#xD654;&#xC0B0;&#xCC98;&#xB7FC; &#xC0B0;&#xC138;&#xAC00; &#xD5D8;&#xD55C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xD53C;&#xD574;&#xAC00; &#xB0A0; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC0B0;&#xC545;&#xC9C0;&#xC5ED;&#xC758; &#xC911;&#xB300;&#xAE09; &#xBCF4;&#xBCD1;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC774; &#xC815;&#xB3C4;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xCD94;&#xCE21;&#xCEE8;&#xB370; &#xD3EC;&#xBCD1;&#xC774;&#xB098; &#xB300;&#xB300;&#xC758; 81&#xBBF8;&#xB9AC; &#xBC15;&#xACA9;&#xD3EC; &#xC9C0;&#xC6D0;&#xC774; &#xB9E4;&#xC6B0; &#xC798; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC9C0; &#xC54A;&#xB098; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xC804;&#xC7A5;&#xC744; &#xB9E4;&#xC6B0; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB0E5; &#xBCD1;&#xB825;&#xB9CC; &#xC55E;&#xC138;&#xC6B0;&#xB294; &#xBC31;&#xBCD1;&#xC804;&#xC2DD;&#xC758; &#xC804;&#xD22C;&#xB85C;&#xB294; &#xC81C;3&#xC911;&#xB300;&#xC640; &#xAC19;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAE30;&#xB85D;&#xC5D0;&#xB3C4; &#xD3EC;&#xBCD1;&#xC774;&#xB098; 81&#xBBF8; &#xBC15;&#xACA9;&#xD3EC;&#xC758; &#xC9C0;&#xC6D0;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xC18C;&#xB7B5;&#xD574;&#xC11C; &#xADF8; &#xBD80;&#xBD84;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784;-&#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;"><a href="#&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784;-&#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;" class="headerlink" title="&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784; &#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI4LTItMy04MjgiLCJhIjpbInQtMTc3MiJdLCJ1cmwiOiJodHRwOi8vd3d3LmhvcGVhbmRsYXcub3JnL3N1cHBvcnQvc3VwcG9ydGluZy1tZW1iZXItMi8iLCJpYXQiOjE1NTUwNzc1OTQsImV4cCI6MTg3MDQzNzU5NH0.wlAkx3IKTy8-XJKgQbhXZUcCfRydBrW-o3ivgr5llsA" target="_blank" rel="noopener">&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784; &#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;</a></h5><p><sup>&#xB2F9;&#xC2E0;&#xC758; &#xD6C4;&#xC6D0;&#xC774; &#xD76C;&#xB9DD;&#xC744; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xC790;&#xBCF8;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBAA8;&#xB4E0; &#xAD8C;&#xB825;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xD76C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/8-2-3-828" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839; &#xD654;&#xC0B0;&#xC804;&#xD22C;) 8-2 &#xC81C;3&#xC911;&#xB300;&#xC758; &#xC6A9;&#xC554;&#xC0B0;&#xACFC; &#xD654;&#xC0B0;(828&#xACE0;&#xC9C0;) &#xC810;&#xB839;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/655qkp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZUGpnYy97iJ9Mpjx8SiwaTBZW8aocHKxVPtFSEKr2LoY/2019-04-11%2017.11.50.jpg" alt="지하철에서 어느 이방인 전쟁영웅의 얼굴을 보면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-11T08:33:27.000Z">2019-04-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 889 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/655qkp/">지하철에서 어느 이방인 전쟁영웅의 얼굴을 보면서</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xCCA0;&#xC5ED;&#xC744; &#xAC77;&#xB2E4;&#xAC00; &#xAC11;&#xC790;&#xC774; &#xC774;&#xC0C1;&#xD55C; &#xC774;&#xBC29;&#xC778;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xD751;&#xBC31;&#xC0AC;&#xC9C4;&#xC5D0; &#xC815;&#xBA74;&#xC744; &#xC751;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC80A;&#xC740;&#xC774;&#xC758; &#xC0AC;&#xC9C4;&#xC774;&#xB2E4;. &#xAD70;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC9C1;&#xAC10;&#xD588;&#xB2E4;. &#xAC00;&#xAE4C;&#xC774; &#xAC00; &#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xD0DC;&#xAD6D;&#xC758; &#xC80A;&#xC740; &#xC7A5;&#xAD50; &#xCF58;&#xB77C;&#xB4DC; &#xB514; &#xC58D; &#xB300;&#xC704;&#xB77C;&#xACE0; &#xC50C;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. 1951&#xB144; 4&#xC6D4; 23&#xC77C; &#xC5F0;&#xCC9C; &#xBD81;&#xBC29; &#xC728;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC911;&#xACF5;&#xAD70;&#xACFC; &#xC804;&#xD22C;&#xC911; &#xC804;&#xC0AC;&#xD588;&#xB2E4;. &#xCCA0;&#xC218;&#xD558;&#xB77C;&#xB294; &#xC0C1;&#xAD00;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0;&#xB3C4; &#xC544;&#xB791;&#xACF3; &#xC5C6;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xBD80;&#xD558;&#xB97C; &#xAD6C;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC9C0;&#xC5D0; &#xB6F0;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xACE0;&#xC9C0;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xBD80;&#xD558;&#xB97C; &#xAD6C;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5ED;&#xC2B5;&#xC744; &#xAC10;&#xD589;&#xD588;&#xB2E4;. &#xBD80;&#xC0C1;&#xB2F9;&#xD55C; &#xBD80;&#xD558;2&#xBA85;&#xC744; &#xAD6C;&#xCD9C;&#xD558;&#xC600;&#xC73C;&#xB098; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xC800;&#xACA9;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;. &#xD0DC;&#xADF9;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZUGpnYy97iJ9Mpjx8SiwaTBZW8aocHKxVPtFSEKr2LoY/2019-04-11%2017.11.50.jpg" alt="2019-04-11 17.11.50.jpg"></p>
<p>&#xD0DC;&#xADF9;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC911;&#xC5D0;&#xC11C; &#xC678;&#xAD6D;&#xAD70; &#xC7A5;&#xAD50;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB294;&#xC9C0; &#xC798;&#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCF58;&#xB77C;&#xB3C4; &#xB514; &#xC58D; &#xB300;&#xC704;&#xB294; &#xBD84;&#xBA85; &#xD0DC;&#xADF9;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC744; &#xBC1B;&#xC744; &#xB9CC;&#xD55C; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB294; &#xAD70;&#xC778;&#xC774;&#xC5C8;&#xC74C;&#xC5D0; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xC5B8;&#xC81C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB294;&#xC9C0; &#xAE30;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xBA3C; &#xC774;&#xAD6D;&#xB545;&#xC5D0;&#xC11C; &#xBAA9;&#xC228;&#xC744; &#xB2E4;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB358; &#xC678;&#xAD6D;&#xAD70;&#xC778;&#xB4E4;&#xC774; &#xC6A9;&#xAC10;&#xD558;&#xAC8C; &#xC2F8;&#xC6B4; &#xAC83;&#xC740; &#xB9CE;&#xC774; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB098;&#xB77C;&#xB3C4; &#xC544;&#xB2CC; &#xACF3;&#xC5D0; &#xC640;&#xC11C; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCCD0; &#xC2F8;&#xC6E0;&#xB2E4;. </p>
<p>&#xC815;&#xC791; &#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC790;&#xC2DD;&#xB4E4; &#xC678;&#xAD6D;&#xC73C;&#xB85C; &#xBE7C;&#xB3CC;&#xB9AC;&#xAE30;&#xC5D0; &#xC815;&#xC2E0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC7A5;&#xAD50;&#xB4E4;&#xB3C4; &#xD0C8;&#xC601;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xBD80;&#xC9C0;&#xAE30; &#xC600;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC790;&#xD574;&#xB97C; &#xD574;&#xC11C; &#xC804;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C4;&#xB9DD;&#xCE5C; &#xC7A5;&#xAD50;&#xAC00; &#xB098;&#xC911;&#xC5D0; &#xC721;&#xAD70;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;. </p>
<p>&#xCF58;&#xB77C;&#xB3C4; &#xB514; &#xC58D; &#xB300;&#xC704;&#xC758; &#xD615;&#xD615;&#xD55C; &#xB208;&#xC744; &#xBCF4;&#xACE0; &#xD55C;&#xCC38;&#xC744; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC758; &#xB208;&#xC774; &#xBB50;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xADF8; &#xC804;&#xCCA0;&#xC5ED;&#xC5D0; &#xBD99;&#xC5B4; &#xC788;&#xB294; &#xBCBD;&#xBCF4;&#xC758; &#xC704;&#xCE58;&#xC600;&#xB2E4;. &#xC804;&#xCCA0;&#xC758; &#xAC8C;&#xC2DC;&#xD310;&#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xADF8; &#xC606; &#xD55C;&#xCABD; &#xADC0;&#xD241;&#xC774;&#xC5D0; &#xACA8;&#xC6B0; &#xBD99;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB098;&#xB77C;&#xB97C; &#xC9C0;&#xD0A4;&#xB2E4;&#xAC00; &#xC8FD;&#xC5C8;&#xB294;&#xB370; &#xBCC0;&#xBCC0;&#xD55C; &#xC790;&#xB9AC; &#xD558;&#xB098; &#xCC28;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xADF8;&#xC758; &#xD615;&#xD615;&#xD55C; &#xB208;&#xC740; &#xC6B0;&#xB9AC;&#xB97C; &#xAFB8;&#xC9D6;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYiEFKMKJybNcNuiUDfdo21KzoRyV9jtRHufFTtsDwhf5/2019-04-11%2017.11.43.jpg" alt="2019-04-11 17.11.43.jpg"></p>
<p>&#x201C;&#xB0B4;&#xAC00; &#xB108;&#xD76C;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC8FD;&#xC5C8;&#xB294;&#xB370;, &#xB108;&#xD76C;&#xB4E4;&#xC740; &#xB098;&#xB97C; &#xC774;&#xB7F0; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0;&#xB2E4; &#xB450;&#xACE0; &#xC788;&#xB2E8; &#xB9D0;&#xC774;&#xB0D0;&#x201D;<br>&#x201C;&#xB108;&#xD76C;&#xAC00; &#xB098;&#xB97C; &#xB2A5;&#xBA78;&#xD558;&#xB294; &#xAC83;&#xC544;&#xB2C8;&#xB0D0; ?&#x201D;</p>
<p>&#xAF43;&#xCC98;&#xB7FC; &#xCC2C;&#xB780;&#xD558;&#xB358; &#xC80A;&#xC74C;&#xC758; &#xC808;&#xC815;&#xC5D0;&#xC11C; &#xC838;&#xBC84;&#xB9B0; &#xD0DC;&#xAD6D;&#xAD70;&#xC778; &#xCF58;&#xB77C;&#xB4DC; &#xB514; &#xC58D;&#xC758; &#xB208;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBBF8;&#xC548;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ? &#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xC5F0; &#xBB34;&#xC5C7;&#xC744; &#xC704;&#xD574; &#xC0B4;&#xACE0; &#xC788;&#xC744;&#xAE4C; ?</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784;-&#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;"><a href="#&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784;-&#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;" class="headerlink" title="&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784; &#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI2NTVxa3AiLCJhIjpbInQtMTc3MiJdLCJ1cmwiOiJodHRwOi8vd3d3LmhvcGVhbmRsYXcub3JnL3N1cHBvcnQvc3VwcG9ydGluZy1tZW1iZXItMi8iLCJpYXQiOjE1NTQ5NzE4MDEsImV4cCI6MTg3MDMzMTgwMX0.9RcJPjCxEyrYmkMMlid8SVAVTsNTdkv14WDGdwTyaHc" target="_blank" rel="noopener">&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784; &#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;</a></h5><p><sup>&#xB2F9;&#xC2E0;&#xC758; &#xD6C4;&#xC6D0;&#xC774; &#xD76C;&#xB9DD;&#xC744; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xC790;&#xBCF8;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBAA8;&#xB4E0; &#xAD8C;&#xB825;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xD76C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/655qkp" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xD558;&#xCCA0;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC774;&#xBC29;&#xC778; &#xC804;&#xC7C1;&#xC601;&#xC6C5;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/62/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/64/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/62/">62</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/63/">63</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/64/">64</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/107/">107</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

