
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 코인이야기) 작금의 사태, 크레이그는 나쁜 놈인가 ?  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인이야기) 작금의 사태, 크레이그는 나쁜 놈인가 ? ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-27T04:06:54.000Z">2018-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2009 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 코인이야기) 작금의 사태, 크레이그는 나쁜 놈인가 ? 
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD558;&#xB77D;&#xC744; &#xB450;&#xACE0; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD06C;&#xAC8C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xBA74; &#xB450;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xCCAB;&#xC9F8;&#xB294; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xBE44;&#xD2B8;&#xCE90;&#xC2DC;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xB450;&#xACE0; &#xC2F8;&#xC6B0;&#xBA74;&#xC11C; &#xCD09;&#xBC1C;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC124;, &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774; &#xC704;&#xD5D8;&#xC790;&#xC0B0;&#xC774;&#xB2E4;&#xBCF4;&#xB2C8; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xBD80;&#xD130; &#xCC98;&#xB9AC;&#xD588;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xB0B4;&#xB144;&#xB3C4;&#xB098; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC758; &#xBD88;&#xD669;&#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xB9AC; &#xC704;&#xD5D8;&#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xB2F9;&#xBD84;&#xAC04; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC0C1;&#xD669;&#xC740; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xB450;&#xBC88;&#xC9F8; &#xBD84;&#xC11D;&#xC774; &#xD0C0;&#xB2F9;&#xD55C;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC758;&#xBB38;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xACE0;&#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC0DD;&#xAC01;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xACE0;, &#xB610; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xAE30;&#xC874;&#xC758; &#xC790;&#xBCF8;&#xC774;&#xB098; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC744; &#xD5E4;&#xC9D5;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC4F0;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC0C1;&#xD638;&#xC791;&#xC6A9;&#xC744; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xBA74; &#xB450;&#xBC88;&#xC9F8; &#xBD84;&#xC11D;&#xC774; &#xC62C;&#xBC14;&#xB978;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB294; &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD310;&#xB2E8;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xB4EF; &#xD558;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBD10;&#xC57C;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xC774;&#xAE00;&#xC5D0;&#xC11C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; SV&#xC640; &#xBE44;&#xD2B8;&#xCE90;&#xC26C; ABC &#xAC04;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xC2F8;&#xC6C0;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xD558;&#xB77D;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC9C0;&#xB9CC; &#xC801;&#xC5B4;&#xB3C4; 6000&#xBD88;&#xC744; &#xACAC;&#xACE0;&#xD558;&#xAC8C; &#xC9C0;&#xCF1C;&#xC624;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; 3000&#xBD88; &#xD6C4;&#xBC18;&#xB300;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC8C; &#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xCD08;&#xB798;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC774;&#xB77C;&#xBA74; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xAC08;&#xB4F1;&#xACFC; &#xC2F8;&#xC6C0;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC608;&#xCE21;&#xD574;&#xBCF4;&#xB824;&#xBA74; &#xC774;&#xB4E4; &#xC591;&#xC790;&#xC758; &#xC2F8;&#xC6C0;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xB294;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC800;&#xC758; &#xAE00;&#xC744; &#xC774;&#xC804;&#xC5D0; &#xC77D;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC81C;&#xAC00; &#xC774;&#xBC88; &#xAC08;&#xB4F1;&#xC758; &#xC591;&#xC0C1;&#xC5D0; &#xC911;&#xAD6D;&#xCE21; &#xC694;&#xC778;&#xB4E4;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xB3C4;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC544;&#xC2E4; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC911;&#xAD6D;&#xCE21; &#xC694;&#xC778;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xAC15;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD569;&#xC758;&#xACFC;&#xC815; &#xC804;&#xCCB4;&#xB97C; &#xC65C;&#xACE1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xB97C; &#xD55C; &#xBC14; &#xC788;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC740; &#xBA87;&#xBA87;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xCC44;&#xAD74;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xBC30;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC21C;&#xC218;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC774;&#xB780; &#xAC1C;&#xB150;&#xC774; &#xBB34;&#xC0C9;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC5D0; &#xBE44;&#xD2B8;&#xCE90;&#xC2DC;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xADF9;&#xBCF5;&#xD55C;&#xB2E4;&#xB294; &#xBA85;&#xBAA9;&#xC73C;&#xB85C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xC2A4;&#xC6B4; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCE90;&#xC2DC;&#xAC00; &#xB098;&#xC654;&#xB294;&#xB370;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xADF8; &#xC704;&#xC0C1;&#xC5D0; &#xC804;&#xD600; &#xC190;&#xC0C1;&#xC744; &#xC785;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC0C1;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xB098;&#xC624;&#xBA74; &#xAE30;&#xC874;&#xC758; &#xAC83;&#xC740; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0C8;&#xB85C; &#xB098;&#xC628; &#xBE44;&#xD2B8;&#xCE90;&#xC2DC;&#xAC00; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xC0AC;&#xB77C;&#xC9C0;&#xB4E0;&#xC9C0; &#xB9D0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xADF8;&#xC800; &#xADF8;&#xB807;&#xAC8C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xC9C0;&#xB9CC; &#xC870;&#xAE08; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC774;&#xAC83;&#xC740; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xACC4;&#xC18D; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xD574;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xBA74; &#xB41C;&#xB2E4;. &#xACB0;&#xAD6D;&#xC740; &#xBAA8;&#xB450; &#xB9DD;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBB38;&#xC81C;&#xAC00; &#xB41C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; SV&#xC640; &#xBE44;&#xD2B8;&#xCE90;&#xC2DC;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB3C4; &#xADF8;&#xB7F0; &#xC5F0;&#xC18D;&#xC120;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBE44;&#xD2B8;&#xCF54;&#xC778; SV&#xC640; &#xBE44;&#xD2B8;&#xCE90;&#xC2DC;&#xC758; &#xAC08;&#xB4F1;&#xC740; &#xAE30;&#xC874;&#xC758; &#xB0B4;&#xC6A9;&#xACFC; &#xC870;&#xAE08; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB458;&#xC774;&#xC11C; &#xC2F8;&#xC6B0;&#xAC8C; &#xB41C; &#xB0B4;&#xC6A9;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; SV&#xB294; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xB2A5;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xAC8C; &#xC6A9;&#xB7C9;&#xB9CC; &#xB298;&#xB9AC;&#xC790;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xBE44;&#xD2B8;&#xCE90;&#xC2DC;&#xB294; &#xC544;&#xD1A0;&#xBBF9;&#xC2A4;&#xC651;&#xC774;&#xB2C8; &#xC2A4;&#xB9C8;&#xD2B8;&#xCF58;&#xD2B8;&#xB799;&#xD2B8;&#xAE4C;&#xC9C0; &#xC5B9;&#xC5B4;&#xC11C; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xD654;&#xD3D0;&#xB85C; &#xAC00;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xC8FC;&#xC7A5;&#xD55C; &#xBE44;&#xD2B8;&#xCE90;&#xC2DC;&#xB294; &#xC7AC;&#xAD8C;&#xC758; &#xCF54;&#xC2A4;&#xBAA8;&#xC2A4;&#xC640; &#xBE44;&#xD0C8;&#xB9AD;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xBAA8;&#xB450; &#xD569;&#xCE5C; &#xAE30;&#xB2A5;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xAE08; &#xCF54;&#xC2A4;&#xBAA8;&#xC2A4;&#xC640; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xB3C4; &#xC544;&#xC9C1; &#xC81C;&#xB300;&#xB85C; &#xAC1C;&#xBC1C;&#xB418;&#xB824;&#xBA74; &#xD55C;&#xCC38;&#xC774; &#xAC78;&#xB9B4; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xBE44;&#xD2B8;&#xCE90;&#xC2DC;  ABC&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB7F0; &#xD5D8;&#xB09C;&#xD55C; &#xAC1C;&#xBC1C;&#xC758; &#xACFC;&#xC815;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC774;&#xBBF8; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xB3C4; &#xC0AC;&#xC2E4;&#xC0C1; &#xC2A4;&#xB9C8;&#xD2B8;&#xCF58;&#xD2B8;&#xB799;&#xD2B8;&#xB294; &#xAC70;&#xC758; &#xD3EC;&#xAE30;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xADF8;&#xB0E5; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xAE30;&#xC874;&#xC5D0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xC2A4;&#xB9C8;&#xD2B8;&#xCF58;&#xD2B8;&#xB799;&#xD2B8;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC778;&#xC815;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC0AC;&#xC2E4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; SV&#xAC00; &#xD6E8;&#xC52C; &#xC62C;&#xBC14;&#xB978; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB97C; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xB9CC;&#xC77C; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xB9D0;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB530;&#xB77C;&#xAC14;&#xB2E4;&#xBA74; &#xAC19;&#xC774; &#xB9DD;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; ? &#xC6D0;&#xB798; &#xC800;&#xB294; &#xAE30;&#xC220;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC138;&#xBD80;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC740; &#xC798; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD06C;&#xAC8C; &#xBCF4;&#xBA74; &#xAE30;&#xC220;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xD070; &#xADF8;&#xB9BC;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xC801;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xB2A5;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC744; &#xD574;&#xC57C; &#xD560;&#xAE4C; ? &#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xB09C;&#xB370;&#xC5C6;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; 1000&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xACA0;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C; ? &#xB09C; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xC2F8;&#xC6C0;&#xC758; &#xB300;&#xC0C1;&#xC744; &#xBE44;&#xD2B8;&#xCE90;&#xC2DC; ABC&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC7A1;&#xACE0; &#xC788;&#xB294;&#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; SV&#xAC00; &#xD654;&#xD3D0;&#xB85C;&#xC11C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xB824;&#xBA74; &#xBE44;&#xD2B8;&#xCE90;&#xC2DC;&#xC640; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC2F8;&#xC6CC;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xBE44;&#xD2B8;&#xCE90;&#xC2DC;ABC&#xB97C; &#xC816;&#xD600;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; &#xC816;&#xD600;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB294; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xC2F8;&#xC6C0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;SV&#xB97C; 1&#xB4F1;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xAE4C; ? </p>
<p>&#xBB3C;&#xB860; &#xADF8;&#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xD558;&#xACE0; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xACFC;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xB9CE;&#xC740; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB9CC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420;&#xC9C0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xB9D0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; SV&#xAC00; &#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xAC8C; &#xB418;&#xBA74; &#xC0C1;&#xD669;&#xC774; &#xAE09;&#xBCC0;&#xD558;&#xAC8C; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC0C1;&#xB300;&#xB3C4; &#xC548;&#xB420; &#xAC83; &#xAC19;&#xC558;&#xC9C0;&#xB9CC; &#xBC8C;&#xC368; &#xC808;&#xBC18;&#xC744; &#xB118;&#xC5C8;&#xB2E4;. </p>
<p>&#xC791;&#xAE08;&#xC758; &#xC0AC;&#xD0DC;&#xB97C; &#xD06C;&#xB808;&#xC774;&#xADF8; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC695;&#xD558;&#xAE30; &#xC804;&#xC5D0;, &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC744; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC774;&#xAE00;&#xC744; &#xC801;&#xC5C8;&#xB2E4;. &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC624;&#xD788;&#xB824; &#xBB34;&#xB9AC;&#xD55C; &#xBC29;&#xD5A5;&#xC120;&#xD68C;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD55C; &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC800;&#xB294; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xC5D0; &#xBCA0;&#xD305;&#xC744; &#xD588;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6xsrqy" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xC791;&#xAE08;&#xC758; &#xC0AC;&#xD0DC;, &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB294; &#xB098;&#xC05C; &#xB188;&#xC778;&#xAC00; ? &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/43kczh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 우리는 잘하고 있나 ? </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5jaouy/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 화엄사 안으로 들어가면서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

