
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>아들에게 해주는 재정 생활에 대한 조언 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmduLJrMejkhMQsCw8ptbkRjaMnUw7dGgAvQHZXEEqcrPB/031.jpg" alt="아들에게 해주는 재정 생활에 대한 조언">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-14T23:31:36.000Z">2017-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/k/">k</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2210 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                아들에게 해주는 재정 생활에 대한 조언
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xAE00;&#xC740; &#xBBF8;&#xAD6D; &#xCEEC;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8; &#xBAA8;&#xAC74; &#xD558;&#xC6B0;&#xC824;&#xC758; &#xAE00;&#xC744; &#xC62E;&#xAE34; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;</p>
<p>&#xC9C0;&#xB09C; &#xC77C;&#xC694;&#xC77C; &#xC544;&#xB0B4;&#xC640; &#xB098;&#xB294; &#xC544;&#xB4E4; &#xB140;&#xC11D;&#xC744; &#xC5BB;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBD10;&#xB3C4; &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xBA4B;&#xC9C4; &#xACBD;&#xD5D8;&#xC740; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xADF8; &#xB140;&#xC11D;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xAD00;&#xC2EC;&#xC0AC;&#xB294; &#xC6B0;&#xB9AC;&#xB97C; 24&#xC2DC;&#xAC04; &#xAE68;&#xC6CC;&#xB193;&#xB294; &#xAC83;&#xC774;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B8;&#xC820;&#xAC00; (&#xC55E;&#xC73C;&#xB85C; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;), &#xC7AC;&#xC815; &#xC0DD;&#xD65C;&#xC5D0; &#xB300;&#xD574; &#xBB54;&#xAC00;&#xB97C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xB54C;&#xAC00; &#xC62C; &#xAC81;&#xB2C8;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; &#xB418;&#xBA74;, &#xB4E4;&#xB824;&#xC8FC;&#xACE0; &#xC2F6;&#xC740; &#xC870;&#xC5B8;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xBE44;&#xC2FC; &#xCC28;, &#xBA4B;&#xC9C4; &#xC2DC;&#xACC4;, &#xD070; &#xC9D1;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</strong></p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xBE60;&#xB294; &#xADF8;&#xB7EC;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xC8FC;&#xACE0; &#xC2F6;&#xAD6C;&#xB098;. &#xB124;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xAC74; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xC874;&#xACBD;&#xACFC; &#xCE6D;&#xCC2C;&#xC774;&#xB780;&#xB2E4;. &#xBE44;&#xC2FC; &#xBB3C;&#xAC74;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E8;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xB124;&#xAC00; &#xC874;&#xACBD;&#xACFC; &#xCE6D;&#xCC2C;&#xC744; &#xB4E3;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C;&#xB294; &#xC808;&#xB300; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC70;&#xB780;&#xB2E4;.  &#xB204;&#xAD70;&#xAC00; &#xC88B;&#xC740; &#xCC28;&#xB97C; &#xC6B4;&#xC804;&#xD558;&#xACE0; &#xAC00;&#xB294; &#xAC78; &#xBCFC; &#xB54C;, &#xB108;&#xB3C4; &#x201C;&#xC624;, &#xC774; &#xC0AC;&#xB78C;&#xC774; &#xBA4B;&#xC9C4;&#xB370;.&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8; &#xB300;&#xC2E0;, &#x201C;&#xB0B4;&#xAC00; &#xADF8; &#xCC28;&#xB97C; &#xBAB0;&#xC558;&#xB2E4;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA4B;&#xC9C0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACA0;&#xC9C0;.&#x201D;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xD14C;&#xC9C0;. &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xC544;&#xB2C8;? &#xCC28; &#xC548;&#xC5D0;&#xC11C; &#xCC28;&#xB97C; &#xBAA8;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E8;&#xB2E4;. &#xC990;&#xAE30;&#xACE0;, &#xC88B;&#xC740; &#xBB3C;&#xAC74; &#xBA87; &#xAC1C;&#xB97C; &#xC0AC;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC9C0;. &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC874;&#xACBD;&#xC774;&#xACE0;, &#xD5C8;&#xC601;&#xBCF4;&#xB2E4; &#xB354; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xAC83;&#xC740; &#xACB8;&#xC190;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xAD6C;&#xB098;.</p>
<p><strong>&#xBAA8;&#xB4E0; &#xC7AC;&#xC815;&#xC801; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xB294; &#xB2E4; &#xB098;&#xB984;&#xC758; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC8C; &#xC88B;&#xC744; &#xAC8C;&#xB2E4;.</strong> </p>
<p>&#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB807;&#xB2E8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xD65C;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xACAA;&#xC5C8;&#xB358; &#xACBD;&#xD5D8;&#xACFC; &#xC790;&#xC2E0;&#xC774; &#xB9CC;&#xB0AC;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBC18;&#xC601;&#xD558;&#xACE4; &#xD55C;&#xB2E8;&#xB2E4;. &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD589;&#xC6B4;, &#xC0AC;&#xACE0;, &#xC6B0;&#xC5F0;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC774;&#xB780;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD50;&#xC721;&#xC744; &#xC81C;&#xC77C;&#xB85C; &#xCE58;&#xB294; &#xAC00;&#xC871;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC;, &#xADF8; &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xAC00; &#xC815;&#xC2E0;&#xC744; &#xB300;&#xC6B0;&#xD574; &#xC8FC;&#xB294; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC;, &#xC804;&#xC7C1;&#xACFC; &#xBE48;&#xACE4; &#xC18D;&#xC758; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;. </p>
<p>&#xC544;&#xBE60;&#xB294; &#xB124;&#xAC00; &#xC131;&#xACF5;&#xD574;&#xC11C; &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAF2D; &#xC131;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xAC8C;&#xC73C;&#xB974;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAF2D; &#xAC00;&#xB09C;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xAD6C;&#xB098;. &#xB108; &#xC790;&#xC2E0;&#xC744; &#xBE44;&#xB86F;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC744; &#xD310;&#xB2E8;&#xD560; &#xB54C; &#xC774; &#xC810;&#xC744; &#xAF2D; &#xBA85;&#xC2EC;&#xD558;&#xAC70;&#xB77C;.</p>
<p><strong>&#xB9E4;&#xC815;&#xD558;&#xAC8C; &#xB4E4;&#xB9B4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC544;&#xBE60;&#xB294; &#xB124;&#xAC00; &#xC5B4;&#xB5A4; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xB09C;&#xD558;&#xAE38; &#xC6D0;&#xD55C;&#xB2E4;.</strong> </p>
<p>&#xBB3C;&#xB860;, &#xAD81;&#xD54D;&#xD558;&#xACE0;, &#xBD88;&#xD589;&#xD574;&#xC9C0;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xC57C;. &#xD558;&#xC9C0;&#xB9CC;, &#xB3C8;&#xC758; &#xBD80;&#xC871;&#xC774; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xC9C0; &#xB290;&#xAEF4;&#xBCF4;&#xC9C0; &#xC54A;&#xACE0;&#xC11C;&#xB294; &#xB3C8;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xBC30;&#xC6B8; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E8;&#xB2E4;. &#xD544;&#xC694;&#xC640; &#xD0D0;&#xC695;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xBC30;&#xC6B0;&#xAC8C; &#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBE60;&#xB294; &#xB124;&#xAC8C; &#xAF2D; &#xC790;&#xAE08; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xAC8C; &#xB9CC;&#xB4E4; &#xC148;&#xC774;&#xB780;&#xB2E4;. &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC990;&#xAE30;&#xB294; &#xBC29;&#xBC95;, &#xACE0;&#xC7A5; &#xB09C; &#xAC83;&#xC744; &#xACE0;&#xCE58;&#xB294; &#xBC29;&#xBC95; &#xADF8;&#xB9AC;&#xACE0; &#xC2FC; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xAC8C; &#xD574;&#xC8FC;&#xACA0;&#xC9C0;. </p>
<p>&#xC0B4;&#xC544;&#xAC00;&#xB294; &#xB370; &#xAF2D; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xB4E4;&#xC774;&#xB780;&#xB2E4;. &#xBD80;&#xC790;&#xB294; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xD488;&#xACA9;&#xC744; &#xC9C0;&#xD0A4;&#xBA74;&#xC11C; &#xC0AC;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xAC70;&#xB77C;. &#xC7AC;&#xC815; &#xC0C1;&#xD669;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD560; &#xB54C;&#xC5D0;&#xB3C4; &#xC27D;&#xAC8C; &#xD5E4;&#xCCD0; &#xB098;&#xAC00;&#xAC8C; &#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xB124;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xB611;&#xAC19;&#xC544;&#xC9C4;&#xB2E4;&#xBA74;, &#xC5B4;&#xB978;&#xC774; &#xB3FC;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#x201C;&#xC5BC;&#xB9C8;&#xB97C; &#xBC8C;&#xAC70;&#xB098; &#xC800;&#xCD95;&#xD558;&#xBA74;, &#xBAA8;&#xB4E0; &#xAC8C; &#xC88B;&#xC544;&#xC9C0;&#xACA0;&#xC9C0;.&#x201D;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xB0B4;&#xAC8C; &#xB420; &#xAC8C;&#xB2E4;.</strong> </p>
<p>&#xADF8;&#xB7F0; &#xB2E4;&#xC74C;, &#xADF8; &#xB3C8;&#xC774; &#xBAA8;&#xC774;&#xAC8C; &#xB418;&#xACA0;&#xC9C0;. &#xADF8;&#xB7EC;&#xBA74; &#xB2E4;&#xB978; &#xBAA9;&#xD45C;&#xB97C; &#xC138;&#xC6B0;&#xACE0;, &#xAC19;&#xC740; &#xC77C;&#xC744; &#xBC18;&#xBCF5;&#xD558;&#xACA0;&#xC9C0;. &#xBE44;&#xCC38;&#xD55C; &#xC0DD;&#xD65C;&#xC758; &#xBC18;&#xBCF5; &#xC77C; &#xBFD0;&#xC774;&#xB780;&#xB2E4;. &#xB3C8;&#xC744; &#xC544;&#xB07C;&#xACE0;, &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xAC70;&#xB77C;. &#xD558;&#xC9C0;&#xB9CC;, &#xC0C8;&#xB85C;&#xC6B4; &#xD658;&#xACBD;&#xC5D0; &#xC801;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xB124;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xAC15;&#xB825;&#xD558;&#xBA70;, &#xB108;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xB3C8; &#xC774;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD568;&#xC744; &#xAE68;&#xB2EB;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p><strong>18&#xC138; &#xB54C; &#xBB34;&#xC758;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xD0DD;&#xD55C; &#xC9C1;&#xC5C5;&#xC774; &#xC2EB;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74; &#xC808;&#xB300; &#xACC4;&#xC18D; &#xADF8; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC9C0; &#xB9D0;&#xAC70;&#xB77C;.</strong></p>
<p> &#xC544;&#xBE60;&#xB294; &#xB300;&#xD559; &#xC2E0;&#xC785;&#xC0DD;&#xC774; &#xD3C9;&#xC0DD; &#xC9C1;&#xC5C5;&#xC744; &#xC704;&#xD574; &#xC804;&#xACF5;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB3D9;&#xC758;&#xD560; &#xC218; &#xC5C6;&#xB2E8;&#xB2E4;. &#xADF8; &#xB098;&#xC774;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xB204;&#xAD6C;&#xB3C4; &#xC790;&#xAE30;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC77C;&#xC774; &#xBB54;&#xC9C0; &#xBAA8;&#xB978;&#xB2E8;&#xB2E4;. &#xB098;&#xC774;&#xAC00; &#xB450; &#xBC30;&#xAC00; &#xB420; &#xB54C;&#xAE4C;&#xC9C0;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xC6D0;&#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xB9CE;&#xB2E8;&#xB2E4;.</p>
<p><strong>&#xD544;&#xC694;&#xD558;&#xBA74; &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFB8;&#xAC70;&#xB77C;.</strong></p>
<p> &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC80A;&#xC740; &#xC2DC;&#xC808; &#xD22C;&#xC790;&#xB97C; &#xB9C8;&#xC2A4;&#xD130;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB354;&#xAD6C;&#xB098;. 18&#xC0B4; &#xB54C;&#xCBE4; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD574;, 19&#xC0B4;&#xC774; &#xB418;&#xBA74; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC148;&#xC774;&#xC9C0;. &#xACB0;&#xCF54; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xC57C;. &#xD2B9;&#xD788; &#xC80A;&#xC740; &#xC2DC;&#xC808;&#xC5D0;&#xB294; &#xB2A5;&#xB825;&#xBCF4;&#xB2E4; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xCEE4;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xC9C0;. </p>
<p>&#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFB8;&#xACE0;, &#xAE30;&#xC874;&#xC758; &#xC2E0;&#xB150;&#xC744; &#xBC84;&#xB9AC;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC9C4;&#xC2E4;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xAC70;&#xB77C;. &#xC26C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD544;&#xC694;&#xD55C; &#xC77C;&#xC774;&#xB780;&#xB2E4;. &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xB9C8;&#xB77C;. &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xD604;&#xBA85;&#xD558;&#xB2E4;&#xB294; &#xD45C;&#xC2DC;&#xC774;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p><strong>&#xB3C8;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC77C;&#xC740; &#xC790;&#xAE30; &#xC2DC;&#xAC04;&#xC744; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB780;&#xB2E4;.</strong></p>
<p> &#xC120;&#xD0DD;&#xAD8C;&#xC774; &#xC0DD;&#xAE30;&#xACE0;, &#xB204;&#xAD70;&#xAC00; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC790;&#xC720;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xB124;&#xAC00; &#xC774;&#xB7F0; &#xC790;&#xC720;&#xAC00; &#xB108;&#xB97C; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xD589;&#xBCF5;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xB294; &#xAC83; &#xC911; &#xD558;&#xB098;&#xC784;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC7AC;&#xC815; &#xACE4;&#xB780;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38; &#xC704;&#xC740; &#xBE5A;&#xC73C;&#xB85C; &#xD3EC;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB2E8;&#xB2E4;.</strong></p>
<p> &#xBB3C;&#xB860;, &#xC601;&#xC5C5;&#xC0AC;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xB5BC;&#xC774;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xB3C4; &#xC788;&#xC9C0;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE5A; &#xB54C;&#xBB38;&#xC774;&#xC57C;. &#xC7AC;&#xC815; &#xACE4;&#xB780;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740; &#xBE5A; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C;&#xB2E8;&#xB2E4;. &#xB610;&#xD55C;, &#xD310;&#xB9E4;&#xC6D0;&#xC744; &#xC758;&#xB8B0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBD80;&#xCC44;. &#xADF8;&#xAC83;&#xC740; &#xCC28;&#xC785;&#xC5D0; &#xC758;&#xD574; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC7AC;&#xC815;&#xC801;&#xC778; &#xBB38;&#xC81C; &#xBA87; &#xD37C;&#xC13C;&#xD2B8;&#xC758; &#xB180;&#xB77C;&#xC6B4;. &#xBE5A;&#xC740; &#xAE08;&#xC138; &#xC775;&#xC219;&#xD574;&#xC838; &#xBC84;&#xB9B4; &#xC624;&#xB298; &#xBB54;&#xAC00;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB098;&#xBCF4;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C; &#xBBF8;&#xB798;&#xB97C; &#xC800;&#xB2F9; &#xC7A1;&#xD788;&#xB294; &#xAC70;&#xC57C;. </p>
<p>&#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xAC19;&#xC740; &#xBE5A;&#xC744; &#xC9C8; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC744; &#xAC70;&#xC57C;. &#xAD1C;&#xCC2E;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xB41C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBE5A;&#xC740; &#xB9C8;&#xC57D;&#xACFC;&#xB3C4; &#xAC19;&#xC544;&#xC11C;, &#xC9E7;&#xC740;(&#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xC2FC;) &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xC8FC;&#xC9C0;&#xB9CC;, &#xC7A0;&#xC2DC;&#xBFD0; &#xC774;&#xB780;&#xB2E4;. &#xB108;&#xC758; &#xC55E;&#xAE38;&#xC5D0;&#xC11C; &#xBA87; &#xB144;&#xC744; &#xB04C;&#xC5B4;&#xB0B4;&#xB9B4; &#xBFD0;&#xC774;&#xACE0;, &#xBBF8;&#xB798;&#xC758; &#xC120;&#xD0DD;&#xAD8C;&#xC744; &#xC791;&#xAC8C; &#xB9CC;&#xB4E4;&#xBA74;&#xC11C;, &#xB108;&#xB97C; &#xC9D3;&#xB204;&#xB974;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC9D0;&#xC774;&#xB780;&#xB2E4;.</p>
<p><strong>&#xB108;&#xC758; &#xC608;&#xAE08; &#xACC4;&#xC88C;&#xB294; &#xB124;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBC84;&#xB290;&#xB0D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC5BC;&#xB9C8;&#xB098; &#xC4F0;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E8;&#xB2E4;.</strong></p>
<p> &#xC544;&#xBE60;&#xB294; &#xADF8;&#xB2EC; &#xBC8C;&#xC5B4; &#xADF8;&#xB2EC; &#xBA39;&#xACE0;&#xC0AC;&#xB294; &#xD55C; &#xCE58;&#xACFC;&#xC758;&#xC0AC;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB2E8;&#xB2E4;. &#xC5B8;&#xC81C; &#xC7AC;&#xC815;&#xC801; &#xAD6C;&#xB801;&#xD145;&#xC774; &#xBE60;&#xC9C0;&#xC9C8; &#xBAA8;&#xB974;&#xC9C0;. &#xB2E4;&#xB978; &#xD55C; &#xBA85;&#xC740; 1&#xB144;&#xC5D0; 5&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xBC8C;&#xC5B4;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC;, &#xD070;&#xB3C8;&#xC744; &#xC800;&#xCD95;&#xD588;&#xC9C0;. &#xC774; &#xB450; &#xC0AC;&#xB78C;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC500;&#xC500;&#xC774; &#xB54C;&#xBB38;&#xC774;&#xB780;&#xB2E4;.</p>
<p>&#xB124;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xAC16;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xBC84;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xC9C0; &#xC54A;&#xB2E8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB124;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xAC16;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xD544;&#xC694;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xC9C0;&#xB3C4; &#xC54A;&#xC9C0;.</p>
<p>&#xB178;&#xB791;&#xC774;&#xB098; &#xAD6C;&#xB450;&#xC1E0;&#xAC00; &#xB418;&#xC9C0;&#xB294; &#xB9D0;&#xAC70;&#xB77C;. &#xD558;&#xC9C0;&#xB9CC;, &#xAE68;&#xB2EC;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xB354; &#xC801;&#xAC8C; &#xAC16;&#xACE0;&#xB3C4; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95; &#xBC30;&#xC6CC;&#xB450;&#xB294; &#xAC83;&#xC774; &#xB108;&#xC758; &#xC7AC;&#xC815;&#xC801; &#xBBF8;&#xB798;&#xB97C; &#xC9C0;&#xBC30;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC27D;&#xACE0;, &#xAC00;&#xC7A5; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774;&#xB780;&#xB2E4;.</p>
<p><strong>&#xB0B4;&#xAC00; &#xC4F4; &#xAE00;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xB4E3;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xAD1C;&#xCC2E;&#xB2E4;.</strong></p>
<p> &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC740; &#xC11C;&#xB85C; &#xB2E4;&#xB974;&#xB2E8;&#xB2E4;. &#xB124;&#xAC00; &#xC790;&#xB77C;&#xAC00;&#xAC8C; &#xB420; &#xC138;&#xC0C1;&#xC740; &#xB0B4;&#xAC00; &#xC0B4;&#xC558;&#xB358; &#xC138;&#xC0C1;&#xACFC; &#xB2E4;&#xB978; &#xAC00;&#xCE58;&#xC640; &#xB2E4;&#xB978; &#xAE30;&#xD68C;&#xB97C; &#xAC16;&#xAC8C; &#xB420; &#xAC8C;&#xC57C;. &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xC758;&#xACAC;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC744; &#xB54C;&#xAC00; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB77C;&#xB294; &#xC810;&#xC774;&#xC9C0;. &#xC2A4;&#xC2A4;&#xB85C; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. (&#xD558;&#xC9C0;&#xB9CC;, &#xC5B8;&#xC81C;&#xB098; &#xC5C4;&#xB9C8; &#xB9D0;&#xC740; &#xAF2D; &#xB4E3;&#xAC70;&#xB77C;.)</p>
<p>&#xC774;&#xC81C; &#xC7A0; &#xC880; &#xC790;&#xC790;.</p>
<p><img src="https://steemitimages.com/DQmduLJrMejkhMQsCw8ptbkRjaMnUw7dGgAvQHZXEEqcrPB/031.jpg" alt="031.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6rzgjy" target="_blank" rel="noopener">&#x2018;&#xC544;&#xB4E4;&#xC5D0;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xC7AC;&#xC815; &#xC0DD;&#xD65C;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC5B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/k/">k</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/1-what-happens-in-an-internet-minute/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">인터넷에서 1분 동안 벌어지는 일 (동영상) - What Happens in an Internet Minute?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5benqp/">
                <span class="level-item">스팀 가격 하락을 걱정하는 분들에게</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

