
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6rmveh/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSJFNNArb9MRDth4f9jHMTKNfiwj4DyZewQo1CTV8tagz/image.png" alt="[블록체인]  초딩도 이해할 수 있는 블록체인 기술과 그 미래">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-13T08:03:09.000Z">2018-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    27 minutes read (About 3990 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6rmveh/">[블록체인]  초딩도 이해할 수 있는 블록체인 기술과 그 미래</a>
            
        </h1>
        <div class="content">
            <p>&#xAC70;&#xC758; 10&#xB144; &#xC804; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCC3D;&#xC2DC;&#xC790; &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xBD84;&#xAD8C;&#xD654;&#xB41C; &#xC790;&#xAE08; &#xCC98;&#xB9AC; &#xBC29;&#xBC95;&#xC744; &#xC124;&#xBA85;&#xD55C; 8&#xD398;&#xC774;&#xC9C0;&#xC9DC;&#xB9AC; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xC740;&#xD589; &#xAC19;&#xC740; &#xC2E0;&#xC6A9; &#xAE30;&#xAD00;&#xC5D0;&#xAC8C; &#xB534;&#xC9C0;&#xB97C; &#xAC78;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xC228;&#xC5B4;&#xC788;&#xB294; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xBD84;&#xAD8C;&#xD654; &#xBC29;&#xBC95;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xBD84;&#xAD8C;&#xD654; &#xC790;&#xCCB4;&#xC758; &#xAC1C;&#xB150;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xC790;&#xAE08; &#xAD00;&#xB9AC;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB0AF;&#xC120; &#xC774;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB3C4; &#xC11C;&#xB85C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xD611;&#xC5C5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xC81C;&#xC2DC;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xBD80;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xACFC;&#xB300;&#xAD11;&#xACE0;&#xC774;&#xB2C8; &#xBBFF;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CC;&#xB098; &#xBCF4;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC774;&#xB4E4;&#xC740; &#xB9D0;&#xC740; &#xADF8;&#xC800; &#xD55C; &#xADC0;&#xB85C; &#xB4E3;&#xACE0; &#xD55C; &#xADC0;&#xB85C; &#xD758;&#xB824;&#xBC84;&#xB9AC;&#xC2DC;&#xAE38; &#xAD8C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xBD84;&#xAD8C;&#xD654;&#xB41C; &#xBBF8;&#xB798; &#xC138;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xBABB;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xACE7; &#xACFC;&#xAC70;&#xC758; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xB0A8;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xD5A5;&#xD6C4; 10&#xB144; &#xC548;&#xC5D0; &#xAE30;&#xC5C5;&#xC744; &#xBC14;&#xAFD4; &#xB193;&#xAC8C; &#xB420; 5&#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC; &#xAE30;&#xCD08;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xD655;&#xD788; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xB370;&#xC774;&#xD130;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCEE4;&#xB098;&#xAC00;&#xB294; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC774;&#xBA70;, &#xC544;&#xC8FC; &#xB180;&#xB77C;&#xC6B4; &#xD2B9;&#xC9D5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<ol>
<li><p>&#xC77C;&#xB2E8; &#xB370;&#xC774;&#xD130;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xC800;&#xC7A5;&#xB418;&#xACE0; &#xB098;&#xBA74;, &#xC808;&#xB300; &#xACE0;&#xCE58;&#xAC70;&#xB098; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xB41C; &#xAE30;&#xB85D;&#xC740; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC774; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB294; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815; &#xAC1C;&#xC778; &#xB610;&#xB294; &#xAE30;&#xAD00;&#xC758; &#xC18C;&#xC720;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC218;&#xCC9C;&#xC218;&#xB9CC; &#xBA85;&#xC758; &#xAC1C;&#xC778;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4; &#xC790;&#xCCB4;&#xC758; &#xCE74;&#xD53C;&#xBCF8;&#xC744; &#xC9C0;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
</ol>
<p>&#xC5B4;&#xB5BB;&#xAC8C; &#xBA87;&#xBA87; &#xAC1C;&#xC778;&#xC774; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xACFC;&#xC758; &#xD611;&#xC870; &#xD558;&#xC5D0; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xCE74;&#xD53C;&#xBCF8;&#xC744; &#xC9C0;&#xB2D0; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC0DD;&#xAC01;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;:</p>
<p>&#xD55C; &#xB124;&#xD06C;&#xC6CC;&#xD06C; &#xC548;&#xC5D0; 10&#xBA85;&#xC758; &#xAC1C;&#xC778;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01;&#xC790;&#xC5D0;&#xAC8C; &#xD558;&#xB098;&#xC758; &#xBE48; &#xD3F4;&#xB354;&#xC640; &#xC885;&#xC774; &#xD55C; &#xC7A5;&#xC744; &#xC90D;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xAE08; &#xC774;&#xCCB4;&#xAC19;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC744; &#xD560; &#xB54C;&#xB9C8;&#xB2E4;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB0B4;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmSJFNNArb9MRDth4f9jHMTKNfiwj4DyZewQo1CTV8tagz/image.png" alt=""></p>
<p>&#xC774;&#xB7F0; &#xC54C;&#xB9BC;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xAC01;&#xC790; &#xC790;&#xAE30; &#xC885;&#xC774;&#xC5D0; &#xC774;&#xB97C; &#xAE30;&#xB85D;&#xD569;&#xB2C8;&#xB2E4;. &#xC885;&#xC774;&#xAC00; &#xAF49; &#xCC30; &#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D; &#xC54C;&#xB9BC;&#xC744; &#xAE30;&#xB85D;&#xD574; &#xB098;&#xAC11;&#xB2C8;&#xB2E4;. &#xAC01;&#xC790;&#xB294; &#xC885;&#xC774;&#xAC00; &#xAF49; &#xCC28;&#xAC8C; &#xB418;&#xBA74; &#xC218;&#xD559; &#xD37C;&#xC990;&#xC744; &#xD480;&#xC5B4; &#xC885;&#xC774; &#xC548;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xBD09;&#xC778;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC218;&#xD559; &#xD37C;&#xC990;&#xC744; &#xD47C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4; &#xAC01;&#xC790;&#xAC00; &#xC791;&#xC131;&#xD55C; &#xC885;&#xC774; &#xC548;&#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xB3D9;&#xC77C;&#xD558;&#xBA70;, &#xC218;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC778;&#xC99D;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC885;&#xC774;&#xB97C; &#xBD09;&#xC778;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xBCF4;&#xC0C1;&#xC774; &#xC8FC;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xB2E8; &#xBD09;&#xC778;&#xB41C; &#xC885;&#xC774;&#xB294; &#xD3F4;&#xB354; &#xC548;&#xC5D0; &#xB123;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5B4; &#xC0C8;&#xB85C;&#xC6B4; &#xC885;&#xC774;&#xB97C; &#xBC1B;&#xACE0;, &#xC704;&#xC758; &#xACFC;&#xC815;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xACC4;&#xC18D;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmVGFuKyBuE5z9X6wAEeaTRjV49ni85EG6tfSD2wPV97mT/image.png" alt=""></p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C;, &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB85D;(&#xD2B8;&#xB79C;&#xC7AD;&#xC158;)&#xC774; &#xC4F0;&#xC778; &#xC885;&#xC774;(&#xBE14;&#xB85D;)&#xAC00; &#xACC4;&#xC18D; &#xD3F4;&#xB354;(&#xCCB4;&#xC778;)&#xC5D0; &#xCD94;&#xAC00;&#xB418;&#xACE0;, &#xCEE4;&#xB2E4;&#xB780; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;(&#xBE14;&#xB85D;&#xCCB4;&#xC778;)&#xB97C; &#xD615;&#xC131;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xC774;&#xB7F0; &#xB3C5;&#xD2B9;&#xD55C; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE08;&#xC735; &#xBC0F; &#xD68C;&#xACC4; &#xC5C5;&#xBB34;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC5D4;&#xD130;&#xD14C;&#xC778;&#xBA3C;&#xD2B8; &#xC0B0;&#xC5C5;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAE30;&#xC5C5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; 5&#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xACC4;&#xC57D;"><a href="#1-&#xACC4;&#xC57D;" class="headerlink" title="1) &#xACC4;&#xC57D;"></a>1) &#xACC4;&#xC57D;</h3><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><blockquote>
<p>&#x201C;&#xACC4;&#xC57D;&#xC11C;&#xC5D0; &#xC11C;&#xBA85;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC5B4;&#xB5A4; &#xD569;&#xC758;&#xB3C4; &#xC774;&#xB904;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;.&#x201D;<br>&#x2014; &#xAE00;&#xB80C; &#xB304;&#xC9C0;&#xADF8;</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmUr2qnpNXcPFx2xzPcrM943S6G2SMo62egpgwt3H93tNo/image.png" alt=""><br></center>

<p>&#x201C;&#xC0AC;&#xC5C5;&#x201D;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xBB34;&#xC5B4;&#xB77C;&#xACE0; &#xBD80;&#xB97C; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC5EC;&#xB7EC; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xAC19;&#xC774; &#xC77C;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xB300;&#xBC29;(&#xB610;&#xB294; &#xC5EC;&#xB7EC; &#xC0C1;&#xB300;&#xBC29;) &#xACFC;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD574; &#xD63C;&#xC790;&#xC11C;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xD569;&#xC758;&#xC5D0;&#xC11C; &#xC591; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xC11C;&#xB85C; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>2018&#xB144; &#xD604;&#xC7AC; &#xC774;&#xB7F0; &#xC591; &#xB2F9;&#xC0AC;&#xC790;&#xC758; &#xBBFF;&#xC74C;&#xC740; &#xC5EC;&#xB7EC; &#xC7A5;&#xC758; &#xC885;&#xC774; &#xB610;&#xB294; &#xACC4;&#xC57D;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC628;&#xAC16; &#xC6A9;&#xC5B4;&#xC640; &#xC870;&#xAC74;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; &#xCABD; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xACC4;&#xC57D;&#xC11C;&#xC5D0; &#xC4F0;&#xC778; &#xC57D;&#xC18D;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xC54A;&#xC744; &#xACBD;&#xC6B0;, &#xBC95;&#xC758; &#xD798;&#xC744; &#xBE4C;&#xB9B4; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xB4E4;&#xACE0;, &#xB610; &#xC801;&#xC815; &#xAE30;&#xAC04; &#xC548;&#xC5D0; &#xC808;&#xCC28;&#xB97C; &#xBC1F;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB9CE;&#xC740; &#xACBD;&#xC6B0;, &#xACC4;&#xC57D; &#xC704;&#xBC18;&#xC744; &#xC774;&#xC720;&#xB85C; &#xBC95;&#xC6D0;&#xC744; &#xB4E4;&#xB77D;&#xB0A0;&#xB77D; &#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xC774;&#xB7EC;&#xD55C; &#xACC4;&#xC57D; &#xB0B4;&#xC6A9; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874; &#xACC4;&#xC57D;&#xC11C;&#xB97C; &#xC4F0;&#xACE0; &#xC11C;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC740; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xCF54;&#xB4DC;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xBA70;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC758; &#xC7A5;&#xC810;&#xC740; &#xC11C;&#xB85C; &#xC791;&#xC131;&#xD574; &#xD55C; &#xBD80;&#xC529; &#xB098;&#xB220;&#xAC00;&#xC9C4; &#xD6C4;&#xC5D0;&#xB294; &#xC218;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACC4;&#xC57D;&#xC758; &#xC591;&#xCABD; &#xB2F9;&#xC0AC;&#xC790; &#xB204;&#xAD6C;&#xB3C4; &#xACC4;&#xC57D;&#xC5D0; &#xC368;&#xC9C4; &#xC758;&#xBB34;&#xB97C; &#xC678;&#xBA74;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xCF54;&#xB4DC;&#xB85C; &#xC791;&#xC131;&#xB41C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC740; &#xC77C;&#xB2E8; &#xCCB4;&#xACB0;&#xB418;&#xBA74; &#xC808;&#xB300; &#xBCC0;&#xACBD;&#xD560; &#xC218;&#xC5C6;&#xB294; &#xACC4;&#xC57D;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC74C;&#xC545;&#xC744; &#xB9CC;&#xB4E0; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xC640; &#xADF8; &#xC74C;&#xC744; &#xC0AC;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC11C;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC8E0;. &#xADF8;&#xB7EC;&#xB824;&#xBA74;, &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xB294; &#xC74C;&#xC6D0; &#xD30C;&#xC77C;&#xC744; &#xC804;&#xC1A1;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC0B0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD30C;&#xC77C;&#xC744; &#xBC1B;&#xACE0; &#xB3C8;&#xC744; &#xBCF4;&#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xBC18;&#xB300;&#xB85C;, &#xD310;&#xB2E4;&#xB294; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xAC00; &#xB3C8;&#xB9CC; &#xBC1B;&#xACE0; &#xC74C;&#xC6D0; &#xD30C;&#xC77C;&#xC744; &#xBCF4;&#xB0B4;&#xC8FC;&#xAE30; &#xC54A;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;? &#xC774; &#xC815;&#xB3C4;&#xB85C; &#xACBD;&#xCC30;&#xC11C;&#xB098; &#xBC95;&#xC6D0;&#xC744; &#xB4E4;&#xB77D;&#xB0A0;&#xB77D;&#xD560; &#xC2DC;&#xAC04;&#xACFC; &#xBE44;&#xC6A9;&#xC744; &#xB4E4;&#xC774;&#xAE30;&#xC5D0;&#xB294; &#xBB34;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC740; &#xC591; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC74C;&#xC6D0; &#xD30C;&#xC77C;&#xACFC; &#xB3C8;&#xC744; &#xC62C;&#xB824;&#xB193;&#xACE0; &#xAD6C;&#xB9E4;&#xC790;&#xAC00; &#xB3C8;&#xC744; &#xC774;&#xCCB4;&#xD558;&#xBA74;, &#xC989;&#xC2DC; &#xC74C;&#xC6D0; &#xD30C;&#xC77C;&#xC774; &#xAD6C;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C; &#xC804;&#xC1A1;&#xB418;&#xAC8C; &#xD574; &#xC90D;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC2E4;&#xD589;&#xC774; &#xB418;&#xBA74;, &#xC591; &#xB2F9;&#xC0AC;&#xC790; &#xB204;&#xAD6C;&#xB3C4; &#xACC4;&#xC57D;&#xC758; &#xC2E4;&#xD589;&#xC744; &#xBA48;&#xCD9C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC591; &#xB2F9;&#xC0AC;&#xC790;&#xB294; &#xCF54;&#xB4DC;&#xB97C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xC9C0;&#xBD88;-&#xACB0;&#xC81C;"><a href="#2-&#xC9C0;&#xBD88;-&#xACB0;&#xC81C;" class="headerlink" title="2) &#xC9C0;&#xBD88; &#xACB0;&#xC81C;"></a>2) &#xC9C0;&#xBD88; &#xACB0;&#xC81C;</h3><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><blockquote>
<p>&#x201C;&#xC138;&#xC0C1;&#xC774; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xB0B4;&#xC57C; &#xD560; &#xB3C8; &#xBA87; &#xAC74;&#xC744; &#xB0B4;&#xC9C0; &#xB9D0;&#xC544; &#xBCF4;&#xC2ED;&#xC2DC;&#xC624;.&#x201D;</p>
<ul>
<li>&#xC2A4;&#xD2F0;&#xBE10; &#xB77C;&#xC774;&#xD2B8;</li>
</ul>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmWqF4SLRZNyZxP7hMNXJH5H8c6wwzZsEUBPg4qqZkd9C5/image.png" alt=""><br></center>

<p>&#xBB34;&#xC5ED; &#xD68C;&#xC0AC;&#xAC00; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xC1A1;&#xAE08;&#xD574;&#xC57C; &#xD560; &#xACBD;&#xC6B0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC720;&#xC6A9;&#xD55C; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC57D;&#xC18D; &#xC911; &#xD558;&#xB098;&#xB294; &#xC5B8;&#xC820;&#xAC00; &#xB3C8;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xC5D0;&#xB294; &#xBA87; &#xC2ED; &#xB144;&#xC740; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xBA87; &#xB144;&#xC740; &#xAC78;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xD604;&#xC7AC;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xBA70;&#xCE60;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB2E8; &#xBA87; &#xBD84; &#xC548;&#xC5D0; &#xC804; &#xC138;&#xACC4; &#xC5B4;&#xB514;&#xB4E0; &#xB3C8;&#xC744; &#xC1A1;&#xAE08;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD84;&#xAD8C;&#xD654; &#xAE30;&#xC220;&#xC758; &#xC7A5;&#xC810; &#xC911; &#xD558;&#xB098;&#xB294; &#xC740;&#xD589; &#xAC19;&#xC740; &#xC911;&#xAC1C; &#xAE30;&#xAD00;&#xC744; &#xD1B5;&#xD574; &#xCC98;&#xB9AC; &#xACFC;&#xC815;&#xC5D0; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xD544;&#xC694; &#xC5C6;&#xC774;, &#xC591; &#xB2F9;&#xC0AC;&#xC790; &#xAC04;&#xC5D0; &#xC9C1;&#xC811; &#xC9C0;&#xBD88; &#xACB0;&#xC81C;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574; &#xC900;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xAD6D;&#xAC00; &#xAC04; &#xC1A1;&#xAE08; &#xBD84;&#xC57C;&#xAC00; &#xAE30;&#xC5C5;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xAC8C; &#xB420; &#xB610; &#xB2E4;&#xB978; &#xBD84;&#xC57C;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmTXjL8oQKWC9cPgaszL6dwdu7rwK5Hn9sGqub5fQEiALL/image.png" alt=""></p>
<h3 id="3-&#xCC44;&#xC6A9;"><a href="#3-&#xCC44;&#xC6A9;" class="headerlink" title="3) &#xCC44;&#xC6A9;"></a>3) &#xCC44;&#xC6A9;</h3><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><blockquote>
<p>&#x201C;&#xC778;&#xAC04;&#xC740; &#xC810;&#xC810; &#xB85C;&#xBD07; &#xAD00;&#xB9AC;&#xC778;&#xC774; &#xB418;&#xC5B4;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC77C;&#xC774; &#xCC28;&#xC138;&#xB300; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;<br>-&gt; &#xADF8;&#xB808;&#xC774; &#xC2A4;&#xCF67;</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmdtNr9aLmMvcg3G1ia3ZQMdoTw3yqFc54XXMn8WNy2wRv/image.png" alt=""><br></center>

<p>&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC5B8;&#xC820;&#xAC00; &#xB85C;&#xBD07;&#xC774; &#xC778;&#xAC04;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB0A0;&#xC774; &#xC62C; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xC5B4;&#xB290; &#xAE30;&#xC5C5;&#xC774;&#xB4E0; &#xC0AC;&#xC5C5;&#xC744; &#xAFB8;&#xB824;&#xB098;&#xAC08; &#xC0AC;&#xB78C;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB85C;&#xBD07;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xAC8C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xC0C1;&#xD45C;&#xB098; &#xB2A5;&#xB825;&#xC774; &#xC801;&#xD78C; &#xBC30;&#xC9C0;&#xAC00; &#xB2EC;&#xB824;&#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xC5C5;&#xC774; &#xC77C;&#xC790;&#xB9AC;&#xC5D0; &#xC801;&#xD569;&#xD55C; &#xC9C1;&#xC6D0;&#xC744; &#xBF51;&#xB294; &#xC77C;&#xC774; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCC44;&#xC6A9; &#xACF5;&#xACE0;&#xC5D0; &#xC9C0;&#xC6D0;&#xD55C; &#xC774;&#xB4E4;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xBBF8;&#xB9AC; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;? &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC9C0;&#xC6D0;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xCC38;&#xACE0; &#xC790;&#xB8CC;&#xB97C; &#xB354; &#x200B;&#x200B;&#xBE60;&#xB974;&#xACE0;, &#xB354; &#xC2F8;&#xAC8C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xD574; &#xC90D;&#xB2C8;&#xB2E4;. (&#xCC38;&#xACE0; &#xC0AC;&#xD56D;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294;&#xB370; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.) &#xC9C0;&#xC6D0;&#xC790; &#xAC01;&#xAC01;&#xC740; &#xC774;&#xC804; &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xACBD;&#xB825;&#xACFC; &#xB2A5;&#xB825;&#xC744; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC774; &#xC9C0;&#xC6D0;&#xC790;&#xAC00; &#xC77C;&#xC790;&#xB9AC;&#xC5D0; &#xC801;&#xD569;&#xD55C;&#xC9C0; &#xBE60;&#xB974;&#xAC8C; &#xAC80;&#xD1A0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xC5C5;&#xC5D0;&#xAC8C;&#xB294; &#xD3B8;&#xB9AC;&#xD558;&#xC9C0;&#xB9CC;, &#xB0B4;&#xC6A9;&#xC5D0; &#xAC00;&#xC9DC; &#xC815;&#xBCF4;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xAE4C;&#xC694;? &#xC774;&#xC804; &#xC9C1;&#xC7A5;&#xC758; &#xC0C1;&#xC0AC;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC0AC;&#xB78C;&#xC744; &#xD610;&#xC624;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC8E0;. &#xC774;&#xB7F0; &#xC0C1;&#xC0AC;&#xB294; &#xC9C1;&#xC7A5;&#xC744; &#xB5A0;&#xB09C; &#xBD80;&#xD558; &#xC9C1;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xC744; &#xC0AC;&#xC2E4;&#xACFC; &#xB2EC;&#xB9AC; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC5B4; &#xB193;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB7F0; &#xC62C;&#xBC14;&#xB974;&#xC9C0; &#xBABB;&#xD55C; &#xD3C9;&#xAC00;&#xAC00; &#xB2EC;&#xB9B0; &#xC0AC;&#xB78C;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC120;&#xC785;&#xACAC;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB824;&#xBA74;, &#xCC38;&#xC870; &#xC0AC;&#xD56D; &#xC791;&#xC131; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xACE0;&#xC6A9;&#xC8FC;-&#xACE0;&#xC6A9;&#xC778; &#xC591;&#xBC29;&#xD5A5;&#xC774;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xACE0;&#xC6A9;&#xC778;&#xB4E4;&#xB3C4; &#xACE0;&#xC6A9;&#xC8FC;&#xB97C; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0; &#xC11C;&#xB85C; &#xD3C9;&#xAC00;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC2A4;&#xD15C; &#xC0C1;&#xC5D0;&#xC11C; &#xD3C9;&#xD310;&#xC774; &#xB098;&#xC05C; &#xACE0;&#xC6A9;&#xC8FC;&#xAC00; &#xB0B4;&#xB9B0; &#xB098;&#xC05C; &#xD3C9;&#xC810;&#xC740; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xACE0;&#xC6A9;&#xC8FC;&#xAC00; &#xB0B4;&#xB9B0; &#xAC83;&#xBCF4;&#xB2E4; &#xB2F9;&#xC5F0;&#xD788; &#xBBFF;&#xC74C;&#xC774; &#xAC00;&#xC9C0; &#xC54A;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="4-&#xD074;&#xB77C;&#xC6B0;&#xB4DC;-&#xC800;&#xC7A5;"><a href="#4-&#xD074;&#xB77C;&#xC6B0;&#xB4DC;-&#xC800;&#xC7A5;" class="headerlink" title="4) &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC800;&#xC7A5;"></a>4) &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC800;&#xC7A5;</h3><h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><blockquote>
<p>&#x201C;&#xBAA8;&#xB4E0; &#xAD6C;&#xB984; &#xB4A4;&#xC5D0;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xAD6C;&#xB984;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;<br>&#x2014; &#xC8FC;&#xB514; &#xAC08;&#xB7F0;&#xB4DC;</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmYN1MaZUUwyqUQ731QyBDHFAPqYXXUEFhX1foeP8JEzG3/image.png" alt=""><br></center>

<p>&#xAE30;&#xC5C5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xC790;&#xB8CC;&#xB97C; &#xD074;&#xB77C;&#xC6B0;&#xB4DC;&#xC5D0; &#xC800;&#xC7A5;&#xD574;&#xC57C; &#xD560; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5; &#xC5C5;&#xCCB4; BCSG&#xC758; &#xCD5C;&#xADFC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xCEF4;&#xD4E8;&#xD305;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC911;&#xC18C;&#xAE30;&#xC5C5; &#xC911; 64%&#xAC00; &#xD3C9;&#xADE0; 3&#xAC1C;&#xC758; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC194;&#xB8E8;&#xC158;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 3&#xB144; &#xB0B4;&#xC5D0; 72%&#xAE4C;&#xC9C0; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC11C;&#xB85C; &#xBAA8;&#xB974;&#xB294; &#xC774;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB3C4; &#xC11C;&#xB85C; &#xD611;&#xB825;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD84;&#xC0B0; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC800;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC77C;&#xC758; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xC2DD; &#xC11C;&#xBC84;&#xC5D0; &#xD30C;&#xC77C;&#xC744; &#xC800;&#xC7A5;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC804; &#xC138;&#xACC4;&#xC758; &#xC218;&#xCC9C; &#xACF3;&#xC758; &#xC7A5;&#xCE58;&#xC5D0; &#xD30C;&#xC77C;&#xC744; &#xC800;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC791;&#xB3D9; &#xBC29;&#xBC95;&#xC740; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xB294; &#xAC01; &#xD30C;&#xC77C;&#xC740; &#xBA87; &#xAC1C;&#xC758; &#xC791;&#xC740; &#xC870;&#xAC01;&#xC73C;&#xB85C; &#xB098;&#xB220;&#xC9C0;&#xACE0;, &#xAC01; &#xC870;&#xAC01;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB0B4;&#xC758; &#xC5EC;&#xB7EC; &#xC7A5;&#xCE58;&#xC5D0; &#xC800;&#xC7A5;&#xB429;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xC7A5;&#xCE58;&#xC5D0; &#xC5B4;&#xB290; &#xC870;&#xAC01;&#xC774; &#xC800;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xB429;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xD30C;&#xC77C;&#xC744; &#xAC80;&#xC0C9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xB41C; &#xC815;&#xBCF4;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD30C;&#xC77C; &#xC870;&#xAC01;&#xC744; &#xC218;&#xC9D1;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBD84;&#xC0B0; &#xC800;&#xC7A5; &#xBC29;&#xC2DD;&#xC774; &#xAE30;&#xC874;&#xC758; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC800;&#xC7A5; &#xBC29;&#xC2DD; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC548;&#xC804;&#xD55C; &#xAC74; &#xBB3C;&#xB860;&#xC785;&#xB2C8;&#xB2E4;. &#xC911;&#xC559; &#xC9D1;&#xC911;&#xC2DD; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC800;&#xC7A5; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC800;&#xC7A5;&#xB41C; &#xD30C;&#xC77C;&#xB3C4; &#xC5EC;&#xB7EC; &#xB2E4;&#xB978; &#xC7A5;&#xCE58;&#xC5D0; &#xBC31;&#xC5C5;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, &#xBD84;&#xC0B0; &#xC800;&#xC7A5; &#xBC29;&#xC2DD;&#xC740; &#xADF8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xC7A5;&#xCE58;&#xC5D0; &#xC790;&#xB8CC;&#xAC00; &#xBCF4;&#xAD00;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB9CC;&#xD07C; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xCEE4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xC2DD; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC15;&#xB825;&#xD55C;&#xC9C0;&#xB294; &#xC11C;&#xBC84;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC548;&#xC804;&#xD55C;&#xC9C0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xC0B0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC804;&#xCCB4; &#xD30C;&#xC77C;&#xC774; &#xC5B4;&#xB290; &#xD558;&#xB098;&#xC758; &#xC7A5;&#xCE58;&#xC5D0; &#xC800;&#xC7A5;&#xB418;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xC73C;&#xBBC0;&#xB85C;, &#xD574;&#xCEE4;&#xAC00; &#xC804;&#xCCB4; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC5BB;&#xB294; &#xC77C;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<h3 id="5-&#xACC4;&#xCE35;-&#xAD6C;&#xC870;&#xC758;-&#xB2E8;&#xC21C;&#xD654;-&#xBC0F;-&#xC870;&#xC9C1;-&#xD1B5;&#xC81C;-&#xD5A5;&#xC0C1;"><a href="#5-&#xACC4;&#xCE35;-&#xAD6C;&#xC870;&#xC758;-&#xB2E8;&#xC21C;&#xD654;-&#xBC0F;-&#xC870;&#xC9C1;-&#xD1B5;&#xC81C;-&#xD5A5;&#xC0C1;" class="headerlink" title="5) &#xACC4;&#xCE35; &#xAD6C;&#xC870;&#xC758; &#xB2E8;&#xC21C;&#xD654; &#xBC0F; &#xC870;&#xC9C1; &#xD1B5;&#xC81C; &#xD5A5;&#xC0C1;"></a>5) &#xACC4;&#xCE35; &#xAD6C;&#xC870;&#xC758; &#xB2E8;&#xC21C;&#xD654; &#xBC0F; &#xC870;&#xC9C1; &#xD1B5;&#xC81C; &#xD5A5;&#xC0C1;</h3><h1 id="-4"><a href="#-4" class="headerlink" title=" "></a> </h1><center><br>  <img src="https://steemitimages.com/DQme2tZpzcq3NE5KqYNP5hVLDJpqRRvd7r66bsMo1oLAPbd/image.png" alt=""><br></center>

<p>&#xAE30;&#xC5C5;&#xC774; &#xBC88;&#xCC3D;&#xD558;&#xB824;&#xBA74; &#xAD8C;&#xB825;&#xC774; &#xC18C;&#xC218;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC;&#xC758; &#xAE30;&#xC5C5; &#xC870;&#xC9C1;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB807;&#xAC8C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD604;&#xC7AC;&#xC758; &#xAE30;&#xC5C5; &#xC870;&#xC9C1;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xC9C1;&#xC6D0;&#xC744; &#xC18C;&#xC218;&#xC758; &#xC784;&#xC6D0;&#xC774; &#xD1B5;&#xC81C;&#xD558;&#xB358; &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC778; &#xC2DC;&#xC808;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC790;&#xCCB4;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC313;&#xC5EC;&#xC628; P2P(peer-to-peer) &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBC0F; &#xC554;&#xD638;&#xD654; &#xAC19;&#xC740; &#xAE30;&#xC220;&#xC758; &#xC870;&#xD569;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xC194;&#xB8E8;&#xC158;&#xB3C4; &#xC870;&#xD654;&#xB86D;&#xAC8C; &#xD568;&#xAED8; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xB3D9; &#xBD80;&#xC704;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC870;&#xC9C1;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xC5EC;&#xB7EC; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC744; &#xACB0;&#xD569;&#xD574; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xACC4;&#xCE35; &#xAD6C;&#xC870;&#xAC00; &#xC5C6;&#xB294; &#xC870;&#xC9C1; &#xAD6C;&#xC870;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC9C1;&#xC5D0; &#xACC4;&#xCE35; &#xAD6C;&#xC870;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xBA74;, &#xACE7; &#xAD00;&#xB8CC;&#xC8FC;&#xC758;&#xB3C4; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xBA70;, &#xC804;&#xCCB4; &#xC870;&#xC9C1;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xC694; &#xACB0;&#xC815;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C; &#xC774;&#xB904;&#xC9C0;&#xB294; &#xD22C;&#xBA85;&#xD55C; &#xD22C;&#xD45C; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC81C;&#xC548;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC758; &#xD615;&#xD0DC;&#xB85C; &#xC81C;&#xCD9C;&#xB418;&#xACE0;, &#xC774; &#xC81C;&#xC548;&#xC744; &#xB193;&#xACE0; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xD45C;&#xB85C; &#xC120;&#xC815;&#xB41C; &#xC81C;&#xC548;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC815;&#xAD00;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC; &#xC54A;&#xC73C;&#xBA74;, &#xC81C;&#xC548; &#xB0B4;&#xC6A9;&#xC5D0; &#xB530;&#xB978; &#xC870;&#xCE58;&#xAC00; &#xCDE8;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;-&#xB2E4;&#xAC00;&#xC624;&#xACE0;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;"><a href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;-&#xB2E4;&#xAC00;&#xC624;&#xACE0;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;" class="headerlink" title="&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;"></a>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;</h3><h1 id="-5"><a href="#-5" class="headerlink" title=" "></a> </h1><p>&#xC774;&#xC0C1;&#xACFC; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xBE68;&#xB9AC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xCC44;&#xD0DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xBA87; &#xAC00;&#xC9C0; &#xC0AC;&#xB840;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xBA74;, &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC740; &#xBB34;&#xAD81;&#xBB34;&#xC9C4;&#xD569;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xD558;&#xBA74; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xB2E4;&#xB978; &#xC801;&#xC6A9; &#xC0AC;&#xB840;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC7A5;&#xC810;&#xC774;&#xB77C;&#xBA74;, &#xBAA8;&#xB974;&#xB294; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xD611;&#xB825;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC774;&#xB4E0;, &#xD611;&#xB825; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774;&#xB4E0;, &#xB0A9;&#xD488; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774;&#xB4E0; &#xB610;&#xB294; &#xB2E4;&#xB978; &#xB204;&#xAD6C;&#xB4E4;&#xC774;&#xB4E0;, &#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xCE68;&#xD22C;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Hackernoon, &#x201C;Every company will use blockchain by 2027&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6rmveh" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]  &#xCD08;&#xB529;&#xB3C4; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xADF8; &#xBBF8;&#xB798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5mpkkj/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYMmV66Sgz8yAuG8TT2ZLrzQSwTECqChAAy7TS1Xf2ojA/image.png" alt="[투자]  진실은 시간이 지나면 드러나게 마련">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-12T15:05:51.000Z">2018-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1894 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5mpkkj/">[투자]  진실은 시간이 지나면 드러나게 마련</a>
            
        </h1>
        <div class="content">
            <p>&#xB85C;&#xB9C8;&#xC2DC;&#xB300;&#xC758; &#xCCA0;&#xD559;&#xC790;&#xC774;&#xC790;, &#xADF9;&#xC791;&#xAC00;&#xC774;&#xBA70;, &#xC815;&#xCE58;&#xC778;&#xC774;&#xACE0; &#xB54C;&#xB85C;&#xB294; &#xD48D;&#xC790; &#xC791;&#xAC00;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xB8E8;&#xD0A4;&#xC6B0;&#xC2A4; &#xC548;&#xB098;&#xC774;&#xC6B0;&#xC2A4; &#xC138;&#xB124;&#xCE74;(Lucius Annaeus Seneca)&#xB294; &#x201C;&#xC9C4;&#xC2E4;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xB4DC;&#xB7EC;&#xB09C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB0A8;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://steemitimages.com/DQmYMmV66Sgz8yAuG8TT2ZLrzQSwTECqChAAy7TS1Xf2ojA/image.png" alt=""><br></center><br>#<br>&#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC744; &#xB193;&#xACE0; &#xD55C; &#xC598;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xACA0;&#xC9C0;&#xB9CC;, &#xC624;&#xB298;&#xB0A0;&#xC744; &#xC0B4;&#xC558;&#xB2E4;&#xBA74; &#xADF8;&#xB7AC;&#xC744; &#xBC95;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;.<p></p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xAC00;&#xACA9;&#xC740; &#xADF8;&#xAC83;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xC2E4;&#xC9C8; &#xAC00;&#xCE58;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xAC00;&#xB77C;&#xBA74; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xB418;&#xACA0;&#xC9C0;&#xC694;.  &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xAE30;&#xC801;&#xC774;&#xB77C;&#xBA74; &#xB2EC;&#xB77C;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xAC00;&#xACA9;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC791;&#xC704;&#xD558;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xB450; &#xAC00;&#xC9C0; &#xC2E4;&#xC81C; &#xC0AC;&#xB840;&#xB97C; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1992&#xB144; 11&#xC6D4; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xBCF4;&#xC8E0;.  &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBD24;&#xC744; &#xB54C; &#xD6CC;&#xB96D;&#xD55C; &#xACB0;&#xC815;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC5C5;&#xCCB4;&#xB294; &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC131;&#xC7A5;&#xD574; &#xB098;&#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 9&#xAC1C;&#xC6D4; &#xD6C4;&#xC778; 1993&#xB144; 8&#xC6D4; &#xB2F9;&#xC2DC;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB9AC; &#xD6CC;&#xB96D;&#xD55C; &#xACB0;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xC8FC;&#xAC00;&#xB294; 1&#xB144;&#xB3C4; &#xCC44; &#xC548;&#xB418;&#xC5B4; 25%&#xB098; &#xD558;&#xB77D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xB2E4;&#xC2DC; &#xB9E4;&#xC218;&#xAC00;&#xB85C; &#xD68C;&#xBCF5;&#xB41C; 1994&#xB144; 5&#xC6D4;&#xC774; &#xB418;&#xAE30;&#xAE4C;&#xC9C0; 18&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC190; &#xB193;&#xACE0; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p></p><center><br><img src="https://steemitimages.com/DQmXsZvVELYH4MxpFK5YjDUUoL25ycDDcjDMrfSVWjMvx9s/image.png" alt=""><br></center><br>#<br>1990&#xB144;&#xB300; &#xCD08;&#xBC18; PC &#xC5C5;&#xACC4;&#xB294; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCD08;&#xAE30; &#xC0B0;&#xC5C5;&#xC774; &#xB2E4; &#xADF8;&#xB807;&#xB4EF; &#xB4F1;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xD6C4; &#xB3C4;&#xC2A4;(DOS)&#xC640; &#xC708;&#xB3C4;(Windows) &#xC6B4;&#xC601; &#xCCB4;&#xC81C;&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xD45C;&#xC900;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9E5;(Mac)&#xACFC; &#xC77C;&#xBD80; IBM &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xBAA8;&#xB4E0; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xB294; &#xCD9C;&#xC2DC; &#xB420; &#xB54C;&#xBD80;&#xD130; &#xB3C4;&#xC2A4;&#xC640; &#xC708;&#xB3C4;&#xAC00; &#xC0AC;&#xC804;&#xC5D0; &#xC124;&#xCE58;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <p></p>
<p>&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB294; &#xC2E4;&#xC801;&#xC744; &#xD0A4;&#xC6CC;&#xB098;&#xAC14;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xACF5;&#xB3D9; &#xCC3D;&#xC5C5;&#xC790; &#xACB8; CEO&#xC758; &#xBAAB;&#xB3C4; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC5B4; &#xC138;&#xB124;&#xCE74;&#xC758; &#xB9D0;&#xC774; &#xD604;&#xC2E4;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB294; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xB9CC;&#xD07C; &#xD070; &#xD574;&#xC790;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC8E0;.  &#xC0C8;&#xB85C;&#xC6B4; PC&#xAC00;, &#xADF8;&#xB9AC;&#xACE0; &#xC708;&#xB3C4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xD314;&#xB9B4; &#xB54C;&#xB9C8;&#xB2E4; &#xD574;&#xC790;&#xB294; &#xB354; &#xB113;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610; &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xB85C; &#xACE0;&#xD504;&#xB85C;(GoPro)&#xB97C; &#xB4E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACE0;&#xD504;&#xB85C;&#xB294; &#xC11C;&#xD551; &#xBC0F; &#xC2A4;&#xD0A4; &#xC560;&#xD638;&#xAC00;, &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xD0C0; &#xC775;&#xC2A4;&#xD2B8;&#xB9BC; &#xC2A4;&#xD3EC;&#xCE20; &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBE44;&#xB514;&#xC624;&#xCE74;&#xBA54;&#xB77C; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC785;&#xB2C8;&#xB2E4;.  2014&#xB144; &#xC0C1;&#xC7A5; &#xC9C1;&#xD6C4; &#xC758; &#xC8FC;&#xAC00;&#xB294; 40&#xB2EC;&#xB7EC;&#xC600;&#xACE0;, &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC740; 55&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xC73C;&#xBA70;, &#xC5F0;&#xAC04; &#xC21C;&#xC774;&#xC775;&#xC740; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB2F9;&#xC2DC; &#xC0C1;&#xC7A5; &#xCD08;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xD070; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBA87; &#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; 90&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB6F0;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.     </p>
<p></p><center><br><img src="https://steemitimages.com/DQmeTtidCYHhxTu3wWwvfN2B8sa6g4wMvcvDTg8JJuj4GnM/image.png" alt=""><br></center><br>#<br>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xACE0;&#xD504;&#xB85C;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC774; &#xC88B;&#xC740; &#xACB0;&#xC815;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?  &#xC81C;&#xD488;&#xC740; &#xD6CC;&#xB96D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB9CC; &#xD574;&#xC790;&#xAC00; &#xC5C6;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xC8E0;.  &#xC5B4;&#xB5A4; &#xD574;&#xC790;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCE74;&#xBA54;&#xB77C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBD80;&#xD488;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xB2E4;&#xB978; &#xC804;&#xBB38; &#xBE44;&#xB514;&#xC624;&#xCE74;&#xBA54;&#xB77C; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC9C4;&#xC785;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB5A4; &#xC7A5;&#xBCBD;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <p></p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC190;&#xC27D;&#xAC8C; &#xB2E4;&#xB978; &#xC5C5;&#xCCB4;&#xC758; &#xC81C;&#xD488;&#xC744; &#xC0AC;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C1;&#xC7A5; &#xC9C1;&#xD6C4; &#xACE0;&#xD504;&#xB85C;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC218;&#xC775;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC744; &#xAE30;&#xB300;&#xD558;&#xBA74;&#xC11C; &#xB192;&#xC740;  &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC9C0;&#xBD88;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC;&#xB85C;&#xC11C;&#xB294; &#xC774; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAE30;&#xB300;&#xAC00; &#xC2E4;&#xD604;&#xB420;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xB178;&#xB987;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB354;&#xC6B1; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC0AC;&#xC2E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBA87; &#xB2EC; &#xD6C4; &#xC774; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xB450; &#xBC30;&#xB098; &#xB354; &#xCCD0;&#xC8FC;&#xACE0; &#xC0AC;&#xAC04; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xAC70;&#xC758; &#xBD80;&#xC11C;&#xC9C0;&#xAE30; &#xC9C1;&#xC804;&#xC758; &#xD30C;&#xB3C4;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  1&#xB144;&#xC774; &#xC9C0;&#xB098;&#xC790; &#xB9E4;&#xCD9C;&#xC744; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xACB0;&#xAD6D; &#xC8FC;&#xAC00;&#xB3C4; 10&#xB2EC;&#xB7EC;&#xB300; &#xCD08;&#xBC18;&#xC73C;&#xB85C; &#xC8FC;&#xC800;&#xC549;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xB450; &#xC0AC;&#xB840;&#xB294; &#xBCF5;&#xC7A1;&#xACC4;&#xC640; &#xBE44;&#xC120;&#xD615;&#xC131;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC81C;&#xB97C; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.  &#xB098;&#xC2EC; &#xD0C8;&#xB819;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xCC45; &#x201C;&#xC548;&#xD2F0;&#xD504;&#xB798;&#xC9C8;&#x201D;&#xC5D0;&#xC11C; &#x201C;&#xBCF5;&#xC7A1;&#xACC4;&#xB294; (&#xAC10;&#xC9C0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4;) &#xC0C1;&#xD638; &#xC758;&#xC874;&#xC131;&#xACFC; &#xBE44;&#xC120;&#xD615; &#xC751;&#xB2F5;&#xC73C;&#xB85C; &#xAC00;&#xB4DD;&#xD558;&#xB2E4;. &#x2018;&#xBE44;&#xC120;&#xD615;&#x2019;&#xC774;&#xB780; &#xC758;&#xC57D;&#xD488;&#xC758; &#xBCF5;&#xC6A9;&#xB7C9;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9AC;&#xAC70;&#xB098;, &#xACF5;&#xC7A5; &#xC9C1;&#xC6D0;&#xC758; &#xC218;&#xB97C; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9B0;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xD6A8;&#xACFC;&#xAC00; &#xCC98;&#xC74C;&#xBCF4;&#xB2E4; &#xB450; &#xBC30;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC624;&#xD788;&#xB824; &#xD6E8;&#xC52C; &#xB354; &#xCEE4;&#xC9C0;&#xAC70;&#xB098;, &#xB610;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC791;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF5;&#xC7A1;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;.  &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xACFC; &#xADF8; &#xACB0;&#xACFC; &#xC0AC;&#xC774;&#xC758; &#xC0C1;&#xD638; &#xC758;&#xC874;&#xC131;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xAC00;&#xB294; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xCC9C; &#xAC1C;&#xC758; &#xBB34;&#xC791;&#xC704; &#xBCC0;&#xC218;&#xC5D0; &#xC758;&#xD574; &#xC88C;&#xC6B0;&#xB429;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740; &#xC800;&#xB9C8;&#xB2E4; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xB2E4;&#xB974;&#xACE0;, &#xAC10;&#xC815;&#xC801; &#xACBD;&#xD5A5;&#xC774; &#xB2E4;&#xB974;&#xBA70;, &#xD22C;&#xC790; &#xC2DC;&#xACC4;&#xB3C4; &#xBC00;&#xB9AC; &#xCD08;(&#xCD08;&#xB2E8;&#xD0C0; &#xAC70;&#xB798;&#xC790;&#xC758; &#xACBD;&#xC6B0;)&#xC5D0;&#xC11C; &#xC218;&#xB144; (&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xC758; &#xACBD;&#xC6B0;)&#xAE4C;&#xC9C0;&#xC758; &#xB2E4;&#xC591;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC989;, 1&#xC77C;, 1&#xC8FC; &#xB610;&#xB294; 1&#xB144; &#xD6C4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9C8;&#xCE58; &#xB8F0;&#xB81B; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xACF5;&#xC774; &#xBE68;&#xAC04; &#xB610;&#xB294; &#xAC80;&#xC815; &#xCE78; &#xC5B4;&#xB290; &#xACF3;&#xC5D0; &#xB5A8;&#xC5B4;&#xC9C8;&#xC9C0;&#xB97C; &#xC608;&#xC5B8;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xACB0;&#xC815;&#xC740; &#xACB0;&#xAD6D; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB0B4;&#xC7AC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC00;&#xCE58;&#xAC00; &#xBE5B;&#xC744; &#xBC1C;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  1992&#xB144; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB97C; &#xB9E4;&#xC218;&#xD574;&#xC57C; &#xD588;&#xACE0;, 2014&#xB144; &#xACE0;&#xD504;&#xB85C;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD588;&#xB358; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC88B;&#xC740; &#xACB0;&#xC815;&#xACFC; &#xACB0;&#xACFC; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCFC; &#xB54C;&#xB9C8;&#xB2E4; &#xC704;&#xC758; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC640; &#xACE0;&#xD504;&#xB85C;&#xC758; &#xC0AC;&#xB840;&#xB97C; &#xB5A0;&#xC62C;&#xB9B4; &#xC218; &#xC788;&#xAE38;  &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.  &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xB294; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xB9D0;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC774; &#xC633;&#xC740; &#xAC83;&#xC774;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xC54C;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC77C;&#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xADF8;&#xB0E5; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xB5A0;&#xB098;&#xC11C; &#xADF8;&#xB7F0; &#xAC83; &#xC77C;&#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC720;&#xD589;&#xC744; &#xCAD3;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC; &#xB54C;&#xBB38;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xB124;&#xCE74;&#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB358; &#xC9C4;&#xC2E4;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xB4DC;&#xB7EC;&#xB098;&#xAC8C; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Advisor Perspectives, &#x201C;For Investors, Discovering Truth Takes Time&#x201D;&gt;<br><a href="https://www.advisorperspectives.com/articles/2017/07/31/for-investors-discovering-truth-takes-time" target="_blank" rel="noopener">https://www.advisorperspectives.com/articles/2017/07/31/for-investors-discovering-truth-takes-time</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5mpkkj" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;]  &#xC9C4;&#xC2E4;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xB4DC;&#xB7EC;&#xB098;&#xAC8C; &#xB9C8;&#xB828;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6gxpcv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcWuWyhCpVrKUqd4BzbEM1CeayZ2au1LxyFBhmRvXN6rV/image.png" alt="[암호화폐]  시장 맹주로서 비트코인의 시절도 얼마 남지 않아 보인다 - 이코노미스트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-12T02:29:27.000Z">2018-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6gxpcv/">[암호화폐]  시장 맹주로서 비트코인의 시절도 얼마 남지 않아 보인다 - 이코노미스트</a>
            
        </h1>
        <div class="content">
            <p>&#xB18D;&#xB2F4;&#xCC98;&#xB7FC; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;.  &#xB3C4;&#xC9C0;&#xCF54;&#xC778;(Dogecoin)&#xC740; 2013&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD328;&#xB7EC;&#xB514;&#xD574; &#xCD9C;&#xC2DC;&#xB410;&#xB2E4;.  &#xB9C8;&#xC2A4;&#xCF54;&#xD2B8;&#xB85C; &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xC778;&#xAE30;&#xAC00; &#xC788;&#xB294; &#xC77C;&#xBCF8; &#xC2DC;&#xBC14;&#xACAC;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;.  &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC0AC;&#xC6A9;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xC2E4;&#xC81C; &#xC0AC;&#xC6A9;&#xB41C; &#xC801;&#xC774; &#xC5C6;&#xACE0;, &#xAC1C;&#xBC1C;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC740; &#xAD00;&#xACC4;&#xB97C; &#xB04A;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xAC00;&#xACA9;&#xC774; &#xCE58;&#xC19F;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  1&#xC6D4; 7&#xC77C;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB978; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB358; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC784;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xD604;&#xC7AC; &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xC911; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xBE44;&#xC911;&#xC740; &#xC57D; 1/3&#xC5D0; &#xBD88;&#xACFC;&#xD574; &#xC84C;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).</p>
<p></p><center><br><img src="https://steemitimages.com/DQmcWuWyhCpVrKUqd4BzbEM1CeayZ2au1LxyFBhmRvXN6rV/image.png" alt=""><br></center><br>#<br>&#xD558;&#xB8E8;&#xAC00; &#xB2E4;&#xB974;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xCD9C;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB300;&#xBD80;&#xBD84; &#xC628;&#xB77C;&#xC778; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC;&#xD380;&#xB529;&#xC758; &#xC77C;&#xC885;&#xC778; &#x201C;ICO&#x201D;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;.  &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBAA9;&#xB85D;&#xC5D0;&#xB294; &#xC720;&#xC5D0;&#xD504;&#xC624; &#xCF54;&#xC778;(UFO Coin), &#xD478;&#xD2F4;&#xCF54;&#xC778;(PutinCoin), &#xC139;&#xC2A4;&#xCF54;&#xC778;(Sexcoin) &#xBC0F; &#xC778;&#xC138;&#xC778;&#xCF54;&#xC778;(InsaneCoin)(&#xC57D; 7&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;)&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xC57D; 1,400&#xC885;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xCF54;&#xC778; &#xB610;&#xB294; &#xD1A0;&#xD070;&#xC774; &#xC62C;&#xB77C;&#xC788;&#xB2E4;.  &#xC774; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD638;&#xAE30;&#xC2EC;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, 1&#xC6D4; 10&#xC77C;&#xC790;&#xB85C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xAC70;&#xC758; 40&#xC885;&#xC5D0; &#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. <p></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB2E4;&#xC74C; &#xC790;&#xB9AC;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 1,370&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC774; &#xC790;&#xB9AC;&#xC5D0; &#xC624;&#xB978; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#x201C;&#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;(smart contracts)&#x201D; &#xD50C;&#xB7AB;&#xD3FC; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB300;&#xBD80;&#xBD84;&#xC758; ICO &#xD1A0;&#xD070;&#xC774; &#xC774; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC744; &#xD1B5;&#xD574; &#xBC1C;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;.  &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC131;&#xACF5;&#xC740; &#xC720;&#xC0AC;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB4F1;&#xC7A5;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.  &#xBC14;&#xB85C; &#xC5D0;&#xC774;&#xB2E4;(ADA, Cardano; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 200&#xC5B5; &#xB2EC;&#xB7EC;)&#xC640; &#xB124;&#xC624;(NEO; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 80&#xC5B5; &#xB2EC;&#xB7EC;)&#xB2E4;. </p>
<p>&#xB9AC;&#xD50C;&#xB3C4; &#xC911;&#xB825;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC774;&#xBC88; &#xC8FC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xD3D0;&#xC1C4;&#xAE4C;&#xC9C0; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBC1C;&#xD45C;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0; &#xCDA9;&#xACA9;&#xC744; &#xC548;&#xACA8;&#xC900; &#xD55C;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3CC;&#xD48D;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;.  &#xB9AC;&#xD50C;&#xC740; &#xAD6D;&#xAC00; &#xAC04;&#xC758; &#xC790;&#xAE08; &#xC774;&#xB3D9;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xD310;&#xB9E4;&#xD55C;&#xB2E4;.  XRP&#xB77C;&#xB294; &#xCF54;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 100&#xACF3; &#xC774;&#xC0C1;&#xC758; &#xC740;&#xD589;&#xC774; &#xAC00;&#xC785;&#xD574; &#xC788;&#xB2E4;. </p>
<p>2017&#xB144; &#xB9AC;&#xD50C;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 40,000% &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD574;, &#xC62C;&#xD574; 1&#xC6D4; 4&#xC77C; &#xAC70;&#xC758; 1,410&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xD6C4;, 780&#xC5B5; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB2E4;.  &#xC774;&#xB85C; &#xC778;&#xD574; &#xACF5;&#xB3D9; &#xAC1C;&#xBC1C;&#xC790; &#xD06C;&#xB9AC;&#xC2A4; &#xB77C;&#xC2A8;&#xC744; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xBD80;&#xC790; &#xB300;&#xC5F4;&#xC5D0; &#xC624;&#xB974;&#xAC8C; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;.  &#xC801;&#xC5B4;&#xB3C4; &#xC7A5;&#xBD80;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC18C; &#xB35C; &#xC54C;&#xB824;&#xC9C4; &#xCF54;&#xC778;&#xB4E4;&#xB3C4; &#xB0A0;&#xAC1C;&#xB97C; &#xD3B4;&#xACE0; &#xC788;&#xB2E4;.  &#xBAA8;&#xB124;&#xB85C;(Monero; 60&#xC5B5; &#xB2EC;&#xB7EC;)&#xC640; &#xC9C0;&#xCE90;&#xC2DC;(Zcash;  20&#xC5B5; &#xB2EC;&#xB7EC;)&#xB294; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454;&#xB2E4;.  &#xC2A4;&#xD154;&#xB77C;(Stellar; 98&#xC5B5; &#xB2EC;&#xB7EC;)&#xB294; &#xC800;&#xB834;&#xD55C; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC790;&#xAE08; &#xC774;&#xB3D9;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xC73C;&#xBA70;, &#xC800;&#xAC1C;&#xBC1C; &#xAD6D;&#xAC00;&#xC758; &#xC790;&#xC120; &#xB2E8;&#xCCB4;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC544;&#xC774;&#xC624;&#xD0C0;(IOTA; 101&#xC5B5; &#xB2EC;&#xB7EC;)&#xB294; &#xC5F0;&#xACB0;&#xB41C; &#xAE30;&#xAE30;&#xB4E4; &#xAC04;&#xC5D0; &#xC548;&#xC804;&#xD55C; &#xC815;&#xBCF4; &#xAD50;&#xD658;&#xACFC; &#xACB0;&#xC81C;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574; &#xC900;&#xB2E4;.  &#xADF8; &#xC678;&#xC5D0; 2017&#xB144; 8&#xC6D4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBD84;&#xB9AC;&#xB418;&#xC5B4; &#xB098;&#xC628; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC2DC;(460&#xC5B5; &#xB2EC;&#xB7EC;)&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD754;&#xD788; &#xB9D0;&#xD558;&#xB4EF; &#x201C;&#xD50C;&#xB9AC;&#xD504;&#xB2DD;(flippening: &#xC5ED;&#xC804;&#xADF9;)&#x201D;&#xC77C;&#xC5B4;&#xB098; &#xC5B8;&#xC820;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC81C;&#xCE58;&#xACE0;  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xCD95; &#xD1B5;&#xD654; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xBB38;&#xC81C;(&#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xB610; &#xB2E4;&#xB978; &#x201C;&#xD3EC;&#xD06C;(fork)&#x201D;&#xB098;  &#xBD84;&#xD560;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;)&#xC640; &#xC81C;&#xD55C;&#xB41C; &#xC218;&#xC6A9;&#xB825;(&#xD604;&#xC7AC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xBE44;&#xC6A9;&#xC774; &#xAC70;&#xC758; 30&#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD568;)&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xB3C4; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xBE44;&#xC6A9;&#xC774; &#xAE09;&#xB4F1;&#xD588;&#xACE0;, &#xADF8; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xB2E4;&#xC2DC; &#xAE30;&#xC220;&#xC801; &#xBB38;&#xC81C;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB2E4;.  &#xB9AC;&#xD50C;&#xC758; &#xACBD;&#xC6B0;, XRP&#xAC00; &#xC2E4;&#xC81C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB85C; &#xD65C;&#xC6A9; &#xAC00;&#xB2A5;&#xD558;&#xB0D0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC810;&#xC810; &#xB354; &#xBD90;&#xBE44;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  &#xB514;&#xC9C0;&#xD138; &#xD601;&#xC2E0;&#xC758; &#xC804;&#xD615;&#xC801; &#xD76C;&#xC0DD;&#xC790;&#xC600;&#xB358; &#xCF54;&#xB2E5; &#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4; &#xB4E4;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;.  1&#xC6D4; 9&#xC77C;, &#xC0C8;&#xB85C;&#xC6B4; &#xCF54;&#xC778;&#xC744; &#xCD9C;&#xC2DC;&#xD574;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC0AC;&#xC9C4;&#xC791;&#xAC00;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xC791;&#xD488;&#xC5D0; &#xBCF4;&#xC0C1;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.  </p>
<p>1&#xC5B5; 8&#xCC9C;&#xB9CC; &#xBA85;&#xC758; &#xC774;&#xC6A9;&#xC790;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xC758; ICO&#xB294; &#xC57C;&#xC2EC;&#xC774; &#xB354; &#xD06C;&#xB2E4;.  12&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xADF8;&#xB7A8;(Gram)&#xC774;&#xB77C;&#xB294; &#xCF54;&#xC778;&#xC744; &#xBC1C;&#xD589;&#xD574;, &#xC628;&#xB77C;&#xC778; &#xC800;&#xC7A5;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xAC00;&#xC0C1;&#xC758; &#xAC1C;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC11C;&#xBE44;&#xC2A4; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;.  </p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81; &#xB610;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4; &#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC870;&#xCC28; &#xC774;&#xB7EC;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xB9F9;&#xC8FC;&#xB85C;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2DC;&#xC808;&#xC774; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xAC70;&#xC758; &#xD655;&#xC2E4;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Economist, &#x201C;Bitcoin is no long the only game in crypto-currency town&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6gxpcv" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0;]  &#xC2DC;&#xC7A5; &#xB9F9;&#xC8FC;&#xB85C;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2DC;&#xC808;&#xB3C4; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xC544; &#xBCF4;&#xC778;&#xB2E4; - &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6fkrrd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbbp5Ngi1S9mvaGm5zkXZejWs9w47QRFh5jwxp9WHTFTk/image.png" alt="[비트코인]  비트코인 억만장자 윙클보스 형제 - 뉴욕 타임스">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-11T22:15:45.000Z">2018-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2879 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6fkrrd/">[비트코인]  비트코인 억만장자 윙클보스 형제 - 뉴욕 타임스</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://steemitimages.com/DQmbbp5Ngi1S9mvaGm5zkXZejWs9w47QRFh5jwxp9WHTFTk/image.png" alt=""><br></center><br>#<br>&#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xB294; &#xBBF8;&#xAD6D; &#xC7AC;&#xACC4;&#xC5D0;&#xC11C; &#xC0C9;&#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBA85;&#xC131;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;. <p></p>
<p>&#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559;&#xC5D0; &#xC9C4;&#xD559;&#xD588;&#xACE0;, &#xC870;&#xC815; &#xC120;&#xC218;&#xB85C; &#xC62C;&#xB9BC;&#xD53D;&#xC5D0;&#xB3C4; &#xCD9C;&#xC804;&#xD588;&#xC73C;&#xBA70;, &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xB193;&#xACE0; &#xB9C8;&#xD06C; &#xC8FC;&#xCEE4;&#xBC84;&#xADF8;&#xC640; &#xBC95;&#xC801; &#xB2E4;&#xD23C;&#xC744; &#xBD88;&#xC0AC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.  &#xC624;&#xC2A4;&#xCE74;&#xC0C1; &#xD6C4;&#xBCF4;&#xC791;&#xC5D0; &#xC62C;&#xB790;&#xB358; &#xC601;&#xD654; &#x201C;&#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xD615;&#xC81C;&#xB97C;  &#xBE73;&#xBE73;&#xD55C; &#xC0C1;&#xB958;&#xCE35;&#xC5D0;&#xB2E4;&#xAC00; &#xB611;&#xB611;&#xD55C; &#xC2E0;&#xC9C4; &#xAE30;&#xC220; &#xC804;&#xBB38;&#xAC00;&#xB85C; &#xBB18;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC67C;&#xC190;&#xC7A1;&#xC774;&#xC778; &#xCE74;&#xBA54;&#xB860;&#xACFC; &#xC624;&#xB978;&#xC190;&#xC7A1;&#xC774;&#xC778; &#xD14C;&#xC77C;&#xB7EC;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xBCA0;&#xD305;&#xC5D0; &#xB098;&#xC130;&#xB2E4;.  &#xC8FC;&#xCEE4;&#xBC84;&#xADF8;&#xC640; &#xD569;&#xC758;&#xD574; &#xBC1B;&#xC740; &#xB3C8; &#xC911; 6&#xCC9C; 5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC; &#xBAA8;&#xC740; &#xAC83;&#xC774;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC8FC;&#xB85C; &#xC628;&#xB77C;&#xC778; &#xB9C8;&#xC57D; &#xC2DC;&#xC7A5; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAC70;&#xB798; &#xC218;&#xB2E8;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xB97C; &#xCD5C;&#xCD08;&#xC758; &#xAC00;&#xC0C1; &#xD654;&#xD3D0; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xC640; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC30D;&#xB465;&#xC774; &#xD615;&#xC81C;&#xB97C; &#xD604;&#xB300;&#xD310; &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC758; &#xC218;&#xD61C;&#xC790;&#xB77C;&#xACE0; &#xD3C4;&#xD6FC;&#xD588;&#xB2E4;.  &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xBA87; &#xB2EC;&#xAC04; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD558;&#xBA74;&#xC11C;, &#xC774; &#xD615;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xC120;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xACE0;, &#xC5B4;&#xCA4C;&#xBA74; &#xADF8; &#xC774;&#xC0C1;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.  &#xC774;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xD55C; &#xB54C; &#xC57D; 13&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xB3C4; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xC8FC; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xD0C0;&#xC77C;&#xB7EC; &#xC719;&#xD074;&#xBCF4;&#xC2A4;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xB97C; &#xD5A5;&#xD558;&#xB358; &#xC6C3;&#xC74C;&#xACFC; &#xC870;&#xC18C;&#xAC00; &#xC774;&#xC81C; &#xCC2C;&#xC0AC;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC18C;&#xD68C;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC744; &#xD5A5;&#xD55C; &#xC2DC;&#xC120; &#xB610;&#xB294; &#xD589;&#xC6B4;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xB610; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD560;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.  &#xB9CE;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC639;&#xD638;&#xC790;&#xB4E4;&#xC740; &#xC870;&#xB9CC;&#xAC04; &#xD070; &#xAC00;&#xACA9; &#xC870;&#xC815;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC9C0;&#xB09C;&#xD574; &#xC5F0;&#xCD08; 1,000&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 18,500&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCE58;&#xC19F;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4;, &#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC790;&#xC0B0; &#xC99D;&#xAC00;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;, &#xC9C0;&#xB09C;&#xD574; &#xB9CE;&#xC740; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xCD5C;&#xACE0;&#xC758; &#xC2B9;&#xC790;&#xB294; &#xCD08;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD55C; &#xD6C4; &#xC9C0;&#xB09C; &#xC5EC;&#xB7EC; &#xD574; &#xB3D9;&#xC548; &#xAC00;&#xACA9; &#xB4F1;&#xB77D;&#xC744; &#xCC38;&#xACE0; &#xACAC;&#xB518; &#xBE44;&#xAD50;&#xC801; &#xC18C;&#xC218;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xC5C8;&#xC74C;&#xC774; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. (&#xBCA0;&#xC77C;&#xC5D0; &#xC2F8;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC1C;&#xBC1C;&#xC790; &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD2B8;&#xB294; &#xC57D; 190&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;.)</p>
<p>&#xC0C8;&#xB86D;&#xAC8C; &#xB5A0;&#xC624;&#xB978; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC31;&#xB9CC;&#xC7A5;&#xC790; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC98;&#xBD84;&#xD574; &#xB78C;&#xBCF4;&#xB974;&#xAE30;&#xB2C8;&#xB97C; &#xC0AC;&#xAC70;&#xB098;, &#xD504;&#xB85C; &#xC544;&#xC774;&#xC2A4;&#xD558;&#xD0A4; &#xD300; &#xB610;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xAD6D;&#xCC44; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xB294; &#xADF8;&#xB7F4; &#xC758;&#xC0AC;&#xAC00; &#xC5C6;&#xC74C;&#xC744; &#xBC1D;&#xD78C;&#xB2E4;. </p>
<p>&#xD0C0;&#xC77C;&#xB7EC; &#xC719;&#xD074;&#xBCF4;&#xC2A4;&#xB294; &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790; &#xB300;&#xC0C1; &#xC911; &#xD558;&#xB098;&#xC774;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xC2ED; &#xB144;&#xC774; &#xC9C0;&#xB098;&#xB3C4; &#xBCC0;&#xC9C0; &#xC54A;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;.  &#xC124;&#xC0AC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xD6C4;&#xD68C;&#xB294; &#xC548; &#xD569;&#xB2C8;&#xB2E4;. &#xC2E4;&#xB9DD;&#xC774; &#xB4E4; &#xBFD0;&#xC774;&#xACA0;&#xC8E0;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xB294; 3&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB97C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; &#xD22C;&#xC790;&#xD588;&#xB2E4;.  &#xADF8; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xACBD;&#xC7C1; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC778; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB2E4;.  &#xB610;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC124;&#xB9BD;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC81C;&#xBBF8;&#xB2C8;&#xC758; &#xB300;&#xC8FC;&#xC8FC;&#xC774;&#xAE30;&#xB3C4;&#xD558;&#xB2E4;.  &#xC774;&#xB4E4;&#xC758; &#xC9C0;&#xBD84; &#xAC00;&#xCE58;&#xB294; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xB0A8;&#xB294;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4;&#xC740; &#xBCF4;&#xC720;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC70;&#xC758; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.  &#xB9E8;&#xD574;&#xD2BC; &#xB2E4;&#xC6B4;&#xD0C0;&#xC6B4;&#xC5D0; &#xC18C;&#xC7AC;&#xD55C; &#xC544;&#xD30C;&#xD2B8;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xCE58;&#xACE4; &#xBA85;&#xD488;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xC774; &#xBE44;&#xAD50;&#xC801; &#xAC80;&#xC18C;&#xD55C; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xCE74;&#xBA54;&#xB860;&#xC740; &#xAD6C;&#xC2DD;  SUV&#xB97C; &#xD0C0;&#xACE0; &#xB2E4;&#xB2C8;&#xBA70;, &#xD0C0;&#xC77C;&#xB7EC;&#xB294; &#xCC28;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xC758; &#xC790;&#xC0B0;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xAC8C; &#xB41C; &#xACC4;&#xAE30;&#xB294; 2008&#xB144; &#xC8FC;&#xCEE4;&#xBC84;&#xADF8;&#xC640; &#xD569;&#xC758;&#xD55C; &#xB370;&#xC11C;&#xBD80;&#xD130;&#xC600;&#xB2E4;.  &#xC774;&#xB4E4;&#xC758; &#xBCC0;&#xD638;&#xC0AC;&#xB294; (&#xBCC0;&#xD638;&#xC0AC; &#xBE44;&#xC6A9;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;) &#xD569;&#xC758;&#xAE08;&#xC73C;&#xB85C; 4&#xCC9C; 5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xAE09;&#xBC1B;&#xC73C;&#xB77C;&#xACE0; &#xD588;&#xC9C0;&#xB9CC;, &#xD615;&#xC81C;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xBC1B;&#xAE38; &#xC6D0;&#xD588;&#xB2E4;.</p>
<p>&#xCE74;&#xBA54;&#xB860; &#xC719;&#xD074;&#xBCF4;&#xC2A4;&#xB294; &#x201C;&#xBCC0;&#xD638;&#xC0AC;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xBBF8;&#xCCE4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.  &#xC624;&#xD788;&#xB824; &#xC6B0;&#xB9AC;&#xB294; &#xD604;&#xAE08; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xCE5C; &#xC9D3;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>2012&#xB144; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC0C1;&#xC7A5;&#xB420; &#xB2F9;&#xC2DC;, &#xD615;&#xC81C;&#xC758; &#xBCF4;&#xC720; &#xC8FC;&#xC2DD; &#xAC00;&#xCE58;&#xB294; &#xC57D; 3&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD588;&#xACE0;, &#xC774;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xCC98;&#xBD84;&#xD574; &#xBB54;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xBB3C;&#xC0C9;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>2012&#xB144; &#xB9D0; &#xD615;&#xC81C;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xCC44; 10&#xB2EC;&#xB7EC;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xB098; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xD45C;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xBA87; &#xB2EC; &#xB3D9;&#xC548;, &#xD615;&#xC81C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC720;&#xD1B5; &#xBB3C;&#xB7C9; &#xC911; 1%(&#xC57D; 12&#x200B;&#x200B;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;)&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;.  &#xC774;&#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xD0D4;&#xACE0;, 2013&#xB144; 4&#xC6D4;&#xC5D0; &#xACF5;&#xAC1C; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC790; &#xADF8;&#xB4E4;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAC00;&#xCE58;&#xB294; &#xC57D; 1,100&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xADF8;&#xB4E4;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xB294; &#xC870;&#xB871;&#xAC70;&#xB9AC;&#xC600;&#xACE0;, &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xD560; &#xB54C;&#xB294; &#xBE44;&#xC6C3;&#xC74C;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.   &#xB610;&#xD55C; &#xADF8;&#xB4E4;&#xC740; &#xCD5C;&#xCD08;&#xC758; &#xC628;&#xB77C;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798; &#xC0AC;&#xC774;&#xD2B8; &#xC911; &#xD558;&#xB098;&#xC778; &#xBE44;&#xD2B8;&#xC778;&#xC2A4;&#xD134;&#xD2B8;(BitInstant)&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xD588;&#xB2E4;.  &#xC0AC;&#xC2E4; &#xBE44;&#xD2B8;&#xC778;&#xC2A4;&#xD134;&#xD2B8;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xD615;&#xC81C;&#xC5D0;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAE30;&#xBCF8;&#xC744; &#xC54C;&#xB824; &#xC900; &#xC2A4;&#xC2B9;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xC778;&#xC2A4;&#xD134;&#xD2B8;&#xC758; &#xCD5C;&#xACE0; &#xACBD;&#xC601;&#xC790; &#xCC30;&#xB9AC; &#xC288;&#xB7FC;(Charlie Shrem)&#xC740; 2014&#xB144; &#xC628;&#xB77C;&#xC778; &#xB9C8;&#xC57D; &#xC2DC;&#xC7A5; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xACF5;&#xAE09;&#xC744; &#xB3C4;&#xC6B4; &#xD610;&#xC758;&#xB85C; &#xCCB4;&#xD3EC;&#xB418;&#xC5C8;&#xB2E4;.  &#xC26C;&#xB818;&#xC740; &#xBCF4;&#xB2E4; &#xD615;&#xB7C9;&#xC774; &#xB0AE;&#xC740; &#xD610;&#xC758;&#xC5D0; &#xB300;&#xD574; &#xC720;&#xC8C4;&#xB97C; &#xC778;&#xC815;&#xD558;&#xACE0; 1&#xB144; &#xD615;&#xC744; &#xC120;&#xACE0; &#xBC1B;&#xC558;&#xB2E4;.  &#xC774; &#xC77C;&#xC740; &#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xBD88;&#xBC95; &#xD589;&#xC704;&#xC5D0; &#xAD00;&#xC5EC;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774; &#xC77C;&#xC774; &#xD3BC;&#xCCD0;&#xC9C0;&#xB294; &#xB3D9;&#xC548;, &#xD615;&#xC81C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828; &#xCD5C;&#xCD08;&#xC758; &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;(ETF) &#xCD9C;&#xC2DC;&#xB97C; &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.  &#xCC28;&#xB77C;&#xB9AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD604;&#xBB3C;&#xC744; &#xC0AC;&#xC9C0; &#xC65C; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC77C;&#xAC01;&#xC758; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.  &#xC544;&#xC9C1;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828; ETF&#xB294; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADF8; &#xC640;&#xC911;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xD070; &#xB4F1;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xACE0;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xD754;&#xB4E4;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xB294; &#xC2E0;&#xB150;&#xC744; &#xC783;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xD0C0;&#xC77C;&#xB7EC; &#xC719;&#xD074;&#xBCF4;&#xC2A4;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC131;&#xACF5;&#xC744; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC544;&#xC8FC; &#xC704;&#xD5D8;&#xD55C; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB3C4; &#xD06C;&#xAC8C; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xD658;&#xACBD;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC77C; &#xBFD0; &#xC7A5;&#xAE30;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC81C;&#xBBF8;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBCF4;&#xC720; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC77C;&#xBD80;&#xB97C; &#xB9E4;&#xAC01;&#xD588;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xB97C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC81C;&#xBBF8;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC740; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xC11C; &#xBCF4;&#xAD00;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB358; &#xACBD;&#xD5D8;&#xC744; &#xBC18;&#xC601;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBAA8;&#xB4E0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xB294; &#xAC01;&#xAC01;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC554;&#xD638;&#xB098; &#xAC1C;&#xC778;&#xD0A4;&#xB85C;&#xB9CC; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xC18C;&#xAC00; &#xC788;&#xB2E4;.  &#xC774; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC740; &#xAC1C;&#xC778;&#xD0A4;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB204;&#xAD6C;&#xB098; &#xC27D;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC00;&#xB85C;&#xCC4C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBE7C;&#xB0B4;&#xB294; &#xAC83;&#xACFC; &#xB2EC;&#xB9AC;, &#xD55C; &#xBC88; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB418;&#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xB2E4;.  &#xC5EC;&#xB7EC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xC9C0;&#xAC11;&#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB3C4;&#xB451;&#xB9DE;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xB294; &#xAC1C;&#xC778;&#xD0A4;&#xB97C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xD638;&#xD560; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xB2E4; &#xC815;&#xAD50;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAC1C;&#xC778;&#xD0A4;&#xC758; &#xC778;&#xC1C4;&#xD574; &#xC774;&#xB97C; &#xC5EC;&#xB7EC; &#xC870;&#xAC01;&#xC73C;&#xB85C; &#xC798;&#xB77C;&#xC11C; &#xBD09;&#xD22C;&#xC5D0; &#xB123;&#xACE0;, &#xAC01; &#xBD09;&#xD22C;&#xB97C; &#xC804;&#xAD6D; &#xC5EC;&#xB7EC; &#xC740;&#xD589; &#xAE08;&#xACE0;&#xC5D0; &#xB098;&#xB204;&#xC5B4; &#xBCF4;&#xAD00;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xBD09;&#xD22C; &#xD558;&#xB098;&#xB97C; &#xB3C4;&#xB451;&#xB9DE;&#xB354;&#xB77C;&#xB3C4; &#xAC1C;&#xC778;&#xD0A4; &#xC804;&#xCCB4;&#xB97C; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC81C;&#xBBF8;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xD798;&#xC744; &#xBAA8;&#xC544;, &#xC774; &#xBC29;&#xC2DD;&#xC744; &#xACE0;&#xAE09; &#xAE30;&#xC220;&#xB85C; &#xCCB4;&#xD654;&#xC2DC;&#xCF30;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xACE0;&#xAC1D;&#xC744; &#xB04C;&#xC5B4; &#xBAA8;&#xC558;&#xB2E4;.  &#xC81C;&#xBBF8;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC9C0;&#xAC11;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC778;&#xD130;&#xB137;&#xC5D0; &#xC5F0;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;  &#xBD09;&#xC778; &#xC7A5;&#xCE58;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC; &#xCC28;&#xB840;&#xC758; &#xC11C;&#xBA85;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC81C;&#xBBF8;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xB274;&#xC695; &#xC8FC; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAE30;&#xC874; &#xC740;&#xD589;&#xB4E4;&#xACFC; &#xC790;&#xC0B0; &#xAD00;&#xB9AC;&#xC5C5;&#xCCB4;&#xB97C; &#xB300;&#xB9AC;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xB294; &#xD5C8;&#xAC00;&#xB97C; &#xCDE8;&#xB4DD;&#xD588;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC81C;&#xBBF8;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC2E0;&#xB8B0;&#xBC1B;&#xB294; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xBE14;&#xB85D;&#xD0C0;&#xC6CC; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xD30C;&#xD2B8;&#xB108; &#xC544;&#xB9AC; &#xD3F4;&#xC740; &#x201C;&#xC81C;&#xBBF8;&#xB2C8;&#xB294; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xC774;&#xBA70;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB85C;&#xC11C; &#xC2E0;&#xB8B0;&#xD558;&#xB294; &#xBA87; &#xC548; &#xB418;&#xB294; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC81C;&#xBBF8;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xAE30;&#xC874; &#xC57D; 464&#x33A1;&#xC758; &#xC2DC;&#xC124;&#xC5D0;&#xC11C; &#xBBF8;&#xB4DC;&#xD0C0;&#xC6B4; &#xB9E8;&#xD574;&#xD2BC;&#xC758; &#xC57D; 3,251&#x33A1; &#xADDC;&#xBAA8;&#xC758; &#xC2DC;&#xC124;&#xB85C; &#xC774;&#xC804; &#xD655;&#xC7A5; &#xC911;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC81C;&#xBBF8;&#xB2C8;&#xB098; &#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xAC00; &#xAF2C;&#xC778; &#xBD80;&#xBD84;&#xC744; &#xBC14;&#xB85C; &#xC7A1;&#xC558;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC81C;&#xBBF8;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xBC00;&#xB824;&#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xD64D;&#xC218;&#xB97C; &#xCC98;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xC2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C;&#xB294; &#xC774;&#xB7F0; &#xC131;&#xC7A5;&#xD1B5; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xACC4;&#xC18D; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC2E4;&#xC81C; &#xC8FC;&#xB958;&#xB85C; &#xBC1C;&#xB3CB;&#xC6C0;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xAC08; &#xAE38;&#xC774; &#xBA40;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC720;&#xD1B5; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xAE08;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xACFC; &#xBE44;&#xC2B7;&#xD574;&#xC9C8; &#xB54C;&#xCBE4;&#xC774;&#xBA74; &#xB9E4;&#xB3C4;&#xB97C; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;(&#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 3,100&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xB358; &#xB370; &#xBE44;&#xD574; &#xD604;&#xC7AC; &#xAE08;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 7&#xC870; &#xB0B4;&#xC9C0; 8&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;).  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD76C;&#xADC0; &#xC0C1;&#xD488;&#xC73C;&#xB85C;&#xC11C; &#xAE08;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;  &#xD0C0;&#xC77C;&#xB7EC; &#xC719;&#xD074;&#xBCF4;&#xC2A4;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#x201C;&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xB354;&#xB77C;&#xB3C4; &#xD314; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAE08; &#xC774;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;.  &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xAC00;&#xB2A5;&#xD55C; &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;.  &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xD601;&#xC2E0;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: The New York Times, &#x201C;How the Winklevoss Twins Found Vindication in a Bitcoin Fortune&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6fkrrd" target="_blank" rel="noopener">&#x2018;[&#xBE44;&#xD2B8;&#xCF54;&#xC778;]  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC719;&#xD074;&#xBCF4;&#xC2A4; &#xD615;&#xC81C; - &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3iy41l/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmR4eBkpMZzp29wGWrTy45ouCmwguscYGPmfTeje2Zt4XA/image.png" alt="[블록체인]  크립토키티가 가져올 영향">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-11T04:30:18.000Z">2018-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2079 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3iy41l/">[블록체인]  크립토키티가 가져올 영향</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmR4eBkpMZzp29wGWrTy45ouCmwguscYGPmfTeje2Zt4XA/image.png" alt=""></p>
<p>&#xCD5C;&#xADFC; &#xB9C1;&#xD06C;&#xB4DC;&#xC778;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xAE00;&#xC744; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD0AC;&#xB7EC; &#xC571;&#xC740; &#xD1A0;&#xD070;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBFC;&#xAC04; &#xACBD;&#xC81C; &#xB610;&#xB294; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC870;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xD1A0;&#xD070;&#xC740; &#xC774;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xC218;&#xB2E8;&#xC774;&#xB2E4;. &#x201C;</p>
</blockquote>
<p>&#xCD5C;&#xCD08;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD65C;&#xC6A9; &#xC0AC;&#xB840;&#xAC00;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4; &#xC870;&#xC131;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD1A0;&#xD070;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC8FC;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC5D0; &#xC774;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xC81C; &#xC62C;&#xBC14;&#xB978; &#xBC29;&#xD5A5; &#xC804;&#xD658;&#xC774; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.  &#xD0A4;&#xD2F0; &#xAC8C;&#xC784;&#xC774; &#xB450; &#xBC88;&#xC9F8; &#xD0AC;&#xB7EC; &#xC571;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD0A4;&#xD2F0; &#xAC8C;&#xC784;&#xC774; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xC778;&#xD130;&#xB137;&#xACFC; &#xD0A4;&#xD2F0;&#xAC00; &#xB9C8;&#xCE58; &#xBE75;&#xACFC; &#xBC84;&#xD130;&#xC758; &#xAD00;&#xACC4;&#xC640; &#xBE44;&#xC2B7;&#xD588;&#xC73C;&#xBA70;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xD0A4;&#xD2F0;&#xB77C;&#xACE0; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xB780; &#xBC95;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xACE0; &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2B8;&#xB97C; &#xC0AC;&#xB294; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB300;&#xC218;&#xB86D;&#xC9C0; &#xC54A;&#xC544; &#xBCF4;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC77C;&#xBC18; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C;&#xB824;&#xC8FC;&#xACE0;, &#xC8FC;&#xB958;&#xCE35;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB354; &#xC27D;&#xAC8C; &#xC811;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD558;&#xB294; &#xC911;&#xC694;&#xD55C; &#xB2E8;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7EC;&#xD55C; &#xC2E4;&#xC81C; &#xD65C;&#xC6A9; &#xC0AC;&#xB840;&#xB97C; &#xD1B5;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xBCF4;&#xD3B8;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.   &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xBAB0;&#xB824;&#xB4E0; &#xC774;&#xC720;&#xB294; &#xC8FC;&#xB85C; &#xB3C8;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xACE0;, &#xCD08;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC774; &#xB274;&#xC2A4;&#xAEBC;&#xB9AC;&#xAC00; &#xB418;&#xB294;  &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E8;&#xC9C0; &#xAE08;&#xC735;&#xC5D0; &#xAD00;&#xACC4;&#xB41C; &#xC774;&#xC720;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xBA74; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;&#xC11C;, &#xC774; &#xC2E0;&#xAE30;&#xC220;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC810;&#xC810;-&#xB298;&#xACE0;-&#xC788;&#xB294;-&#xC8FC;&#xB958;&#xC758;-&#xCC38;&#xC5EC;&#xB3C4;"><a href="#&#xC810;&#xC810;-&#xB298;&#xACE0;-&#xC788;&#xB294;-&#xC8FC;&#xB958;&#xC758;-&#xCC38;&#xC5EC;&#xB3C4;" class="headerlink" title="&#xC810;&#xC810; &#xB298;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xB958;&#xC758; &#xCC38;&#xC5EC;&#xB3C4;"></a>&#xC810;&#xC810; &#xB298;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xB958;&#xC758; &#xCC38;&#xC5EC;&#xB3C4;</h3><p>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC19;&#xC740; &#xD65C;&#xC6A9; &#xC0AC;&#xB840;&#xAC00; &#xB300;&#xC138;&#xB85C; &#xC62C;&#xB77C;&#xC11C;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC5B8;&#xB860;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC8E0;.  &#xC9C0;&#xB09C;&#xD574; &#xCD94;&#xC218; &#xAC10;&#xC0AC;&#xC808; &#xC9C1;&#xD6C4; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xB354;&#xB2C8;, &#xD734;&#xAC00; &#xC2DC;&#xC98C; &#xB3D9;&#xC548; 18,000&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xC5F0;&#xD788; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xC218;&#xB9CE;&#xC740; &#xC5B8;&#xB860;&#xC758; &#xC8FC;&#xBAA9;&#xC774; &#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xD734;&#xAC00; &#xC2DC;&#xC98C;&#xC5D0; &#xBAA8;&#xC778; &#xAC00;&#xC871;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD654;&#xC81C;&#xB85C; &#xC0BC;&#xC558;&#xACE0;, &#xC774; &#xAE30;&#xAC04; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xC2E0;&#xADDC; &#xD68C;&#xC6D0;&#xC740; 10&#xB9CC; &#xBA85;&#xC774;&#xB098; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xD604;&#xC7AC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xB2E8;&#xC9C0; &#xB3C8;&#xC744; &#xBC8C;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.   &#xAC8C;&#xC784;&#xD654;&#xAC00;  &#xC2E4;&#xC81C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB3C4;&#xC6C0;&#xC744; &#xC904;&#xB9CC;&#xD55C; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0; &#xAC19;&#xC740; &#xAC8C;&#xC784;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xD65C;&#xB825;&#xC744; &#xBD88;&#xC5B4;&#xB123;&#xACE0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xACC4;&#xC18D; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xBD99;&#xC7A1;&#xC544; &#xB458; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xCE58; &#xC608;&#xC804;&#xC758; &#xD31C;&#xBE4C;(Farmville) &#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xC8E0;.</p>
<p>&#xC2E4;&#xC81C; &#xD65C;&#xC6A9; &#xC0AC;&#xB840;&#xAC00; &#xB9CE;&#xC544;&#xC9C0;&#xBA74; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC5B8;&#xB860;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xCC44;&#xD0DD;&#xACFC; &#xBC1C;&#xC804;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE30;&#xBC18;-&#xC5D4;&#xC9C4;"><a href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE30;&#xBC18;-&#xC5D4;&#xC9C4;" class="headerlink" title="&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC5D4;&#xC9C4;"></a>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC5D4;&#xC9C4;</h3><p>#<br>NYU&#xC5D0;&#xC11C; &#xC11D;&#xC0AC; &#xACFC;&#xC815;&#xC744; &#xBC1F;&#xC73C;&#xBA74;&#xC11C;,  &#xB9CE;&#xC740; &#xAC8C;&#xC784; &#xB514;&#xC790;&#xC778;&#xACFC; &#xBA54;&#xCE74;&#xB2C9;&#xC2A4;&#xB97C; &#xC5F0;&#xAD6C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xB514;&#xC624; &#xAC8C;&#xC784;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xACF5;&#xBD80;&#xD588;&#xACE0;, 80&#xB144;&#xB300;&#xC640; 90&#xB144;&#xB300;&#xC758; &#xAC8C;&#xC784; &#xCD08;&#xCC3D;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC73D;&#xACE0; &#xC774;&#xB4DC; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;(id Software) &#xC18C;&#xC18D; &#xAC8C;&#xC784; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC774; &#xAC8C;&#xC784; &#xC5D4;&#xC9C4;(&#xCC98;&#xC74C;&#xC5D0;&#xB294;  &#xC6B8;&#xD39C;&#xC2A4;&#xD0C0;&#xC778; 3D, &#xC774;&#xC5B4;&#xC11C; &#xB460;&#xACFC; &#xD018;&#xC774;&#xD06C;)&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xACE0;, &#xC815;&#xB9D0; &#xC798; &#xB3CC;&#xC544;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC5B4; &#xBA87; &#xB144;&#xB3D9;&#xC548; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC8C;&#xC784;&#xC774; &#xAC19;&#xC740;  &#xC5D4;&#xC9C4;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0;&#xC758; &#xAC1C;&#xBC1C;&#xB3C4; &#xB611;&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5D4;&#xC9C4;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB9CC; &#xB2E4;&#xB97C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.  ERC 721&#xC774;&#xB77C;&#xB294; &#xD1A0;&#xD070;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xD0A4;&#xD2F0;&#xB97C; &#xC0AC;&#xACE0; &#xD314; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0;&#xC5D0;&#xC11C; &#xC57C;&#xAD6C; &#xCE74;&#xB4DC;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xBB3C;&#xD488;&#xC774; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xB514;&#xC624; &#xAC8C;&#xC784;&#xC758; &#xCD08;&#xAE30; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5D4;&#xC9C4;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC5EC;&#xB7EC; &#xAC8C;&#xC784;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xC758;-&#xD544;&#xC694;&#xC131;"><a href="#&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xC758;-&#xD544;&#xC694;&#xC131;" class="headerlink" title="&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xC758; &#xD544;&#xC694;&#xC131;"></a>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xC758; &#xD544;&#xC694;&#xC131;</h3><p>#<br>&#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC8FC;&#xB958;&#xB85C; &#xBC1C;&#xB3CB;&#xC74C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB514;&#xB524;&#xB3CC;&#xC774;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;  &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xD55C; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAC8C;&#xC784;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xC790;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC0C1;&#xC758; &#xD2B8;&#xB80C;&#xC7AD;&#xC158;&#xC774; 6&#xBC30;&#xAC00; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xCD1D; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD2B8;&#xB798;&#xD53D;&#xC5D0;&#xC11C; 15% &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xD2B8;&#xB798;&#xD53D; &#xC0C1;&#xC2B9;&#xC774; &#xD65C;&#xC6A9; &#xC0AC;&#xB840;&#xC5D0;  &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xAC71;&#xC815;&#xD558;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xC778;&#xD504;&#xB77C; &#xD22C;&#xC790;&#xB97C; &#xBD88;&#xB7EC;&#xC62C; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;(&#xB610;&#xB294; &#xC2E4;&#xC81C; &#xC8FC;&#xB958; &#xC2DC;&#xC7A5;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB454; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC77C;&#xBC18; &#xC18C;&#xBE44;&#xC790; &#xC571;)&#xB294; &#xC124;&#xBE44; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xADDC;&#xBAA8;&#xB97C; &#xB298;&#xB9B4; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0;&#xC758; &#xD2B8;&#xB798;&#xD53D;&#xC744; &#xCC98;&#xB9AC; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xBA74;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC8FC;&#xB958;&#xAC00; &#xB418;&#xAE30;&#xB294; &#xB09C;&#xB9DD;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7EC;&#xD55C; &#xD2B8;&#xB798;&#xD53D; &#xBB38;&#xC81C; &#xC774;&#xC678;&#xC5D0;&#xB3C4;, &#xAC8C;&#xC784; &#xC790;&#xCCB4;&#xB97C; &#xAC1C;&#xC120;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0; &#xAC8C;&#xC784;&#xC744; &#xD574;&#xBCF4;&#xC9C0; &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC6A9;&#xC790; &#xD658;&#xACBD;&#xC774; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xC644;&#xBCBD;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC810;&#xC774; &#xC544;&#xC26C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB978; &#xC571;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xD074;&#xB9AD; &#xD55C; &#xBC88;&#xC73C;&#xB85C; &#xB85C;&#xADF8;&#xC778; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xC5B4;&#xC11C; &#xCF54;&#xC778; &#xC9C0;&#xAC11;&#xC744; &#xC5F0;&#xACB0;&#xD574; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xCF54;&#xC778;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xACE0; &#xAC8C;&#xC784;&#xC744; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD65C;&#xC6A9; &#xC0AC;&#xB840;&#xC77C; &#xBFD0;&#xC774;&#xC9C0;&#xB9CC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC8FC;&#xB958;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD544;&#xC218;&#xC801; &#xC694;&#xC18C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC778;&#xD130;&#xB137; &#xCD08;&#xCC3D;&#xAE30;&#xC5D0; &#xB5A0;&#xC62C;&#xB824; &#xBCF4;&#xC8E0;.  &#xC778;&#xD130;&#xB137;&#xC774; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC774; &#xB420;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC778;&#xD130;&#xB137;&#xC758; &#xC0AC;&#xC6A9; &#xBC29;&#xBC95;&#xC744; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC73D;&#xACE0; &#xC774;&#xBA54;&#xC77C;&#xC774; &#xB4F1;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xBA54;&#xC77C; &#xAC19;&#xC740; &#xAC15;&#xB825;&#xD558;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xD65C;&#xC6A9; &#xC0AC;&#xB840;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xC790; &#xC778;&#xD130;&#xB137;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC778;&#xC2DD;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xC744; &#xB54C; &#xB180;&#xB77C;&#xC6C0;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xC0DD;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xAD6C; &#xBC18;&#xB300;&#xD3B8;&#xC5D0; &#xC0AC;&#xB294; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xBC14;&#xB85C; &#xC548;&#xBD80;&#xB97C; &#xC804;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xC0C1;&#xB3C4; &#xBABB;&#xD560; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5C4;&#xCCAD;&#xB09C; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC220;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC2E4;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD65C;&#xC6A9;&#xB420;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xAC10;&#xC774; &#xC7A1;&#xD788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0; &#xAC19;&#xC740; &#xC751;&#xC6A9; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xC0AC;&#xC6A9;&#xC790; &#xAE30;&#xBC18;&#xC744; &#xB298;&#xB9AC;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2E4;&#xC81C; &#xD65C;&#xC6A9; &#xC0AC;&#xB840;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xB3C4;&#xB97C; &#xB113;&#xD600;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Hackernoon, &#x201C;The Effect of CryptoKitties&#x201D;&gt;</p>
<p>&#x203B;  &#xB313;&#xAE00;&#xB3C4; &#xAE00;&#xC774;&#xACE0; &#xCEE8;&#xD150;&#xCE20;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC8FC;&#xC2E0; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xB2D8;&#xB4E4;&#xAED8; &#xC544;&#xC8FC; &#xC544;&#xC8FC; &#xC57D;&#xC18C;&#xD558;&#xC9C0;&#xB9CC; &#xC5C5;&#xBCF4;&#xD305;&#xC744; &#xD574;&#xB4DC;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xAC04; &#xC0AC;&#xC815;&#xC73C;&#xB85C; &#xB2F5;&#xAE00;&#xC774; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xC591;&#xD574;&#xD574; &#xC8FC;&#xC138;&#xC694;.</p>
<p>&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;! ^&#x3163;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3iy41l" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]  &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0;&#xAC00; &#xAC00;&#xC838;&#xC62C; &#xC601;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/79fx3f/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmY32s8d3kmprKVDnEyq7SbzBsrzA1rGo2arBFgYpcrsnd/image.png" alt="[경제]  북한에는 앱 스토어가 오프라인 매장에 있다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-11T02:13:03.000Z">2018-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1311 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/79fx3f/">[경제]  북한에는 앱 스토어가 오프라인 매장에 있다.</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://steemitimages.com/DQmY32s8d3kmprKVDnEyq7SbzBsrzA1rGo2arBFgYpcrsnd/image.png" alt=""><br></center><br>#<br>&#xC870;&#xC9C0; &#xC624;&#xC6F0;&#xC758; 1984 &#xAC19;&#xC740; &#xB098;&#xB77C;&#xC778; &#xBD81;&#xD55C;&#xC5D0;&#xB294; &#x201C;&#xAD11;&#xBA85;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xD1B5;&#xC81C;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC778;&#xD2B8;&#xB77C;&#xB137;&#xC774; &#xC788;&#xB2E4;. AP &#xD1B5;&#xC2E0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xC778;&#xD2B8;&#xB77C;&#xB137;&#xC5D0;&#xB294; &#xC815;&#xBD80;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB294; 200&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xAD6D;&#xBBFC;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC11C;&#xD551; &#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#x201C;&#xC6F9;&#x201D;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC0C1;&#xC704; &#xAD8C;&#xB825;&#xCE35;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC778;&#xD130;&#xB137;&#xC5D0;&#xB3C4; &#xC811;&#xC18D;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. <p></p>
<p>&#xAD11;&#xBA85;&#xC740; &#xC774;&#xC6A9;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xB3C4;&#xC2DC;&#xBBFC;&#xC740; &#xC790;&#xAD6D;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xBAA8;&#xBC14;&#xC77C; &#xAE30;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xC5EC;&#xAE30;&#xC5D0; &#xC811;&#xC18D;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;, &#xC544;&#xC774;&#xD3F0;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xC591;&#xC774; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xACFC; &#x2018;&#xB8E1;&#xD765; &#xC544;&#xC774;&#xD328;&#xB4DC;(Ryonghung iPad)&#x2019;&#xB77C;&#xB294; &#xD0DC;&#xBE14;&#xB9BF; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xD06C;&#xAC8C; &#xB298;&#xC5C8;&#xB2E4;. &#xC6B4;&#xC601;&#xCCB4;&#xC81C;&#xB294; &#xC560;&#xD50C;&#xC0AC;&#xC758; OS&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. (&#xC544;&#xB9C8;&#xB3C4; &#xC560;&#xD50C; &#xC81C;&#xD488;&#xC744; &#xCE74;&#xD53C;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xBD81;&#xD55C;&#xC5D0;&#xB294; &#xAD6D;&#xC81C; &#xC0C1;&#xD45C;&#xBC95;&#xC774; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.)</p>
<p>&#xD734;&#xB300; &#xC804;&#xD654;&#xC5D0;&#xB294; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xAC00; &#xC124;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xC0AC;&#xC9C4; &#xC571;&#xACFC; &#xC778;&#xAE30; &#xCE74;&#xB4DC; &#xAC8C;&#xC784;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC571;&#xC774; &#xB0B4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xCD94;&#xAC00;&#xD558;&#xB824;&#xBA74; &#xBD81;&#xD55C;&#xC5D0;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xB97C; &#xAC80;&#xC0C9;&#xD574; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xB2E4;&#xC6B4;&#xBC1B;&#xB294; &#xB300;&#xC2E0;, &#xC624;&#xD504;&#xB77C;&#xC778; &#xB9E4;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xC8FC;&#xACE0; &#xC571;&#xC744; &#xAD6C;&#xC785;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xB9E4;&#xC7A5;&#xC740; &#xBCF4;&#xD1B5;&#xAC15; &#xC815;&#xBCF4; &#xAE30;&#xC220; &#xC13C;&#xD130; 2&#xCE35;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; AP &#xD1B5;&#xC2E0;&#xC740; &#xC804;&#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xC810;&#xC6D0;&#xC5D0;&#xAC8C; &#xB3C8;&#xACFC; &#xD734;&#xB300; &#xC804;&#xD654;&#xB97C; &#xAC74;&#xB124; &#xBE14;&#xB8E8;&#xD22C;&#xC2A4; &#xB610;&#xB294; &#xCF00;&#xC774;&#xBE14;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xB2E4;&#xC6B4;&#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC81C;&#xD488; &#xAD00;&#xB9AC; &#xB2F4;&#xB2F9;&#xC790; &#xC5D0;&#xB9AD; &#xCCC9;(Erick Tseng)&#xC774; 2015&#xB144; &#xBD81;&#xD55C;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xC744; &#xB54C; &#xC774; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xC5D0; &#xD2B9;&#xBCC4;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD55C; &#xC5EC;&#xC131;&#xC774; &#xC790;&#xAE30; &#xD734;&#xB300; &#xC804;&#xD654;&#xC5D0; &#xC124;&#xCE58;&#xB41C; &#xBAA8;&#xAE30; &#xD1F4;&#xCE58; &#xC571;&#xC744; &#xBCF4;&#xC5EC;&#xC92C;&#xB358; &#xC77C;&#xC744; &#xD68C;&#xC0C1;&#xD55C;&#xB2E4;. &#xC774; &#xC571;&#xC740; &#xBAA8;&#xAE30;&#xC758; &#xC811;&#xADFC;&#xC744; &#xB9C9;&#xB294; &#xC18C;&#xC74C;&#xC744; &#xBC29;&#xCD9C;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xADF8; &#xC5EC;&#xC131;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xAD50;&#xC9C0;&#xB97C; &#xC5F0;&#xACB0;&#xD574; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCCC9;&#xC740; &#xADF8; &#xC5EC;&#xC131;&#xACFC;&#xC758; &#xB300;&#xD654;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;: </p>
<blockquote>
<p>&#xCCC9;: &#xC5EC;&#xAE30;&#xC5D0;&#xB3C4; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xAC00; &#xC788;&#xB098;&#xC694;? </p>
<p>&#xC5EC;&#xC131;: &#xC788;&#xC8E0;.</p>
<p>&#xCCC9;: &#xADF8;&#xB798;&#xC694;! &#xBCFC; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xC5EC;&#xC131;: &#xC548; &#xB3FC;&#xC694;.</p>
<p>&#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB420; &#xC120;&#xC744; &#xB118;&#xC5B4;&#xC120; &#xAC74; &#xC544;&#xB2CC;&#xC9C0; &#xAC71;&#xC815;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xCCC9;: &#xBBF8;&#xC548;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xAC81;&#xB2C8;&#xAE4C;?</p>
<p>&#xC5EC;&#xC131;: &#xC544;&#xB2C8;&#xC5D0;&#xC694;, &#xADF8;&#xAC8C; &#xC544;&#xB2C8;&#xB77C;. &#xC5EC;&#xAE30; &#xC5C6;&#xC5B4;&#xC11C; &#xADF8;&#xB798;&#xC694;.</p>
<p>&#xCCC9;: &#xC5EC;&#xAE30; &#xC5C6;&#xB2E4;&#xB2C8;&#xC694;? &#xC774;&#xD574;&#xAC00; &#xC548; &#xB418;&#xB124;&#xC694;. &#xADF8;&#xB7FC; &#xC5B4;&#xB514; &#xC788;&#xC8E0;?</p>
<p>&#xC5EC;&#xC131;: &#xBB3C;&#xB860; &#xAC00;&#xAC8C;&#xC5D0; &#xC788;&#xC8E0;. &#xADF8;&#xACF3;&#xC5D0; &#xAC00;&#xC57C; &#xBCFC; &#xC218; &#xC788;&#xC5B4;&#xC694;.</p>
<p>&#xCCC9;: &#xC7A0;&#xAE50;&#xB9CC;&#xC694;, &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xAC00; &#xC9C4;&#xC9DC; &#xAC00;&#xAC8C;&#xC5D0;&#xC694;?? &lt;&#xC7A0;&#xAE50; &#xC5EC;&#xAE30;&#xC11C; &#xADF8;&#xB140;&#xC758; &#xB9D0;&#xC744; &#xACF1;&#xC539;&#xC5B4; &#xBD10;&#xC57C; &#xD588;&#xB2E4;&gt; &#xAC00;&#xBCFC; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xC5EC;&#xC131;: &#xC548;&#xB3FC;&#xC694;, &#xC77C;&#xC815;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#x201C;&#xC5B4;&#xC548;&#xC774; &#xBC99;&#xBC99;&#xD588;&#xB2E4;,&#x201D;&#xB77C;&#xACE0; &#xCCC9;&#xC740; &#xCD94;&#xD6C4; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>2012&#xB144; &#xC774;&#xB798;, &#xD734;&#xB300; &#xC804;&#xD654;&#xAC00; &#xC788;&#xB294; &#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xC758; &#xC218;&#xB294; 4&#xBC30;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC; 4&#xBC31;&#xB9CC; &#xBA85;&#xC774; &#xD734;&#xB300; &#xC804;&#xD654;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC804;&#xCCB4; &#xC778;&#xAD6C; &#xC911; 6&#xBD84; 1&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC758; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xB294; &#xC624;&#xD504;&#xB77C;&#xC778;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xC9C0;&#xB9CC;, &#xC628;&#xB77C;&#xC778; &#xC0C1;&#xAC70;&#xB798;&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC0C1;&#xC810;&#xC774; &#xCD5C;&#xADFC; 24&#xC2DC;&#xAC04; &#xBB34;&#xB8CC; &#xBC30;&#xB2EC;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xBA70;, &#xB2E8; &#xC218;&#xB3C4;&#xC5D0;&#xC11C;&#xB9CC; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C; &#xC18C;&#xC2DD;&#xD1B5;&#xC740; &#xC804;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xAE40;&#xC815;&#xC740;&#xC774; &#xAD6D;&#xB0B4; &#xACBD;&#xC81C; &#xD65C;&#xB3D9; &#xD65C;&#xC131;&#xD654;&#xC5D0; &#xACE0;&#xC2EC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xB4E4;&#xB3C4; &#xAC19;&#xC740; &#xC0DD;&#xD65C;&#xC744; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xC190;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC778;&#xC0C1;&#xC744; &#xC2EC;&#xC5B4;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xD45C;&#xC2DC;&#xC774;&#xB2E4;. </p>
<p>&#xBAA8;&#xBC14;&#xC77C; &#xC7A5;&#xCE58;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xBAA8;&#xB4E0; &#xD65C;&#xB3D9;&#xC740; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xAC10;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xBAA8;&#xBC14;&#xC77C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xB294; &#xAD6D;&#xAC00; &#xC2B9;&#xC778; &#xC6CC;&#xD130; &#xB9C8;&#xD06C;&#xAC00; &#xBD99;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB2E4;&#xC6B4;&#xB41C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xB3C4; &#xCD94;&#xC801; &#xAC00;&#xB2A5;&#xD55C; &#xC6CC;&#xD130; &#xB9C8;&#xD06C;&#xAC00; &#xC124;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C; &#xB2EC; &#xB3D9;&#xACC4; &#xC62C;&#xB9BC;&#xD53D; &#xAE30;&#xAC04;&#xC5D0; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xAC8C; &#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xC678;&#xBD80; &#xC571;&#xC740; &#xB2E4;&#xC6B4;&#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC804;&#xD654; &#xB370;&#xC774;&#xD130; &#xB610;&#xD55C; &#xC815;&#xBD80;&#xC5D0; &#xC758;&#xD574; &#xD1B5;&#xC81C;&#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.  &#xC11C;&#xBC29; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  &#xB2E4;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;&#xC5D0; &#xC758;&#xD574; &#xC77C;&#xAC70;&#xC218; &#xC77C;&#xD22C;&#xC871;&#xC744; &#xCD94;&#xC801;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;In North Korea, the app store is an actual store&#x201D;&gt;</p>
<p>&#xC774; &#xAE00;&#xC740; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;(<a href="http://jeunkim.blog.me/221182636887)&#xC5D0;&#xB3C4;" target="_blank" rel="noopener">http://jeunkim.blog.me/221182636887)&#xC5D0;&#xB3C4;</a> &#xB3D9;&#xC2DC;&#xC5D0; &#xAC8C;&#xC7AC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/79fx3f" target="_blank" rel="noopener">&#x2018;[&#xACBD;&#xC81C;]  &#xBD81;&#xD55C;&#xC5D0;&#xB294; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xAC00; &#xC624;&#xD504;&#xB77C;&#xC778; &#xB9E4;&#xC7A5;&#xC5D0; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/290/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/292/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/290/">290</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/291/">291</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/292/">292</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/347/">347</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

