
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>과연 블록체인이 경제를 재편할 수 있을까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAD6D;&#xACBD;-&#xC5C6;&#xB294;-&#xC740;&#xD589;">
        <span class="has-mr-6">1</span>
        <span>&#xAD6D;&#xACBD; &#xC5C6;&#xB294; &#xC740;&#xD589;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBBF8;&#xB514;&#xC5B4;-&#xC18C;&#xC561;-&#xACB0;&#xC81C;">
        <span class="has-mr-6">2</span>
        <span>&#xBBF8;&#xB514;&#xC5B4; &#xC18C;&#xC561; &#xACB0;&#xC81C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBD80;&#xB3D9;&#xC0B0;">
        <span class="has-mr-6">3</span>
        <span>&#xBD80;&#xB3D9;&#xC0B0;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC790;&#xBCF8;-&#xC2DC;&#xC7A5;">
        <span class="has-mr-6">4</span>
        <span>&#xC790;&#xBCF8; &#xC2DC;&#xC7A5;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRREAx3rBLvmoPVkvHRo2qQb1boafwGX9hjYX2kDXufR7/001.jpg" alt="과연 블록체인이 경제를 재편할 수 있을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-27T07:04:00.000Z">2017-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1288 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                과연 블록체인이 경제를 재편할 수 있을까?
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRREAx3rBLvmoPVkvHRo2qQb1boafwGX9hjYX2kDXufR7/001.jpg" alt="001.jpg"></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC774; 5,600&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xACBD;&#xC2E0;&#xD558;&#xBA74;&#xC11C;, &#xB300;&#xC911;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xACC4;&#xC18D; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.    &#xD55C;&#xD3B8; &#xACBD;&#xC81C;&#xD559;&#xC790;, &#xC740;&#xD589;&#xAC00; &#xBC0F; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB9C8;&#xB2E4; &#xADF8; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xB294; &#xC601;&#xB9AC;&#xD55C; &#xAE30;&#xC220;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#x2018;&#xBE14;&#xB85D;&#x2019;&#xC5D0; &#xC800;&#xC7A5;&#xB41C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC758; &#xACF5;&#xAC1C; &#xC6D0;&#xC7A5;&#xC774;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xB418;&#xC5B4; &#xBCF4;&#xD638;&#xB41C;&#xB2E4;.  &#xC774;&#xAC83;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB0B4;&#xC758; &#xBAA8;&#xB4E0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xAC1C; &#xC7A5;&#xBD80;&#xB85C;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB0B4;&#xC758; &#xBAA8;&#xB4E0; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC18;&#xBA74; &#xC808;&#xB300; &#xB204;&#xAD6C;&#xB3C4; &#xC218;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC5D4;&#xC9C4;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC0C8;&#xB85C;&#xC6B4; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xB370;&#xC5D0;&#xB9CC; &#xD2B9;&#xBCC4;&#xD788; &#xC81C;&#xD55C;&#xB41C; &#xAE30;&#xC220;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  &#xBD84;&#xC0B0; &#xD615; &#xACF5;&#xAC1C; &#xC6D0;&#xC7A5;&#xC740; &#xD604;&#xB300; &#xC0C1;&#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xACBD;&#xC81C;&#xC801; &#xAC70;&#xB798;&#xB97C; &#xC2E4;&#xC81C;&#xB85C; &#xC7AC;&#xD3B8; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCE90;&#xC2DC; &#xC2A4;&#xD0D1; &#xAC19;&#xC740; &#xC5C5;&#xCCB4;&#xB97C; &#xD1B5;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xD604;&#xAE08; &#xB300;&#xCD9C;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xACBD;&#xC81C;&#xC758; &#xBAA8;&#xB4E0; &#xBA74;&#xC744; &#xC7AC;&#xD3B8; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBC29;&#xBC95;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<h3 id="&#xAD6D;&#xACBD;-&#xC5C6;&#xB294;-&#xC740;&#xD589;"><a href="#&#xAD6D;&#xACBD;-&#xC5C6;&#xB294;-&#xC740;&#xD589;" class="headerlink" title="&#xAD6D;&#xACBD; &#xC5C6;&#xB294; &#xC740;&#xD589;"></a>&#xAD6D;&#xACBD; &#xC5C6;&#xB294; &#xC740;&#xD589;</h3><p>&#xC544;&#xB9C8;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC19;&#xC740; &#xBD84;&#xC0B0; &#xD615; &#xB514;&#xC9C0;&#xD138; &#xC6D0;&#xC7A5;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC810;&#xC740; &#xC911;&#xAC1C;&#xC778;&#xC744; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC2DD;  &#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xB0B4;&#xAC70;&#xB098; &#xBC1B;&#xB294; &#xB370;&#xB294; &#xAE08;&#xC735; &#xC911;&#xAC1C;&#xC778;(&#xC740;&#xD589;)&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.  &#xC774;&#xB294; &#xC740;&#xD589;&#xCC98;&#xB7FC; &#xAC70;&#xB798;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC644;&#xB8CC;&#xC2DC;&#xCF1C; &#xC8FC;&#xB294; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xC560;&#xBE0C;&#xB77C; &#xAC19;&#xC740; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC2E0;&#xC6A9; &#xAE30;&#xBC18; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xB098; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC5C6;&#xC774; &#xD604;&#xAE08;&#xC744; &#xC190;&#xC27D;&#xAC8C; &#xBCF4;&#xB0B4;&#xAC70;&#xB098; &#xBC1B;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xACBD;&#xC744; &#xC5C6;&#xC560;&#xACE0;, &#xC9C4;&#xC815;&#xD55C; &#xAD6D;&#xC81C; &#xC0C1;&#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD574; &#xC9C8; &#xC218; &#xC788;&#xB2E4;. </p>
<h3 id="&#xBBF8;&#xB514;&#xC5B4;-&#xC18C;&#xC561;-&#xACB0;&#xC81C;"><a href="#&#xBBF8;&#xB514;&#xC5B4;-&#xC18C;&#xC561;-&#xACB0;&#xC81C;" class="headerlink" title="&#xBBF8;&#xB514;&#xC5B4; &#xC18C;&#xC561; &#xACB0;&#xC81C;"></a>&#xBBF8;&#xB514;&#xC5B4; &#xC18C;&#xC561; &#xACB0;&#xC81C;</h3><p>&#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xAC00; &#xBD80;&#xC0C1;&#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xB514;&#xC5B4;&#xB294; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xD654; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xB2E4;&#xC18C; &#xBD84;&#xC0B0;&#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xBCC0;&#xD588;&#xB2E4;. &#xD604;&#xC7AC; &#xB204;&#xAD6C;&#xB098; &#xCEE8;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xD64D;&#xBCF4;&#xD558;&#xACE0;, &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xB300;&#xB7C9; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xCF58;&#xD150;&#xCE20; &#xC81C;&#xC791;&#xC790;&#xC640; &#xAD11;&#xACE0;&#xC8FC;&#xB294; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC774;&#xB098; &#xAD6C;&#xAE00; &#xAC19;&#xC740; &#xB300;&#xD615; &#xAE30;&#xC5C5;&#xC744; &#xAC70;&#xCCD0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xB3C4;&#xB2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC74C;&#xC545; &#xC81C;&#xC791;&#xC790;&#xC640; &#xBE14;&#xB85C;&#xAC70;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xB85C; &#xC9C0;&#xC6D0;&#xB418;&#xB294; &#xC18C;&#xC561; &#xACB0;&#xC81C;&#xB85C; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB300;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xB3C5;&#xB9BD;&#xC801; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5; &#xBE0C;&#xB808;&#xC774;&#xBE0C;&#xB294; &#xD604;&#xC7AC; &#xC800;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC774;&#xB7F0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xAD6C;&#xCD95;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<h3 id="&#xBD80;&#xB3D9;&#xC0B0;"><a href="#&#xBD80;&#xB3D9;&#xC0B0;" class="headerlink" title="&#xBD80;&#xB3D9;&#xC0B0;"></a>&#xBD80;&#xB3D9;&#xC0B0;</h3><p>&#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC545;&#xBA85; &#xB192;&#xC740; &#xBD88;&#xD22C;&#xBA85; &#xC2DC;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xC815;&#xBCF4;&#xB294; &#xC218;&#xC9D1;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xACE0;, &#xD06C;&#xACE0; &#xAC15;&#xB825;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xC9D1;&#xC911;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB51C;&#xB85C;&#xC774;&#xD2B8;&#xB294; &#xBD80;&#xB3D9;&#xC0B0;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5C5;&#xACC4;&#xB97C; &#xBCF4;&#xB2E4; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  &#xB51C;&#xB85C;&#xC774;&#xD2B8;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE30;&#xC220;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xBD80;&#xB3D9;&#xC0B0; &#xAD6C;&#xB9E4; &#xB610;&#xB294; &#xD310;&#xB9E4;&#xAC00; &#xD6E8;&#xC52C; &#xC800;&#xB834;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC81C;&#xC548;&#xD55C;&#xB2E4;.</p>
<h3 id="&#xC790;&#xBCF8;-&#xC2DC;&#xC7A5;"><a href="#&#xC790;&#xBCF8;-&#xC2DC;&#xC7A5;" class="headerlink" title="&#xC790;&#xBCF8; &#xC2DC;&#xC7A5;"></a>&#xC790;&#xBCF8; &#xC2DC;&#xC7A5;</h3><p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC744; &#xBC14;&#xAFD4; &#xB193;&#xB294;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C;, &#xD30C;&#xC0DD; &#xC0C1;&#xD488; &#xB610;&#xB294; &#xBCF4;&#xD5D8; &#xAC70;&#xB798;&#xB294; &#xC808;&#xB300; &#xC9C0;&#xAE08; &#xAC19;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  ICO&#xB294; &#xC774;&#xBBF8; &#xC18C;&#xADDC;&#xBAA8; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xC7A5; &#xC9C4;&#xCD9C; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC740; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xBC29;&#xBC95;&#xC744; &#xB113;&#xD600; &#xC8FC;&#xC5C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; ICO&#xB294; &#xD55C; &#xB9C8;&#xB514; &#xACFC;&#xC7A5; &#xC5C6;&#xC774; &#xB17C;&#xB780;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xC740;&#xD589;&#xAC00;&#xB4E4;&#xACFC; &#xAE08;&#xC735; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; ICO&#xAC00; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xD3F0;&#xC9C0; &#xC0AC;&#xAE30;&#xC5D0;  &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C4;&#xC815;&#xD55C; &#xC2E0;&#xBD09;&#xC790;&#xB4E4;&#xC740; ICO&#xAC00; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xACE0;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xB300;&#xC911; &#xD310;&#xB9E4;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xAE08;&#xC744; &#xBAA8;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5F0;&#xC18D;&#xB41C; ICO&#xB97C; &#xD1B5;&#xD574; &#xD310;&#xB9E4;&#xB41C; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xD1A0;&#xD070;&#xC774; &#xC2E4;&#xC81C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xB9CC;&#xC774; &#xB9D0;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBC16;&#xC5D0;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC0B0;&#xC5C5;&#xC740; &#xBB34;&#xAD81;&#xBB34;&#xC9C4;&#xD558;&#xB2E4;. &#xC774; &#xAE30;&#xC220;&#xC740; &#xC885;&#xC885; &#xC778;&#xD130;&#xB137;&#xACFC; &#xBE44;&#xAD50;&#xB418;&#xB294;&#xB370;, &#xC774; &#xAE30;&#xC220;&#xC774; &#xC8FC;&#xB958;&#xAC00; &#xB420; &#xB54C;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB294; &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xC0C1;&#xC0C1;&#xD560; &#xC218;&#xC5C6;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC7AC;&#xAD6C;&#xC131;&#xB420; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Can Blockchain Really Redefine The Economy?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6nzweb" target="_blank" rel="noopener">&#x2018;&#xACFC;&#xC5F0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xACBD;&#xC81C;&#xB97C; &#xC7AC;&#xD3B8;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/ios-11/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">아이폰 iOS 11 계산기 앱의 버그 - 진짜였다!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7wbheu/">
                <span class="level-item">미국 여행 시 주의해야 할 새로운 보안 조치</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

