
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[데이빗 이야기 #1] 만든 사람은 있지만, 손대는 사람은 없는 완전 자동화된 암호화폐 거래소 데이빗(DAYBIT)을 알아보자 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xB370;&#xC774;&#xBE57;-&#xAC70;&#xB798;&#xC18C;&#xB97C;-&#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0;-&#xC55E;&#xC11C;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xAD6D;&#xB0B4;-&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774;-&#xC81C;&#xB300;&#xB85C;-&#xAE30;&#xB2A5;&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xC120;&#xD589;&#xC694;&#xAC74;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC120;&#xD589;&#xC694;&#xAC74;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xAD6D;&#xB0B4;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758;-&#xD604;&#xC2E4;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xD604;&#xC2E4;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xAE30;&#xC874;&#xACFC;&#xB294;-&#xBB54;&#xAC00;-&#xB2E4;&#xB978;-&#xAC70;&#xB798;&#xC18C;-&#xB370;&#xC774;&#xBE57;">
        <span class="has-mr-6">4</span>
        <span>#4. &#xAE30;&#xC874;&#xACFC;&#xB294; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;, &#xB370;&#xC774;&#xBE57;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">4.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xB9C8;&#xAC10;-&#xC81C;-11&#xD68C;-&#xBAB0;&#xC544;&#xC8FC;&#xAE30;-&#xC774;&#xBCA4;&#xD2B8;-&#xB274;&#xBE44;-&#xC2A4;&#xB2EC;-&#xC9C0;&#xC6D0;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">4.2</span>
        <span>&#xB9C8;&#xAC10;!!&#xC81C; 11&#xD68C; (&#xBAB0;&#xC544;&#xC8FC;&#xAE30; &#xC774;&#xBCA4;&#xD2B8;)-&#xB274;&#xBE44; &#xC2A4;&#xB2EC; &#xC9C0;&#xC6D0;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765274132.jpg" alt="[데이빗 이야기 #1] 만든 사람은 있지만, 손대는 사람은 없는 완전 자동화된 암호화폐 거래소 데이빗(DAYBIT)을 알아보자">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-17T08:46:21.000Z">2018-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    42 minutes read (About 6275 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [데이빗 이야기 #1] 만든 사람은 있지만, 손대는 사람은 없는 완전 자동화된 암호화폐 거래소 데이빗(DAYBIT)을 알아보자
            
        </h1>
        <div class="content">
            <p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <strong>&#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xB9CC;&#xB4E0; &#xC9C4;&#xC9DC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#x201D;&#xB77C;&#xB294; &#xC2AC;&#xB85C;&#xAC74;&#xC744; &#xB2EC;&#xACE0; &#xC624;&#xD508;&#xD55C; &#xB370;&#xC774;&#xBE57;(DAYBIT)&#xAC70;&#xB798;&#xC18C;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765274132.jpg" alt="daybit logo.jpg"></p>
<h2 id="1-&#xB370;&#xC774;&#xBE57;-&#xAC70;&#xB798;&#xC18C;&#xB97C;-&#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0;-&#xC55E;&#xC11C;"><a href="#1-&#xB370;&#xC774;&#xBE57;-&#xAC70;&#xB798;&#xC18C;&#xB97C;-&#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0;-&#xC55E;&#xC11C;" class="headerlink" title="#1. &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;"></a>#1. &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;</h2><hr>
<p>&#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;, &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC7A0;&#xAE50; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC62C; &#xD55C;&#xD574;&#xB294; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC88B;&#xC9C0; &#xBABB;&#xD55C; &#xC18C;&#xC2DD;&#xC774; &#xC720;&#xB09C;&#xD788; &#xB9CE;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB4E4; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xAD6D;&#xB0B4; &#xB300;&#xD615; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xD558;&#xB098;&#xC778; &#xBE57;&#xC378;&#xC758; &#xACBD;&#xC6B0; &#xB2E4;&#xB978; &#xC5B4;&#xB290; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB3C4; &#xC0C1;&#xC7A5;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC18C;&#xC704; &#xC7A1;&#xCF54;&#xC778;(?)&#xC744; &#xAE30;&#xC2B5; &#xC0C1;&#xC7A5;&#xD558;&#xC5EC; &#xB300;&#xADDC;&#xBAA8; &#xC774;&#xC775;&#xC2E4;&#xD604;&#xC744; &#xD558;&#xB824;&#xB2E4;&#xAC00; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC758;&#xD574; &#xBC1C;&#xBAA9;&#xC774; &#xC7A1;&#xD788;&#xB294; &#xC0AC;&#xAC74;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC57D; 350&#xC5B5;&#xC6D0;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xB300;&#xADDC;&#xBAA8; &#xD574;&#xD0B9;&#xC744; &#xB2F9;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC554;&#xD751;&#xAE30;&#xB97C; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xC6D0;&#xC778;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610; &#xB2E4;&#xB978; &#xAD6D;&#xB0B4;&#xAC70;&#xB798;&#xC18C; &#xCF54;&#xC778;&#xB808;&#xC77C;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD574;&#xD0B9; &#xB2F9;&#xD55C; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xC544;&#xBB34;&#xB7F0; &#xAC00;&#xCE58;&#xB3C4; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xC790;&#xCCB4; &#xBC1C;&#xD589; &#xCF54;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xC0C1;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBAB0;&#xC0C1;&#xC2DD;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xACE0;&#xAC1D;&#xB4E4;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xCF54;&#xC778;&#xB124;&#xC2A4;&#xD2B8; &#xAC70;&#xB798;&#xC18C; &#xACBD;&#xC601;&#xC9C4;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xC7A5;&#xBD80; &#xC870;&#xC791;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC801;&#xC778; &#xC774;&#xC775;&#xC744; &#xCDE8;&#xD558;&#xB824;&#xB2E4;&#xAC00; &#xD6A1;&#xB839; &#xD610;&#xC758;&#xB85C; &#xAE30;&#xC18C;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xD604;&#xC7AC;&#xB294; &#xBD80;&#xC815;&#xCCAD;&#xD0C1;&#xC5D0; &#xB530;&#xB978; &#xBC30;&#xC784;&#xC218;&#xC7AC; &#xD610;&#xC758;&#xB85C; &#xCD94;&#xAC00; &#xAE30;&#xC18C;&#xAC00; &#xB41C; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAD8C;&#xB9AC;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xAC70;&#xB098; &#xD55C;&#xCC38; &#xC9C0;&#xC5F0;&#xB418;&#xB294; &#xC77C;&#xC815;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD558;&#xBA74;&#xC11C; &#xB9C8;&#xCE58; &#xC120;&#xC2EC; &#xC4F0;&#xB294; &#xB4EF;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xACE0;, &#xD22D;&#xD558;&#xBA74; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBD88;&#xC548;&#xC815;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC785;&#xCD9C;&#xAE08;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xAC70;&#xB098; &#xC6D0;&#xD654; &#xCD9C;&#xAE08;&#xC744; &#xC9C0;&#xC5F0;&#xC2DC;&#xCF1C; &#xBC84;&#xB9AC;&#xB294; &#xB4F1; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xC11C;&#xC758; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC815;&#xB9D0; &#xD558;&#xB8E8;&#xAC00; &#xBA40;&#xB2E4; &#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC774;&#xC288;&#xB4E4;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xD130;&#xB77C;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; <strong>&#x201C;&#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC83;&#xBD80;&#xD130; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xB294; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#x201D;</strong>&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAC04;&#xC808;&#xD788; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xAD6D;&#xB0B4;-&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774;-&#xC81C;&#xB300;&#xB85C;-&#xAE30;&#xB2A5;&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xC120;&#xD589;&#xC694;&#xAC74;"><a href="#2-&#xAD6D;&#xB0B4;-&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774;-&#xC81C;&#xB300;&#xB85C;-&#xAE30;&#xB2A5;&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xC120;&#xD589;&#xC694;&#xAC74;" class="headerlink" title="#2. &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC120;&#xD589;&#xC694;&#xAC74;"></a>#2. &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC120;&#xD589;&#xC694;&#xAC74;</h2><hr>
<p>&#xB3C4;&#xB300;&#xCCB4; &#xADF8; &#xB3D9;&#xC548;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xC65C; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC83;&#xBD80;&#xD130;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744;&#xAE4C;&#xC694;? &#xC774; &#xBB3C;&#xC74C;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xB2F5;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xADF8; &#xB3D9;&#xC548; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5EC;&#xB7EC; &#xAD6D;&#xB0B4;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xBCF4;&#xBA74;&#xC11C; &#xADF8; &#xC6D0;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xACF0;&#xACF0;&#xC774; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA87; &#xAC00;&#xC9C0;&#xC758; &#xC120;&#xD589; &#xC694;&#xAC74;&#xB4E4;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;</strong>&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xBA87; &#xAC00;&#xC9C0;&#xC758; &#xC120;&#xD589; &#xC694;&#xAC74;&#xB4E4;&#xC740; &#xD06C;&#xAC8C; 4&#xAC00;&#xC9C0;&#xB85C; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xB294;&#xB370; &#xBC14;&#xB85C; <strong>&#x201C;&#x2460;&#xC644;&#xC804; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C; &#xAD6C;&#xCD95;, &#x2461;&#xC790;&#xCCB4; &#xC9C0;&#xAC11; &#xAE30;&#xC220; &#xAD6C;&#xD604;, &#x2462;&#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xC548;&#xC815;&#xC801;&#xC778; UI/UX, &#x2463;&#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xC81C; &#xC815;&#xCC45;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x2460; &#xC644;&#xC804; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C; &#xAD6C;&#xCD95;</strong></p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765371774.png" alt="&#xCD9C;&#xAE08;&#xC9C0;&#xC5F0;.png"></p>
<p>2017&#xB144; &#xB9D0;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC785;&#xCD9C;&#xAE08;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBA87; &#xC2DC;&#xAC04;&#xC744; &#xC871;&#xD788; &#xCD08;&#xACFC;&#xD588;&#xACE0; &#xC2EC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBA70;&#xCE60;&#xC774; &#xAC78;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE09;&#xACA9;&#xD788; &#xBAB0;&#xB9AC;&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC790;&#xCCB4;&#xC801;&#xC778; TPS&#xC758; &#xD55C;&#xACC4;&#xB3C4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xB807;&#xAC8C; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC785;&#xCD9C;&#xAE08;&#xC5D0; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB838;&#xB358; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC785;&#xCD9C;&#xAE08; &#xCC98;&#xB9AC;&#xAC00; &#xC218;&#xB3D9;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;&#xB294; &#xC810; &#xB54C;&#xBB38;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;(Cryptocurrency)&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC2E0;&#xAE30;&#xC220;&#xC778; &#xBC18;&#xBA74;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xC778;&#xD504;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB3D9;&#xC6D0;&#xD558;&#xC5EC; &#xC8FC;&#xBA39;&#xAD6C;&#xAD6C;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xB294; <strong>&#x201C;&#xB9E4;&#xC6B0; &#xC218;&#xB3D9;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#x201D;</strong>&#xC774;&#xC5C8;&#xB358; &#xAD00;&#xACC4;&#xB85C; &#xD22D;&#xD558;&#xBA74; &#xC785;&#xCD9C;&#xAE08; &#xC77C;&#xC2DC; &#xC911;&#xB2E8;, &#xC9C0;&#xC5F0; &#xB4F1; &#xB2F5;&#xB2F5;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xACAA;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D;, &#xC785;&#xCD9C;&#xAE08; &#xC8FC;&#xC18C;&#xC5D0; &#xBA54;&#xBAA8;&#xB97C; &#xC785;&#xB825;&#xD558;&#xC5EC; &#xC804;&#xC1A1;&#xD558;&#xBA74; &#xACE7;&#xBC14;&#xB85C; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C; &#xACC4;&#xC815;&#xC5D0; &#xBC18;&#xC601;&#xC774; &#xB418;&#xB294; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C; &#xB3C4;&#xC785;&#xC740; &#xD544;&#xC218;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xCD94;&#xD6C4;&#xC5D0; &#xB2E4;&#xC2DC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBD04;&#xB0A0;&#xC774; &#xC624;&#xACE0; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D;, &#xB354; &#xC774;&#xC0C1; ERC-20&#xC774; &#xC544;&#xB2CC; &#xBCC4;&#xB3C4;&#xC758; &#xBA54;&#xC778;&#xB137;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xB4F1;&#xC7A5;&#xD560;&#xC218;&#xB85D; <strong>&#xC0AC;&#xB78C;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xB294; 24&#xC2DC;&#xAC04; &#xC644;&#xC804; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xC785;&#xCD9C;&#xAE08; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAD6C;&#xCD95;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xAC8C; &#xB420; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2461; &#xC790;&#xCCB4; &#xC9C0;&#xAC11; &#xAE30;&#xC220; &#xAD6C;&#xD604;</strong></p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765438346.png" alt="bitgo.png"><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765441854.png" alt="upbit.png"></p>
<p>&#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; 104&#xAC1C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; <strong>&#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAC11;&#xC740; &#xC5C4;&#xBC00;&#xD788; &#xB9D0;&#xD574; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC18C;&#xC720;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</strong> &#xC5C5;&#xBE44;&#xD2B8;&#xB098; &#xCF54;&#xBE57; &#xB4F1; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xBE57;&#xACE0;(Bitgo)&#xB77C;&#xB294; &#xBBF8;&#xAD6D; &#xD314;&#xB85C;&#xC54C;&#xD1A0;&#xC5D0; &#xC18C;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5C5;&#xCCB4;&#xC758; &#xC9C0;&#xAC11; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE57;&#xACE0;&#xB294; &#xD604;&#xC7AC; &#xC804;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xB514;&#xC9C0;&#xD138; &#xD654;&#xD3D0; &#xC9C0;&#xAC11; &#xC81C;&#xC791;&#xC5C5;&#xCCB4;&#xB85C;&#xC11C; &#xBA40;&#xD2F0;&#xC2DC;&#xADF8;&#xB2C8;&#xCC98;(Multi-Signature) &#xC194;&#xB8E8;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xC548;&#xC744; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;&#xB294; &#xC7A5;&#xC810; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xC194;&#xB8E8;&#xC158;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC744; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xAD00;&#xD560;&#xB9CC;&#xD55C; &#xCF5C;&#xB4DC; &#xC6D4;&#xB81B; &#xAE30;&#xC220;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xC0AC;&#xC2E4;&#xC0C1; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xAC70;&#xB798;&#xC18C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBE57;&#xACE0;&#xC5D0;&#xAC8C; &#xC704;&#xD0C1; &#xBCF4;&#xAD00;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; <strong>&#xBE57;&#xACE0; &#xC6D4;&#xB81B;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC81C;&#xB54C; &#xC785;&#xCD9C;&#xAE08;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAE30;&#xC220;&#xC801; &#xD55C;&#xACC4;&#xAC00; &#xC874;&#xC7AC;</strong>&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBA54;&#xC778;&#xB137; &#xD1A0;&#xD070; &#xC2A4;&#xC651; &#xC9C0;&#xC6D0;&#xC5EC;&#xBD80;, &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC9C0;&#xC6D0; &#xC5EC;&#xBD80;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xC2DC;&#xC810;&#xC5D0; &#xC27D;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xCF54;&#xC778; &#xC785;&#xCD9C;&#xAE08;&#xC774; &#xAC00;&#xB2A5;&#xD55C;&#xC9C0;&#xC758; &#xC5EC;&#xBD80; &#xB4F1;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC8FC; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xBC18;&#xB4DC;&#xC2DC; &#xACE0;&#xC720;&#xD55C; &#xC790;&#xCCB4; &#xC9C0;&#xAC11; &#xAE30;&#xC220;&#xC744; &#xBCF4;&#xC720;</strong>&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x2462; &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xC548;&#xC815;&#xC801;&#xC778; UI/UX</strong></p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765501453.jpg" alt="bithumb notice.jpg"></p>
<p>&#xC5C5;&#xBE44;&#xD2B8;&#xAC00; &#xBE57;&#xC378;&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xAD6D;&#xB0B4; 1&#xC704;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC640;&#xC758; &#xC81C;&#xD734;&#xB97C; &#xD1B5;&#xD574; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB2E4;&#xC591;&#xD55C; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xB3C4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xC548;&#xC815;&#xC801;&#xC778; UI/UX &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB611; &#xAC19;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xCC28;&#xD2B8;&#xC778;&#xB370;&#xB3C4; &#xBE57;&#xC378;&#xBCF4;&#xB2E4; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xAC04;&#xD3B8;&#xD558;&#xACE0;, &#xACC4;&#xC57D;&#xCCB4;&#xACB0; &#xC18D;&#xB3C4;&#xB3C4; &#xD6E8;&#xC52C; &#xBE60;&#xB974;&#xACE0; &#xC548;&#xC815;&#xC801;&#xC774;&#xBA70;, &#xBCF4;&#xC720;&#xC790;&#xC0B0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;, &#xADF8;&#xB9AC;&#xACE0; &#xCE74;&#xCE74;&#xC624;&#xD1A1;&#xACFC;&#xC758; &#xC5F0;&#xACB0;&#xC744; &#xD1B5;&#xD574; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xD3B8;&#xB9AC;&#xD568;&#xC740; &#xC218;&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xB9E4;&#xB825;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC885;&#xB958;&#xB3C4;, &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC885;&#xB958;&#xB3C4; &#xBA87; &#xAC1C; &#xB418;&#xC9C0; &#xC54A;&#xB358; &#xC2DC;&#xC808;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB2E4;&#xAC19;&#xC774; &#xAD6C;&#xB2E5;&#xB2E4;&#xB9AC; &#xAC19;&#xC740; &#xC720;&#xC800; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC120;&#xD0DD;&#xC9C0;&#xAC00; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC720;&#xC785;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xB098; &#xC0AC;&#xC6A9;&#xC790; &#xACBD;&#xD5D8;&#xC5D0; &#xD070; &#xC2E0;&#xACBD;&#xC744; &#xC4F8; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC81C;&#xB294; <strong>&#xBC14;&#xC57C;&#xD750;&#xB85C; &#xAC70;&#xB798;&#xC18C; &#xCD98;&#xCD94;&#xC804;&#xAD6D;&#xC2DC;&#xB300;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xD0DD;&#xC758; &#xD3ED;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xB113;&#xC5B4;&#xC84C;&#xACE0;, UI/UX&#xB294; &#xAC70;&#xB798;&#xB7C9;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xACE0;&#xB824;&#xC694;&#xC18C;</strong>&#xAC00; &#xB418;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2463; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xC81C; &#xC815;&#xCC45;</strong></p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765543693.png" alt="chart.png"></p>
<p>&#xBA87; &#xAC1C;&#xC6D4; &#xC804;&#xBD80;&#xD130; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xD589;&#xC774; &#xC0DD;&#xACBC;&#xB294;&#xB370;, &#xC774;&#xB984;&#xD558;&#xC57C; &#x201C;&#xAC00;&#xB450;&#xB9AC; &#xD38C;&#xD551;&#x201D;&#xC785;&#xB2C8;&#xB2E4;. &#xBE57;&#xC378;&#xC744; &#xD544;&#xB450;&#xB85C; &#xD558;&#xC5EC; &#xCE90;&#xC154;&#xB808;&#xC2A4;&#xD2B8;, &#xCF54;&#xC778;&#xBE57; &#xB4F1;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xBA70; &#xC2DC;&#xC791;&#xB41C; &#xC0C8;&#xB85C;&#xC6B4; &#xBA54;&#xD0C0;&#xC778;&#xB370; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xACE0;&#xB9BD;&#xB41C; &#xC12C; &#xC548;&#xC5D0; &#xAC00;&#xB46C;&#xB193;&#xACE0; &#xADF8;&#xB4E4;&#xB07C;&#xB9AC; &#xCE58;&#xACE0; &#xBC15;&#xACE0; &#xC2F8;&#xC6B0;&#xAC8C; &#xD558;&#xC5EC;, &#xAC70;&#xB798;&#xC18C;&#xB294; &#xAC00;&#xB9CC;&#xD788; &#xC549;&#xC544; &#xB9C9;&#xB300;&#xD55C; &#xC218;&#xC218;&#xB8CC; &#xC218;&#xC775;&#xC744; &#xCC59;&#xAE30;&#xB294; <strong>&#x201C;&#xC62C;&#xBC14;&#xB978; &#xC2DC;&#xC7A5; &#xACBD;&#xC81C;&#xB97C; &#xAD50;&#xB780;&#xC2DC;&#xD0A4;&#xB294; &#xBD88;&#xAC74;&#xC804;&#xD55C; &#xC804;&#xB7B5;&#x201D;</strong>&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC785;&#xCD9C;&#xAE08;, &#xC6D0;&#xD654; &#xC785;&#xCD9C;&#xAE08;&#xC744; &#xBAA8;&#xB450; &#xB9C9;&#xC544;&#xBC84;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;, &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC678;&#xB534; &#xC12C;&#xC774; &#xB418;&#xC5B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xB530;&#xB85C; &#xB178;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xC138;&#xB825;&#xB4E4;&#xC740; &#xC774;&#xC640; &#xAC19;&#xC774; &#xACE0;&#xB9BD;&#xB41C; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC21C;&#xD658; &#xD38C;&#xD551;&#xC744; &#xD558;&#xBA70; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xCD94;&#xACA9;&#xB9E4;&#xC218;&#xB97C; &#xD558;&#xB294; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xC2DC;&#xB294; &#xBCF4;&#xC9C0; &#xBABB;&#xD560; &#xAC00;&#xACA9;&#xC5D0; &#xBB3C;&#xB9AC;&#xAC8C; &#xB418;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xC8E0;.</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; <strong>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xAC00;&#xB450;&#xB9AC; &#xD38C;&#xD551; &#xC0AC;&#xAC74;&#x201D;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xADDC;&#xC81C;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC544; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBB38;&#xC81C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC52C;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xD558;&#xB77D;&#xC7A5;&#xBCF4;&#xB2E4; &#xAE34; &#xD6A1;&#xBCF4;&#xC7A5;&#xC774; &#xB354; &#xBB34;&#xC12D;&#xB2E4;&#x201D;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB294;&#xB370;, &#xACB0;&#xAD6D; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xBCC0;&#xD558;&#xB294; &#xC790;&#xADF9;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC744; &#xC120;&#xD638;&#xD558;&#xB294; &#xB9AC;&#xC2A4;&#xD06C; &#xD14C;&#xC774;&#xCEE4;(Risk-taker)&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xB9C8;&#xCE58; &#xAE30;&#xC220;&#xC801;&#xC778; &#xC774;&#xC720;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xC801;&#xB2F9;&#xD55C; &#xD551;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xBA70; &#xB36B;&#xC744; &#xB193;&#xB294; &#xC77C;&#xC774; &#xC7A6;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC190;&#xAC00;&#xB77D;&#xC9C8;&#xC774;&#xB098; &#xC870;&#xAE08; &#xBC1B;&#xC744; &#xBFD0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xBC8C;&#xAE08;&#xC744; &#xBD80;&#xACFC; &#xBC1B;&#xAC8C; &#xB418;&#xAC70;&#xB098;, &#xC601;&#xC5C5;&#xC911;&#xC9C0; &#xC870;&#xCE58;&#xB97C; &#xB2F9;&#xD558;&#xAC70;&#xB098;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD1F4;&#xCD9C;&#xB418;&#xB294; &#xB4F1;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xADDC;&#xC81C; &#xC870;&#xCE58;&#xAC00; &#xCDE8;&#xD574;&#xC9C0;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xAC10;&#xD788; &#xAE30;&#xC874; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAFC8;&#xB3C4; &#xAFC0; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xB7F0; &#xD589;&#xD0DC;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xACE0; &#xAC74;&#xC804;&#xD55C; &#xC2DC;&#xC7A5; &#xACBD;&#xC81C;&#xAC00; &#xD615;&#xC131;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xC81C; &#xC815;&#xCC45; &#xB9C8;&#xB828;&#xC774; &#xC2DC;&#xAE09;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<h2 id="3-&#xAD6D;&#xB0B4;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758;-&#xD604;&#xC2E4;"><a href="#3-&#xAD6D;&#xB0B4;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758;-&#xD604;&#xC2E4;" class="headerlink" title="#3. &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xD604;&#xC2E4;"></a>#3. &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xD604;&#xC2E4;</h2><hr>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; 4&#xAC00;&#xC9C0;&#xC758; &#xAE30;&#xCD08; &#xC694;&#xC18C; &#xC911; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xC81C; &#xC815;&#xCC45;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC815;&#xBD80;&#xAC00; &#xC9C1;&#xC811; &#xBC1C;&#xBC97;&#xACE0; &#xB098;&#xC11C;&#xC11C; &#xBA85;&#xD655;&#xD55C; &#xAC00;&#xC774;&#xB4DC;&#xB77C;&#xC778;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xAC70;&#xB098; &#xBC95;&#xB960;&#xC744; &#xC81C;&#xC815;&#xD558;&#xB294; &#xB4F1; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD1B5;&#xC81C; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC678;&#xBD80; &#xD658;&#xACBD;&#xC801;&#xC778; &#xC694;&#xC18C;&#xC774;&#xC9C0;&#xB9CC;, <strong>&#xC644;&#xC804; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C; &#xAD6C;&#xCD95;, &#xC790;&#xCCB4; &#xC9C0;&#xAC11; &#xAE30;&#xC220;, &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xC548;&#xC815;&#xC801;&#xC778; UI/UX&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC644;&#xD558;&#xACE0; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xB294; &#xB4F1; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xCDA9;&#xBD84;&#xD788; &#xD1B5;&#xC81C; &#xAC00;&#xB2A5;&#xD55C; &#xC694;&#xC18C;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC0C8;&#xB86D;&#xAC8C; &#xAD6C;&#xCD95;&#xD558;&#xACE0;, &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB97C; &#xD558;&#xACE0;, &#xAE30;&#xC220;&#xC744; &#xAD6D;&#xC0B0;&#xD654;&#xD558;&#xB294; &#xB370;&#xC5D0;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04;&#xACFC; &#xC790;&#xBCF8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAE30;&#xC5D0; &#xADF8; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAE30;&#xB2E4;&#xB824;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9C8;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xB7EC;&#xD55C; &#xC778;&#xB0B4;&#xC2EC;&#xC758; &#xD55C;&#xACC4;&#xAC00; &#xC5B4;&#xB514;&#xC778;&#xC9C0;&#xB97C; &#xC2DC;&#xD5D8;&#xC774;&#xB77C;&#xB3C4; &#xD558;&#xB4EF;&#xC774; &#xAE30;&#xC874; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xD06C;&#xAC8C; &#xBCC0;&#xD654;&#xD558;&#xB824;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765627776.png" alt="marketcap.png"></p>
<p>&#xC218;&#xB9CE;&#xC740; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD0C8;(VC)&#xC774;&#xB098; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xC600;&#xC73C;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC774; 2018&#xB144; 1&#xC6D4; &#xB9D0;&#xC5D0; &#xC815;&#xC810;&#xC744; &#xCC0D;&#xACE0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD558;&#xD5A5;&#xC138;&#xC778; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC8FC;&#xBCC0;&#xC5D0; &#xC218;&#xC775;&#xC744; &#xBCF8; VC&#xB098; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xC740; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xC774;&#xB044;&#xB294; &#xBE44;&#xD2B8;&#xBA54;&#xC778; &#xB9C8;&#xC800; &#xC5C4;&#xCCAD;&#xB09C; &#xD3ED;&#xB77D;&#xC744; &#xD53C;&#xD574;&#xAC08; &#xC218; &#xC5C6;&#xC5C8;&#xC9C0;&#xC694;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC720;&#xC785;&#xB41C; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xBCF8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC5B4;&#xB514;&#xB85C; &#xAC14;&#xC744;&#xAE4C;&#xC694;? <strong>&#xB300;&#xBD80;&#xBD84;&#xC774; &#xC2A4;&#xCEA0;(&#xC0AC;&#xAE30;&#xAFBC;)&#xC774;&#xB098; &#xAC70;&#xB798;&#xC18C; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xADC0;&#xC18D;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xC0C1;&#xC774; &#xAC00;&#xC7A5; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xCD94;&#xCE21;</strong>&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB9C9;&#xB300;&#xD55C; &#xC218;&#xC775;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC790;&#xCCB4;&#xAE30;&#xC220;, &#xBCF4;&#xC548;, &#xACE0;&#xAC1D;&#xC11C;&#xBE44;&#xC2A4; &#xD655;&#xCDA9; &#xB4F1;&#xC758; &#xAE30;&#xCD08;&#xC801;&#xC778; &#xC778;&#xD504;&#xB77C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC5EC; &#xAC74;&#xAC15;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC870;&#xC131;&#xD558;&#xB294;&#xB370; &#xB178;&#xB825;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; <strong>&#xAE00;&#xB85C;&#xBC8C; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C;&#xC758; &#xD655;&#xCDA9;&#xC774;&#xB098; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC774;&#xC775;&#xC2E4;&#xD604;&#xC744; &#xD1B5;&#xD55C; &#xC720;&#xB3D9;&#xC131; &#xD655;&#xBCF4;, &#xACBD;&#xC601;&#xC9C4;&#xB4E4;&#xC758; &#xC0AC;&#xB9AC;&#xC0AC;&#xC695;&#xC744; &#xCC44;&#xC6B0;&#xB294;&#xB370; &#xAE09;&#xAE09;&#xD55C; &#xAC83;&#xC774; &#xD604;&#xC7AC; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xD604;&#xC2E4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;([&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xBCF4;&#xC548; &#xB4F1;&#xAE09; &#xB7AD;&#xD0B9;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC790;)&#xC5D0;&#xC11C; &#xB192;&#xC740; &#xC810;&#xC218;&#xB97C; &#xBC1B;&#xC558;&#xB358; CPDAX(&#xCF54;&#xC778;&#xD50C;&#xB7EC;&#xADF8;)&#xB098; &#xACE0;&#xD30D;&#xC2A4;(&#xC2A4;&#xD2B8;&#xB9AC;&#xBBF8;) &#xC815;&#xB3C4;&#xB9CC;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; &#xD6C4;&#xBC1C;&#xC8FC;&#xC790;&#xB85C; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xB2E4;&#xC218;&#xC758; &#xC2E0;&#xC0DD; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xB9CC; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xCD5C;&#xADFC; &#xAC70;&#xB798;&#xC18C; &#xC218;&#xC775;&#xBAA8;&#xB378;&#xC758; &#xD2B8;&#xB80C;&#xB4DC;&#xC778; &#xAC70;&#xB798;&#xC18C; &#xC790;&#xCCB4; &#xBC1C;&#xD589; &#xD1A0;&#xD070;&#xB9CC; &#xD0D1;&#xC7AC;&#xD55C; &#xBE48; &#xAE61;&#xD1B5;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xACE0;, <strong>&#xAE30;&#xC874; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xC5F4;&#xB4F1;&#xD558;&#xBA74; &#xC5F4;&#xB4F1;&#xD588;&#xC9C0; &#xBB54;&#xAC00; &#xAC1C;&#xC120;&#xB41C; &#xCC28;&#xBCC4;&#xC131;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xACC4;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4DC;&#xB294; &#xAD6D;&#xB0B4; &#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xAC00;&#xC9D0;&#xC774;&#xB098; &#xCCA0;&#xD559;&#xC774; &#xC5B4;&#xB5A4;&#xC9C0;&#xB97C; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC544; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB108;&#xBB34;&#xB098; &#xC548;&#xD0C0;&#xAE5D;&#xACE0; &#xC501;&#xC4F8;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;</strong>&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="4-&#xAE30;&#xC874;&#xACFC;&#xB294;-&#xBB54;&#xAC00;-&#xB2E4;&#xB978;-&#xAC70;&#xB798;&#xC18C;-&#xB370;&#xC774;&#xBE57;"><a href="#4-&#xAE30;&#xC874;&#xACFC;&#xB294;-&#xBB54;&#xAC00;-&#xB2E4;&#xB978;-&#xAC70;&#xB798;&#xC18C;-&#xB370;&#xC774;&#xBE57;" class="headerlink" title="#4. &#xAE30;&#xC874;&#xACFC;&#xB294; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;, &#xB370;&#xC774;&#xBE57;"></a>#4. &#xAE30;&#xC874;&#xACFC;&#xB294; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;, &#xB370;&#xC774;&#xBE57;</h2><hr>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765683811.png" alt="daybit logo1.png"></p>
<blockquote>
<p>&#x201C;&#xB370;&#xC774;&#xBE57;&#xC740; &#xC624;&#xB798; &#xAC78;&#xB838;&#xC9C0;&#xB9CC; &#xACB0;&#xCF54; &#xB204;&#xB354;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAE68;&#xB057;&#xD558;&#xACE0; &#xC644;&#xBCBD;&#xD55C; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC;&#xB97C; &#xC138;&#xACF5; &#xD574; &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xAC04;&#xB2E4;. &#xC9C0;&#xC18D;&#xB41C; &#xC5F0;&#xAE30;&#xB294; &#xC0AC;&#xACFC;&#xD560; &#xC77C;&#xC774;&#xC9C0;&#xB9CC; &#xC88B;&#xC740; &#xC81C;&#xD488;&#xC744; &#xC815;&#xC131; &#xB4E4;&#xC5EC; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC0AC;&#xACFC;&#xD560; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xB3C4; &#xC5B8;&#xC820;&#xAC00; &#xC2DC;&#xC791;&#xB420; &#xD1A0;&#xD070; &#xACBD;&#xC81C; &#xC2DC;&#xB300;&#xB97C; &#xC8FC;&#xB3C4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAD6D;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0; &#xC788;&#xAC8C; &#xD55C;&#xD310; &#xBD99;&#xC5B4; &#xBCFC;&#xB9CC;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xACE7; &#xAC16;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD5C8;&#xC5B8;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xD300;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC2E0;&#xAC10;&#xC774;&#xB2E4;. &#xB370;&#xC774;&#xBE57;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xC774;&#xB984; &#xAC78;&#xACE0; &#xC8FC;&#xB9D0;&#xB3C4; &#xBC18;&#xB0A9;&#xD574;&#xAC00;&#xBA70; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xAC01;&#xC790;&#xC758; &#xBD84;&#xC2E0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D; - &#xCCB4;&#xC778;&#xD30C;&#xD2B8;&#xB108;&#xC2A4; &#xB300;&#xD45C; &#xD45C;&#xCCA0;&#xBBFC;&#xB2D8;&#xC758; &#xBE14;&#xB85C;&#xADF8; &#xAE00; &#xC911;</p>
</blockquote>
<p><strong>&#xB370;&#xC774;&#xBE57;(DAYBIT) &#xAC70;&#xB798;&#xC18C;&#xB294; &#x201C;&#xC124;&#xB9BD; 10&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xB204;&#xC801;&#xC73C;&#xB85C; &#xC57D; 138&#xC5B5;&#xC6D0; &#xADDC;&#xBAA8;&#xC758; &#xD22C;&#xC790;&#xAE08;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xBA70; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xB0B4; &#xCD5C;&#xCD08; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCEF4;&#xD37C;&#xB2C8; &#xBE4C;&#xB354; &#xCCB4;&#xC778;&#xD30C;&#xD2B8;&#xB108;&#xC2A4;(Chainpartners)&#x201D;&#xAC00; &#xC2EC;&#xD608;&#xC744; &#xAE30;&#xC6B8;&#xC5EC; &#xB9CC;&#xB4E0; 3&#xC138;&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xCCB4;&#xC778;&#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC758; &#xD45C;&#xCCA0;&#xBBFC; &#xB300;&#xD45C;&#xAC00; &#xADF8;&#xC758; &#xAC1C;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xB0A8;&#xAE34; &#xAE00;&#xB9CC; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC00; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBBFF;&#xC74C;&#xACFC; &#xC560;&#xC815;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB0A8;&#xB2E4;&#xB978;&#xC9C0;&#xB97C; &#xCDA9;&#xBD84;&#xD788; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB370;&#xC774;&#xBE57;&#xC740; &#xAE30;&#xC874; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xBB50;&#xAC00; &#xB2E4;&#xB978; &#xAC78;&#xAE4C;&#xC694;?</p>
<p><strong>&#x2460; &#xB6F0;&#xC5B4;&#xB09C; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xB984;&#xACFC; &#xAFC8;&#xC744; &#xAC78;&#xACE0; &#xB9CC;&#xB4DC;&#xB294; &#xAC70;&#xB798;&#xC18C;</strong></p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765727659.jpg" alt="photo_2018-10-10_03-17-03.jpg"></p>
<p>&#xCCB4;&#xC778;&#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC758; &#xACF5;&#xB3D9;&#xCC3D;&#xB9BD;&#xC790;(Co-founder)&#xC774;&#xBA70; &#xB370;&#xC774;&#xBE57; &#xAC1C;&#xBC1C;&#xC744; &#xCD1D;&#xAD04;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC7AC;&#xCCA0;CTO&#xC758; &#xAFC8;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB294; &#xAC70;&#xB798;&#xC18C; &#xAC1C;&#xBC1C;&#xC744; &#xC704;&#xD574; &#xAE30;&#xC874;&#xC5D0; &#xC798; &#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xB358; &#xC2A4;&#xCF08;&#xD130;&#xB7A9;&#xC2A4;&#xB97C; &#xD1F4;&#xC0AC;&#xD558;&#xACE0;, &#xC6B0;&#xC5F0;&#xD55C; &#xAE30;&#xD68C;&#xC5D0; &#xD45C;&#xCCA0;&#xBBFC; &#xB300;&#xD45C;&#xB97C; &#xB9CC;&#xB098; &#xD568;&#xAED8; &#xC758;&#xAE30;&#xD22C;&#xD569;&#xD574; &#xD300;&#xC744; &#xBAA8;&#xC73C;&#xACE0; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xAC70;&#xB798;&#xC18C; &#xAC1C;&#xBC1C;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC124;&#xACC4;&#xC5D0;&#xB9CC; 3&#xAC1C;&#xC6D4;, &#xD300;&#xC6D0;&#xB4E4;&#xC744; &#xBAA8;&#xC73C;&#xB294; &#xB370;&#xC5D0;&#xB9CC; &#xBC18; &#xB144;&#xC774; &#xB118;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD558;&#xC5EC; &#xC6EC;&#xB9CC;&#xD55C; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; CTO&#xAE09;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xC774; 10&#xBA85; &#xC774;&#xC0C1; &#xD3EC;&#xC9C4;&#xD574; &#xC788;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xAC70;&#xB798;&#xC18C; &#xAC1C;&#xBC1C;&#xD300;&#xC774; &#xAFB8;&#xB824;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xADF8; &#xC5B4;&#xB5A4; &#xAC70;&#xB798;&#xC18C;&#xB3C4; &#x201C;&#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0;, &#xC5B4;&#xB5A4; &#xBE44;&#xC804;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#x201D;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB294; &#xACF3;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xC778;&#xD130;&#xB137;&#xC744; &#xD1B5;&#xD574; &#xB300;&#xD45C;&#xC758; &#xC774;&#xB984;&#xC774;&#xB098; &#xC5BC;&#xAD74; &#xC815;&#xB3C4;&#xB9CC; &#xC54C; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC; &#xB370;&#xC774;&#xBE57;&#xC758; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xC740; <strong>&#x201C;&#xCD94;&#xD6C4; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xADC0;&#xAC10;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;</strong>&#x201D;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD3EC;&#xBD80;&#xB97C; &#xB2F9;&#xB2F9;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xACE0;, &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xB984;&#xC744; &#xAC78;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC2A4;&#xC2A4;&#xB85C; &#xC9C0;&#xCF1C;&#xBD10; &#xB2EC;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xBA70; &#xAC70;&#xB798;&#xC18C; &#xC6B4;&#xC601;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xB9CC;&#xD07C;, &#xC774;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xB294; &#xCC45;&#xC784;&#xAC10;&#xACFC; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xBE44;&#xC804;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xCDA9;&#xBD84;&#xD788; &#xBBFF;&#xC74C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC9C0;&#xCF1C;&#xBCFC; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC775;&#xB9CC; &#xCDE8;&#xD558;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC9C0;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xB984;&#xACFC; &#xC5BC;&#xAD74;&#xC744; &#xAC78;&#xACE0; &#xC77C;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744;&#xD14C;&#xB2C8;&#xAE4C;&#xC694; :D)</code></p>
<p>&#x2003;<br><strong>&#x2461; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xC5D0; &#xCDA9;&#xC2E4;&#xD55C; &#xC7A5;&#xAE30;&#xC801; &#xAD00;&#xC810;&#xC744; &#xAC00;&#xC9C4; &#xAC70;&#xB798;&#xC18C;</strong></p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765766212.png" alt="reward.png"></p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB098; &#xC5EC;&#xB7EC; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0;&#xC11C;&#xB294; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#xAC1C;&#xD560; &#xB54C; &#xAC70;&#xB798;&#xB7C9; &#xAE30;&#xC5EC;&#xC5D0; &#xB530;&#xB978; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xB418;&#xB294; &#xB370;&#xC774;(DAY)&#xD1A0;&#xD070;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xC8FC;&#xB97C; &#xC774;&#xB8E8;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#x201C;&#xAC70;&#xB798;&#xC18C; &#xC790;&#xCCB4; &#xBC1C;&#xD589; &#xD1A0;&#xD070;&#xC774;&#xB098; &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#x201D;&#xBCF4;&#xB2E4;&#xB294; <strong>&#x201C;&#xAE30;&#xC874; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xAC1C;&#xC120;&#xD560; &#xC0DD;&#xAC01;&#xC870;&#xCC28; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xBD80;&#xD130; &#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370; &#xC911;&#xC810;&#xC744; &#xB454; &#xAC70;&#xB798;&#xC18C;&#xB77C;&#xB294; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#x201D;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539765793310.png" alt="&#xAE30;&#xC220;&#xBD80;&#xCC44;.png"></p>
<p>&#xC800;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB9CE;&#xC740; &#xAE30;&#xB300;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; <strong>&#x201C;&#xC644;&#xC804; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C; &#xAD6C;&#xCD95;, &#xC790;&#xCCB4; &#xC9C0;&#xAC11; &#xAE30;&#xC220; &#xAD6C;&#xD604;, &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xC548;&#xC815;&#xC801;&#xC778; UI/UX&#x201D;</strong> &#xB4F1; &#xC55E;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB358; <strong>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC120;&#xACB0;&#xC870;&#xAC74;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xC815;&#xD655;&#xD788; &#xC54C;&#xACE0;, &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370; &#xC911;&#xC810;&#xC744; &#xB450;&#xACE0; &#xC62C;&#xBC14;&#xB978; &#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xAC00;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC70;&#xB798;&#xC18C;&#x201D;</strong>&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC220; &#xBD80;&#xCC44; &#xC5C6;&#xC774; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACE0;&#xC9D1;, &#xBCF4;&#xC548;&#xC5D0; &#xB300;&#xD55C; &#xC695;&#xC2EC;&#xC740; &#xAC70;&#xB798;&#xC18C; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xC774; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xD544;&#xC218;&#xB355;&#xBAA9;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2462; &#xC190;&#xB300;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB294; &#xAC70;&#xB798;&#xC18C;</strong></p>
<p>&#xD3EC;&#xC2A4;&#xD305; &#xC81C;&#xBAA9;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC810;&#xC740; &#xBC14;&#xB85C; <strong>&#x201C;&#xC0AC;&#xB78C;&#xC774; &#xC190;&#xB300;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xC5C6;&#xB294; &#xAC70;&#xB798;&#xC18C;&#x201D;</strong>&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC190;&#xC744; &#xB300;&#xBA74; &#xB308;&#xC218;&#xB85D; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB611;&#xB611;&#xD558;&#xACE0; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC2E4;&#xC218;&#xB098; &#xC798;&#xBABB;&#xC744; &#xD558;&#xB294; &#xC774;&#xB978;&#xBC14; <strong>&#x201C;&#xC778;&#xC801;&#xC624;&#xB958;&#x201D;&#xAC00; &#xAC1C;&#xC785;&#xB418;&#xAE30; &#xB9C8;&#xB828;</strong>&#xC774;&#xC8E0;. </p>
<p>&#xC608;&#xC804;&#xC5D0; &#xD55C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xC9C1;&#xC6D0;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCD9C;&#xAE08;&#xCC98;&#xB9AC;&#xB97C; &#xB204;&#xB77D;&#xD574;&#xB193;&#xACE0; &#xC774;&#xBBF8; &#xCD9C;&#xAE08;&#xCC98;&#xB9AC;&#xAC00; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xAE30;&#xB2E4;&#xB9AC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xAC00; &#xBA70;&#xCE60;&#xC774; &#xC9C0;&#xB09C; &#xB4A4; &#xB204;&#xB77D;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xB4A4;&#xB2A6;&#xAC8C; &#xD5C8;&#xAC81;&#xC9C0;&#xAC81; &#xCC98;&#xB9AC;&#xD558;&#xACE0; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xACFC;&#xB098; &#xBCF4;&#xC0C1;&#xC740; &#xC77C;&#xCCB4; &#xC774;&#xB904;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC6C3;&#xC9C0; &#xBABB;&#xD560; &#xD574;&#xD504;&#xB2DD;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xC5BC;&#xB9C8; &#xC804;&#xC5D0;&#xB294; &#xAD6D;&#xB0B4; &#xD55C; &#xB300;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD000;&#xD140; &#xC9C0;&#xAC11; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xC2DC; &#xC791;&#xC5C5;&#xC790;&#xC758; &#xC2E4;&#xC218;&#xB85C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC635;&#xC158;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB418;&#xBA74;&#xC11C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xBCF4;&#xC0C1;&#xC774; &#xC9C0;&#xAE09;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC8E0;. <strong>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4; &#xAC83; &#xC0AC;&#xB78C;&#xC774; &#xC190;&#xB300;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA70; &#xBC1C;&#xC0DD;&#xD588;&#xB358; &#xC778;&#xC801;&#xC624;&#xB958;&#xC758; &#xC0C1;&#xD669;&#xB4E4;&#xC774;&#xACE0;, &#xC774;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC740; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xB370; &#xD070; &#xBAAB;&#xC744; &#xB2F4;&#xB2F9;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xC870;&#xAE08;&#xC529;&#xC740; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xC778;&#xAC04;&#xC758; &#xAC1C;&#xC785;&#xC774; &#xCD5C;&#xC18C;&#xD654;&#xB418;&#xACE0; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC5D0; &#xC758;&#xD574; &#xCF54;&#xB4DC;&#xAC00; &#xC815;&#xD55C; &#xBC14;, &#xB610;&#xB294; &#xCF54;&#xB4DC;&#xC758; &#xC758;&#xB3C4;&#xC5D0; &#xB530;&#xB77C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xBB34;&#xC2E0;&#xB8B0; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xB098; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xD558;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xC644;&#xC131;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB370;&#xC774;&#xBE57;&#xC740; &#xC774;&#xB7F0; &#xC0DD;&#xD0DC;&#xACC4; &#xAD6C;&#xCD95;&#xC744; &#xC704;&#xD574; &#xBD80;&#xC9C0;&#xB7F0;&#xD788; &#xB178;&#xB825;&#xD558;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB9CE;&#xC774; &#xAC00;&#xC7A5; &#xAC00;&#xAE5D;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB9CC;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC788;&#xC9C0;&#xB9CC;, &#xC190;&#xB300;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB294; &#xB370;&#xC774;&#xBE57;&#xAC70;&#xB798;&#xC18C;(daybit.com)&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788;&#xC0B4;&#xD3B4; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xB370;&#xC774;&#xBE57;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xBCF8; &#xD6C4;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC368;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC4F0;&#xB2E4; &#xBCF4;&#xB2C8; &#xBD84;&#xB7C9;&#xC774; &#xC5C4;&#xCCAD; &#xB9CE;&#xC544;&#xC838;&#xBC84;&#xB838;&#xB124;&#xC694; &#x314E;&#x314E;&#x314E;&#x3160;&#x3160; &#xC624;&#xB298;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xB9C8;&#xCE58;&#xACE0; &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; <strong>&#x201C;&#xB370;&#xC774;&#xBE57; &#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;&#x201D;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305; &#xD574; &#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :D</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>

<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>


<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB9C8;&#xAC10;-&#xC81C;-11&#xD68C;-&#xBAB0;&#xC544;&#xC8FC;&#xAE30;-&#xC774;&#xBCA4;&#xD2B8;-&#xB274;&#xBE44;-&#xC2A4;&#xB2EC;-&#xC9C0;&#xC6D0;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;"><a href="#&#xB9C8;&#xAC10;-&#xC81C;-11&#xD68C;-&#xBAB0;&#xC544;&#xC8FC;&#xAE30;-&#xC774;&#xBCA4;&#xD2B8;-&#xB274;&#xBE44;-&#xC2A4;&#xB2EC;-&#xC9C0;&#xC6D0;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xB9C8;&#xAC10;!!&#xC81C; 11&#xD68C; (&#xBAB0;&#xC544;&#xC8FC;&#xAE30; &#xC774;&#xBCA4;&#xD2B8;)-&#xB274;&#xBE44; &#xC2A4;&#xB2EC; &#xC9C0;&#xC6D0;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZG9uZWtpbSIsInMiOiItMS1kYXliaXQtLTE1Mzk3NjU5ODExMDUiLCJhIjpbNDldLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AbHVja3kyLy0xMS0tMTUzOTI0MzkzMzAyMCIsImlhdCI6MTUzOTc2NTk4MSwiZXhwIjoxODU1MTI1OTgxfQ.gb66xciHFLfhqlg57ekancy8rRxq9gm6zk38qByOVgs" target="_blank" rel="noopener">&#xB9C8;&#xAC10;!!&#xC81C; 11&#xD68C; (&#xBAB0;&#xC544;&#xC8FC;&#xAE30; &#xC774;&#xBCA4;&#xD2B8;)-&#xB274;&#xBE44; &#xC2A4;&#xB2EC; &#xC9C0;&#xC6D0;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</a></h5><p><sup>11&#xD68C; &#xB2F9;&#xCCA8;&#xBC88;&#xD638; 23-&#xB2F9;&#xCCA8;&#xC790; &#xC5C6;&#xC5B4;&#xC11C; &#xC0C1;&#xAE08; 35&#xC2A4;&#xB2EC; &#xC774;&#xC6D4;&#xB429;&#xB2C8;&#xB2E4;^^ &#xCC38;&#xAC00;&#xD574;&#xC8FC;&#xC2E0; &#xC5EC;&#xB7EC;&#xBD84; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;~&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-1-daybit--1539765981105" target="_blank" rel="noopener">&#x2018;[&#xB370;&#xC774;&#xBE57; &#xC774;&#xC57C;&#xAE30; #1] &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xC740; &#xC788;&#xC9C0;&#xB9CC;, &#xC190;&#xB300;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB294; &#xC644;&#xC804; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xB370;&#xC774;&#xBE57;(DAYBIT)&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC790;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/daybit/">daybit</a>, <a class="has-link-grey -link" href="/@donekim/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/-2-daybit--1539836058752/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[데이빗 이야기 #2] 만든 사람은 있지만, 손대는 사람은 없는 완전 자동화된 암호화폐 거래소 데이빗(DAYBIT) 사용후기</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/--1539708503990/">
                <span class="level-item">[거래소 이야기] 코인원 거래소 암호화폐 노드수익 보상서비스 코인원노드 출시</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

