
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>검찰 수사 국민의 지지가 필요하다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="검찰 수사 국민의 지지가 필요하다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-06T00:32:03.000Z">2019-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2144 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                검찰 수사 국민의 지지가 필요하다.
            
        </h1>
        <div class="content">
            <p>&#xC138;&#xC0C1;&#xC5D0; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC545;&#xD55C; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xAC80;&#xCC30;&#xC744; &#xAC1C;&#xD601;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xC9C0; &#xC218;&#xAC1C;&#xC6D4;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xAC80;&#xCC30;&#xC774; &#xAC1C;&#xD601;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC790;&#xB9C8;&#xC790; &#xADF8; &#xC790;&#xC2E0;&#xC758; &#xC874;&#xC7AC;&#xC758;&#xBBF8;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xB294; &#xC77C;&#xC744; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC0B4;&#xC544;&#xC788;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC80;&#xCC30; &#xC218;&#xC0AC;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xC633;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC744; &#xC5B4;&#xB5A4; &#xC874;&#xC7AC;&#xB85C; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xC9C0;&#xAE08; &#xC815;&#xBD80; &#xC5EC;&#xB2F9;&#xC5D0;&#xC11C; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC80;&#xCC30;&#xC740; &#xACBD;&#xCC30;&#xC774; &#xC218;&#xC0AC;&#xB97C; &#xD574;&#xC624;&#xBA74; &#xADF8; &#xACB0;&#xACFC;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xBC95;&#xC6D0;&#xC5D0;&#xC11C; &#xD310;&#xC0AC;&#xC640; &#xC720;&#xBB34;&#xC8C4; &#xD639;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xBC8C;&#xC744; &#xC8FC;&#xB294;&#xAC00;&#xB97C; &#xB530;&#xC9C0;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC815;&#xBD80;&#xB294; &#xAC80;&#xCC30;&#xC774; &#xC544;&#xC608; &#xC9C1;&#xC811; &#xC218;&#xC0AC;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC870;&#xC9C1;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB824;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC870;&#xC9C1;&#xC774; &#xC644;&#xBCBD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC788;&#xB294; &#xC870;&#xC9C1;&#xC911;&#xC5D0;&#xC11C; &#xC644;&#xBCBD;&#xD55C; &#xC870;&#xC9C1;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xB294;&#xAC00; ? &#xCCAD;&#xC640;&#xB300;, &#xAD6D;&#xD68C;, &#xD589;&#xC815;&#xBD80;, &#xC5B8;&#xB860;, &#xACBD;&#xCC30;, &#xAD70;&#xB300;, &#xB300;&#xD559;, &#xAE30;&#xC5C5; &#xADF8; &#xC5B4;&#xB514;&#xC5D0; &#xC644;&#xBCBD;&#xD55C; &#xC870;&#xC9C1;&#xC774; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xAC80;&#xCC30;&#xB3C4; &#xB2E4;&#xB978; &#xC870;&#xC9C1;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC644;&#xBCBD;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB610; &#xC644;&#xBCBD;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xC874;&#xC7AC; &#xC790;&#xCCB4;&#xAC00; &#xC644;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC720;&#xB3C5; &#xAC80;&#xCC30;&#xC5D0;&#xAC8C;&#xB9CC; &#xC644;&#xBCBD;&#xD568;&#xC744; &#xBC14;&#xB77C;&#xB294; &#xC2EC;&#xC0AC;&#xB294; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xBB54;&#xAC00; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC5D0;&#xB294; &#xADF8; &#xB4A4;&#xC5D0; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB098; &#xC6D0;&#xC778;&#xC774; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC815;&#xAD8C;&#xC774; &#xAC80;&#xCC30;&#xC774; &#xC218;&#xC0AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xB824;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xC9C1;&#xC811; &#xC815;&#xAD8C;&#xC758; &#xD575;&#xC2EC;&#xBD80;&#xB97C; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC758; &#xC77C;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xAD8C;&#xB825;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAC80;&#xCC30;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC601;&#xBD80;&#xC778; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC8FC;&#xBCC0;&#xC778;&#xBB3C;, &#xC815;&#xAD8C;&#xC2E4;&#xC138;&#xB4E4;&#xC744; &#xB178;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xC778;&#xBB3C;&#xB4E4;&#xC744; &#xB178;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xAC80;&#xCC30;&#xC740; &#xAC80;&#xCC30;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xB2E4;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC633;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xAC00; &#xAC80;&#xCC30;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC798;&#xBABB;&#xC744; &#xC228;&#xAE30;&#xAE30; &#xC704;&#xD55C; &#xC220;&#xCC45;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08; &#xAC19;&#xC774; &#xAC80;&#xCC30;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC744;&#xAE4C;?</p>
<p>&#xAC80;&#xCC30; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAC80;&#xCC30;&#xC744; &#xAC1C;&#xD601;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74; &#xCCAD;&#xC640;&#xB300;&#xC640; &#xC815;&#xAD8C;&#xC2E4;&#xC138;&#xB97C; &#xC218;&#xC0AC;&#xD558;&#xB294; &#xC9C0;&#xAE08;&#xC774; &#xC801;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC9C0;&#xAE08;&#xC758; &#xC218;&#xC0AC;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xD574;&#xC57C; &#xC633;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xAC80;&#xCC30;&#xC774; &#xD5CC;&#xBC95;&#xC801; &#xC815;&#xC2E0;&#xC5D0; &#xB530;&#xB77C; &#xC790;&#xC2E0;&#xC758; &#xC5ED;&#xD560;&#xACFC; &#xC0AC;&#xBA85;&#xC5D0; &#xAC00;&#xC7A5; &#xCDA9;&#xC2E4;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC218;&#xC0AC;&#xB97C; &#xACBD;&#xCC30;&#xC774; &#xC804;&#xB2F4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB3C5;&#xC7AC;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xBAA9;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xACF5;&#xD654;&#xC801; &#xAE30;&#xBC18;&#xC5D0;&#xC11C; &#xC644;&#xC131;&#xC774; &#xB41C;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xACBD;&#xCC30;&#xC5D0; &#xB300;&#xD55C; &#xACAC;&#xC81C;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xACBD;&#xCC30;&#xC758; &#xAD8C;&#xD55C;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xAC15;&#xB825;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACBD;&#xCC30;&#xC740; &#xC77C;&#xBC18;&#xAD6D;&#xBBFC;&#xC758; &#xC0B6;&#xC5D0;&#xC11C; &#xBD80;&#xD130; &#xAD8C;&#xB825;&#xC790;&#xB4E4;&#xAE4C;&#xC9C0; &#xC704;&#xD611;&#xD558;&#xACE0; &#xD611;&#xBC15;&#xD560; &#xC218; &#xC788;&#xB294; &#xD798;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xACBD;&#xCC30;&#xC740; &#xC11C;&#xC591;&#xC758; &#xBBFC;&#xC8FC;&#xAD6D;&#xAC00; &#xACBD;&#xCC30;&#xACFC; &#xADF8; &#xBC1C;&#xC0DD;&#xD559;&#xC801; &#xBFCC;&#xB9AC;&#xAC00; &#xB2E4;&#xB974;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB098;&#xB77C; &#xACBD;&#xCC30;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xC77C;&#xBCF8;&#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC2DC;&#xB300; &#xC2DD;&#xBBFC;&#xD1B5;&#xCE58;&#xB97C; &#xC704;&#xD574; &#xC6B4;&#xC6A9;&#xB418;&#xC5C8;&#xB358; &#xC6D0;&#xB9AC;&#xC640; &#xBB38;&#xD654;&#xC5D0; &#xC9C0;&#xBC30;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC80;&#xCC30;&#xC774; &#xC77C;&#xC81C;&#xC758; &#xC794;&#xC7AC;&#xB77C;&#xACE0; &#xBE44;&#xD310;&#xD55C;&#xB2E4;. &#xB611; &#xAC19;&#xC774; &#xACBD;&#xCC30;&#xB3C4; &#xC77C;&#xC81C;&#xC758; &#xC794;&#xC7AC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC11C;&#xCD08;&#xACBD;&#xCC30;&#xC11C;&#xAC00; &#xAC80;&#xCC30;&#xC5D0; &#xC788;&#xB294; &#xD734;&#xB300;&#xD3F0;&#xC744; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xAE30;&#xAC00; &#xCC28;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD734;&#xB300;&#xD3F0;&#xC740; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xACE0;&#xC778;&#xC774; &#xB41C; &#xC218;&#xC0AC;&#xAD00;&#xC5D0;&#xAC8C; &#xAC15;&#xC555;&#xC801;&#xC778; &#xC804;&#xD654;&#xB97C; &#xD588;&#xB294;&#xC9C0;, &#xB610;&#xB294; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xC5D0; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xAC1C;&#xC785;&#xD588;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC99D;&#xAC70;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xBB3C;&#xAC74;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xACBD;&#xCC30;&#xC774; &#xAC80;&#xCC30;&#xC5D0;&#xB2E4; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xC601;&#xC7A5;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xB2E4;. &#xACBD;&#xCC30;&#xC774; &#xAC80;&#xCC30;&#xC5D0; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xC601;&#xC7A5;&#xC744; &#xC694;&#xCCAD;&#xD55C; &#xAC83;&#xC740; &#xAC80;&#xCC30;&#xC758; &#xCCAD;&#xC640;&#xB300; &#xC218;&#xC0AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xB3C4;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD78C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC11C;&#xCD08;&#xACBD;&#xCC30;&#xC11C;&#xC7A5;&#xC740; &#xC5B8;&#xC820;&#xAC00; &#xC218;&#xC0AC;&#xBC29;&#xD574;&#xB85C; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xACBD;&#xCC30;&#xC740; &#xC601;&#xC7A5; &#xC2E0;&#xCCAD;&#xC774; &#xAC80;&#xCC30;&#xC5D0; &#xC758;&#xD574; &#xB3C5;&#xC810;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD55C;&#xB2E4;. &#xACBD;&#xCC30;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xAD8C;&#xD55C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xC608; &#xAC80;&#xCC30;&#xC744; &#xC5C6;&#xC560;&#xACE0; &#xACBD;&#xCC30;&#xC774; &#xAC80;&#xCC30;&#xC758; &#xC5ED;&#xD560;&#xAE4C;&#xC9C0; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xD558;&#xBA74; &#xB420; &#xB4EF;&#xD558;&#xB2E4;.</p>
<p>&#xC218;&#xC0AC; &#xBC29;&#xD574;&#xB85C; &#xB2E8;&#xC8C4;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xACBD;&#xCC30;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB2E4;. &#xC870;&#xAD6D;&#xACFC; &#xC720;&#xC7AC;&#xC218;&#xC758; &#xC804;&#xD654;&#xB97C; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD55C; &#xC601;&#xC7A5;&#xC804;&#xB2F4; &#xD310;&#xC0AC;&#xB4E4;&#xB3C4; &#xC65C; &#xC218;&#xC0AC;&#xB97C; &#xBC29;&#xD574;&#xD588;&#xB294;&#xC9C0; &#xD574;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xAC8C; &#xBCF4;&#xC544;&#xC8FC;&#xB824;&#xACE0; &#xD574;&#xB3C4; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xC904; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC815;&#xAD8C;&#xC740; &#xACBD;&#xCC30;&#xACFC; &#xAC80;&#xCC30;&#xC5D0;&#xAC8C; &#xC11C;&#xB85C; &#xC2F8;&#xC6C0;&#xC744; &#xC2DC;&#xCF1C;&#xC11C; &#xAC80;&#xCC30;&#xC744; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xBE44;&#xB85D; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB098;, &#xADF8;&#xB4E4;&#xC758; &#xC218;&#xC0AC;&#xAC00; &#xC815;&#xAD8C;&#xC758; &#xD575;&#xC2EC;&#xBD80;&#xB97C; &#xD5A5;&#xD560;&#xB54C;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xC633;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xB098;&#xB77C; &#xAC80;&#xCC30;&#xC740; &#xC804;&#xB450;&#xD658;, &#xB178;&#xD0DC;&#xC6B0;, &#xAE40;&#xC601;&#xC0BC; &#xC77C;&#xAC00;, &#xAE40;&#xB300;&#xC911; &#xC77C;&#xAC00;, &#xB178;&#xBB34;&#xD604;, &#xC774;&#xBA85;&#xBC15;, &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xBAA8;&#xB450; &#xC218;&#xC0AC;&#xD588;&#xACE0; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xC0AC;&#xBC95;&#xC870;&#xCE58;&#xD588;&#xB2E4;. &#xC138;&#xACC4; &#xC5B4;&#xB290;&#xB098;&#xB77C; &#xAC80;&#xCC30;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC80;&#xCC30;&#xCC98;&#xB7FC; &#xAD8C;&#xB825;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xB178;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB098;?</p>
<p>&#xBE44;&#xB85D; &#xC804;&#xC815;&#xAD8C;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCE58;&#xD0C4;&#xC555;&#xC774;&#xB77C;&#xB294; &#xBE44;&#xD310;&#xC774; &#xC788;&#xAE30;&#xB294;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xBD99;&#xB4E4;&#xB824; &#xAC08; &#xC218; &#xC788;&#xB294; &#xAC70;&#xC545;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xAC83;&#xC744; &#xADF8;&#xB0E5; &#xB450;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294;&#xAC00;?</p>
<p>&#xBE75;&#xC744; &#xD558;&#xB098; &#xD6D4;&#xCE5C; &#xAC83;&#xC740; &#xC6A9;&#xC11C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xBD10;&#xC8FC;&#xACFC; &#xAE30;&#xD68C;&#xB97C; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xCE58;&#xAD8C;&#xACFC; &#xB300;&#xAE30;&#xC5C5;&#xC774; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC808;&#xB300;&#xB85C; &#xBD10;&#xC8FC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xB098;&#xB77C;&#xAC00; &#xB9DD;&#xD55C;&#xB2E4;. &#xC870;&#xC120;&#xC774; &#xB9DD;&#xD55C; &#xAC83;&#xC740; &#xCE5C;&#xC77C;&#xD30C;&#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACE0;&#xC885;&#xACFC; &#xC655;&#xC2E4;&#xC774; &#xBD80;&#xD328;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xAC80;&#xCC30;&#xC774; &#xACE4;&#xD639;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC740; &#xC0B4;&#xC544; &#xC788;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xC218;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC8C4;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC9C0;&#xC704;&#xACE0;&#xD558;&#xB97C; &#xB9C9;&#xB860;&#xD558;&#xACE0; &#xC218;&#xC0AC;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xCCAD;&#xC640;&#xB300;&#xB4E0; &#xC815;&#xAD8C;&#xC2E4;&#xC138;&#xB4E0; &#xBD10;&#xC8FC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC815;&#xAD8C;&#xB3C4; &#xC808;&#xB300;&#xB85C; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC774;&#xD574;&#xCC2C;&#xC774; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xC5D0; &#xBD88;&#xB9CC;&#xC744; &#xD45C;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xD2B9;&#xAC80;&#xC744; &#xB3C4;&#xC785;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC0B4;&#xB2E4;&#xAC00; &#xC5EC;&#xB2F9; &#xB300;&#xD45C;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xAD8C;&#xC5D0; &#xB300;&#xD574; &#xD2B9;&#xAC80;&#xC744; &#xD558;&#xC790;&#xB294; &#xC18C;&#xB9AC;&#xB294; &#xCC98;&#xC74C; &#xB4E4;&#xC5B4; &#xBCF8;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC788;&#xC73C;&#xBA74; &#xD2B9;&#xAC80;&#xC744; &#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC57C;&#xB2F9;&#xC5D0;&#xAC8C; &#xD2B9;&#xAC80; &#xC784;&#xBA85;&#xAD8C;&#xC744; &#xC8FC;&#xACE0; &#xD55C;&#xBC88; &#xD2B9;&#xAC80;&#xD574;&#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC9C0;&#xAE08; &#xC724;&#xC11D;&#xB82C; &#xAC80;&#xCC30;&#xB3C4; &#xADF8; &#xC218;&#xC0AC; &#xACB0;&#xACFC;&#xAC00; &#xAD6D;&#xBBFC;&#xC758; &#xB208;&#xB192;&#xC774;&#xC5D0; &#xB530;&#xB77C;&#xC624;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xB610; &#xB2E4;&#xC2DC; &#xD2B9;&#xAC80; &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xBC95;&#xCC98;&#xB9AC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xCD94;&#xBBF8;&#xC560; &#xC758;&#xC6D0;&#xC744; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xD604;&#xC7AC; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xD300;&#xC744; &#xBAA8;&#xB450; &#xB0A0;&#xB824;&#xBC84;&#xB9B0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xCD94;&#xBBF8;&#xC560;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xAD11;&#xD654;&#xBB38;&#xC740; &#xB2E4;&#xC2DC; &#xCD1B;&#xBD88;&#xB85C; &#xAC00;&#xB4DD;&#xCC28;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xCD94;&#xBBF8;&#xC560;&#xB3C4; &#xC0AC;&#xBC95;&#xCC98;&#xB9AC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xAD8C;&#xC740; &#xB3CC;&#xACE0; &#xB3C8;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xBC14;&#xB010;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC790;&#xB4E4;&#xC774;&#xC5EC;. &#xC601;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xB9CC;&#xC744; &#xC704;&#xD574; &#xC77C;&#xD574;&#xB77C;. &#xADF8;&#xB7F4; &#xC790;&#xC2E0;&#xC5C6;&#xC774; &#xC0AC;&#xB9AC;&#xC0AC;&#xC695;&#xC744; &#xCC59;&#xAE30;&#xB824;&#xBA74; &#xC544;&#xC608; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;. &#xBAA8;&#xB450; &#xAC10;&#xBC29;&#xAC04;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC740; &#xC774;&#xBC88; &#xC0AC;&#xAC74; &#xB05D;&#xB098;&#xACE0;&#xB098;&#xC11C;&#xB098; &#xD560; &#xC77C;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2qaw1o" target="_blank" rel="noopener">&#x2018;&#xAC80;&#xCC30; &#xC218;&#xC0AC; &#xAD6D;&#xBBFC;&#xC758; &#xC9C0;&#xC9C0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3fk83f/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국이 이란에서 전쟁을 하려고 하는 듯 하다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/42rs6y/">
                <span class="level-item">트럼프의 전쟁위협에 대한 생각</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

