
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>현재 원유 시장을 말해주는 12척의 텅 빈 유조선 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdcCWX6rvu17frKHneogi8FeQQNeE2mesWpcz6rPVd6g4/102.jpg" alt="현재 원유 시장을 말해주는 12척의 텅 빈 유조선">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-22T07:37:42.000Z">2019-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1156 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                현재 원유 시장을 말해주는 12척의 텅 빈 유조선
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmdcCWX6rvu17frKHneogi8FeQQNeE2mesWpcz6rPVd6g4/102.jpg" alt="102.jpg"><br></center><br>#<br>&#xBBF8;&#xAD6D; &#xBA55;&#xC2DC;&#xCF54; &#xB9CC; &#xD574;&#xC548;&#xC744; &#xD5A5;&#xD574; &#xC218;&#xCC9C; &#xD0AC;&#xB85C;&#xBBF8;&#xD130;&#xC758; &#xBC14;&#xB2F7;&#xAE38;&#xC744; &#xCC9C;&#xCC9C;&#xD788; &#xB3CC;&#xC544;&#xC624;&#xACE0; &#xC788;&#xB294; &#xBC30;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; 12&#xCC99;&#xC758; &#xD145; &#xBE48; &#xCD08;&#xB300;&#xD615; &#xC720;&#xC870;&#xC120;&#xC740; &#xD604;&#xC7AC; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC9C4;&#xC2E4;&#xC744; &#xB9D0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<p>&#x200B;&#xBCF4;&#xD1B5; &#xB54C; &#xAC19;&#xC73C;&#xBA74;, &#xC774;&#xB4E4; &#xC720;&#xC870;&#xC120;&#xC740; &#xC911;&#xB3D9;&#xC0B0; &#xC911;&#xC9C8; &#xACE0;&#xC720;&#xD669; &#xC6D0;&#xC720;&#xB97C; &#xAC00;&#xB4DD; &#xC2E3;&#xACE0; &#xD734;&#xC2A4;&#xD134;&#xC774;&#xB098; &#xB274;&#xC62C;&#xB9AC;&#xC5B8;&#xC2A4; &#xAC19;&#xC740; &#xACF3;&#xC758; &#xC815;&#xC720;&#xD68C;&#xC0AC;&#xB97C; &#xCC3E;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD1B5; &#xC120;&#xC8FC;&#xB4E4;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD654;&#xBB3C; &#xC5C6;&#xC774; &#xC120;&#xBC15;&#xC744; &#xD56D;&#xD574;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#x200B;12&#xCC99;&#xC758; &#xC720;&#xC870;&#xC120;&#xC740; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD574; &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xB3CC;&#xC544; 8,200&#xD0AC;&#xB85C;&#xBBF8;&#xD130;&#xAC00; &#xB118;&#xB294; &#xAC70;&#xB9AC;&#xB97C; &#xC548;&#xC815;&#xC131; &#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD55C; &#xBC14;&#xB2F7;&#xBB3C; &#xB9D0;&#xACE0;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC2E3;&#xC9C0; &#xC54A;&#xACE0; &#xD56D;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xB3D9; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC758; &#xAC10;&#xC0B0; &#xC870;&#xCE58; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBBF8;&#xAD6D;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xACBD;&#xC9C8;&#xC720;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC218;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB300;&#xC11C;&#xC591;&#xC5D0;&#xB294; &#xC774; &#xC6D0;&#xC720;&#xB97C; &#xB2E4; &#xC6B4;&#xC1A1;&#xD560; &#xB9CC;&#xD55C; &#xCD08;&#xB300;&#xD615; &#xC720;&#xC870;&#xC120;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC5C6;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xD145; &#xBE48; &#xCC44;&#xB85C; &#xD56D;&#xD574;&#xC5D0; &#xC624;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; ING &#xC740;&#xD589;&#xC758; &#xC6CC;&#xB7F0; &#xD328;&#xD130;&#xC2A8; &#xC0C1;&#xD488; &#xC804;&#xB7B5;&#xD300;&#xC7A5;&#xC740; &#x201C;&#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB358; &#xC0DD;&#xC0B0;&#xB7C9; &#xCD94;&#xC815;&#xCE58;&#xAC00; &#xC9C0;&#xB09C; &#xBA87; &#xB3D9;&#xC548; &#xB2E4;&#xC2DC; &#xB192;&#xC544;&#xC9C0;&#xACE0;, &#xC0DD;&#xC0B0;&#xB7C9;&#xB3C4; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE5A;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; OPEC&#xC758; &#xAC10;&#xC0B0;&#xC774; &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xAC19;&#xC740; &#xAD6D;&#xC81C; &#xB4F1;&#xAE09; &#xC6D0;&#xC720;&#xC758; &#xC218;&#xCD9C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xBBF8;&#xAD6D;&#xC774; &#xB9CE;&#xC740; &#xC591;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xB3D9;&#xC2DC;&#xC5D0; &#xC218;&#xCD9C; &#xBC0F; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xC6D0;&#xC720; &#xC885;&#xB958;&#xC758; &#xB2E4;&#xC591;&#xC131;, &#xD2B9;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xC911;&#xB3D9;&#xC0B0; &#xC6D0;&#xC720;&#xC640;&#xB294; &#xADF8; &#xC885;&#xB958;&#xAC00; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. OPEC &#xD68C;&#xC6D0;&#xAD6D;&#xB4E4;&#xC740; &#xC911;&#xC9C8;&#xC720;&#xB97C; &#xAC10;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC218;&#xCD9C;&#xD558;&#xB294; &#xC6D0;&#xC720;&#xB294; &#xC8FC;&#xB85C; &#xACBD;&#xC9C8;&#xC720;&#xB2E4;.</p>
<p>&#x200B;&#xD718;&#xBC1C;&#xC720; &#xACF5;&#xAE09; &#xACFC;&#xC789;</p>
<p>&#x200B;&#xC5C5;&#xACC4; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC0B0;&#xC740; &#xACBD;&#xC9C8;&#xC774;&#xBA70;, &#xC800;&#xC720;&#xD669; &#xC6D0;&#xC720;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD718;&#xBC1C;&#xC720;&#xB97C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xC544;&#xC8FC; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xACE0;, &#xADF8; &#xACB0;&#xACFC; &#xC774; &#xC790;&#xB3D9;&#xCC28; &#xC5F0;&#xB8CC;&#xC758; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774;&#xC640; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, &#xC911;&#xB3D9;&#xC0B0; &#xC6D0;&#xC720;&#xB85C; &#xD718;&#xBC1C;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xB2E8;&#xACC4;&#xB97C; &#xAC70;&#xCCD0;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;(&#xB2E4;&#xB9CC; &#xBA55;&#xC2DC;&#xCF54;&#xB9CC;&#xC758; &#xC815;&#xC720;&#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC911;&#xC9C8;&#xC720; &#xC815;&#xC81C;&#xC5D0; &#xD2B9;&#xD654;&#xB41C; &#xACF3;&#xC774;&#xBBC0;&#xB85C; &#xC81C;&#xC678;), &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD718;&#xBC1C;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xC801;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#x200B;&#xD329;&#xCE20; &#xAE00;&#xB85C;&#xBC8C; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xC81C;&#xC784;&#xC2A4; &#xB370;&#xC774;&#xBE44;&#xC2A4; &#xC774;&#xC0AC;&#xB294; &#x201C;&#xC62C;&#xD574; &#xBBF8;&#xAD6D;&#xC0B0; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xC99D;&#xAC00;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC0C1;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xBB3C;&#xB7C9; &#xC5ED;&#xC2DC; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xD574;&#xC6B4;&#xC0AC;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xC774; &#xC720;&#xC870;&#xC120; &#xC2DC;&#xC7A5;&#xC774; OPEC&#xC640; &#xB7EC;&#xC2DC;&#xC544;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xC758; &#xACF5;&#xAE09; &#xCD95;&#xC18C;&#xB85C; &#xC778;&#xD55C; &#xD574;&#xC6B4; &#xC2DC;&#xC7A5; &#xC190;&#xC2E4;&#xC744; &#xC0C1;&#xC1C4;&#xD574; &#xC904; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5C5;&#xACC4; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC740; 12&#xC6D4;&#xC5D0; OPEC+ &#xD611;&#xC815;&#xC774; &#xBC1C;&#xD45C;&#xB41C; &#xD6C4;, &#xC62C;&#xD574; &#xD574;&#xC6B4;&#xC0AC;&#xB4E4;&#xC758; &#xC218;&#xC775; &#xCD94;&#xC815;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xBA74;&#xC11C;, &#xADF8; &#xC774;&#xC720;&#xB97C; &#xBBF8;&#xAD6D;&#xBC1C; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xC99D;&#xAC00;&#xB85C; &#xAF3D;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xC120;&#xBC15; &#xC911;&#xAC1C;&#xC5C5;&#xC790;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5B8;&#xC81C;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC744; &#xD5A5;&#xD574; &#xD145; &#xBE48; &#xCC44;&#xB85C; &#xD56D;&#xD574;&#xD558;&#xB294; &#xCD08;&#xB300;&#xD615; &#xC720;&#xC870;&#xC120;&#xC774; &#xBCF4;&#xD1B5; 3, 4&#xCC99;&#xC740; &#xB41C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xB294; &#xD574;&#xC6B4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC5F0;&#xC1C4;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xB97C; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xBC1C;&#xD2F1; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xB3D9;-&#xC911;&#xAD6D; &#xAC04; &#xAE30;&#xC900; &#xB178;&#xC120;&#xC73C;&#xB85C; 200&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xC6B4;&#xC1A1;&#xD560; &#xC218; &#xC788;&#xB294; VLCC&#xC758; &#xC77C;&#xC77C; &#xC218;&#xC775;&#xC740; &#xC9C0;&#xB09C;&#xC8FC;&#xBCF4;&#xB2E4; &#xB450; &#xBC30; &#xB298;&#xC5B4;&#xB09C; 29,494&#xB2EC;&#xB7EC;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.<br>&#x200B;<br>&#xC624;&#xC2AC;&#xB85C;&#xC758; &#xD380;&#xB9AC; &#xC2DC;&#xD050;&#xB9AC;&#xD2F0;&#xC988;&#xC758; &#xBD84;&#xC11D;&#xAC00;&#xB294; &#x201C;&#xC9C0;&#xB09C;&#xC8FC; &#xB9D0; &#xBBF8;&#xAD6D; &#xAC78;&#xD504;&#xB9CC; &#xC5F0;&#xC548;&#xC5D0;&#xC11C; &#xC6D0;&#xC720; &#xC120;&#xC801; &#xB300;&#xB780;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xD6C4;, &#xB300;&#xC11C;&#xC591; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC774;&#xC6A9; &#xAC00;&#xB2A5;&#xD55C; &#xC720;&#xC870;&#xC120;&#xC758; &#xAC70;&#xC758; &#xBC14;&#xB2E5; &#xB0AE;&#xB2E4;. &#xC6D0;&#xC720;&#xB294; &#xC11C;&#xBD80;&#xC5D0;&#xC11C; &#xC2E3;&#xB294;&#xB370;, &#xC694;&#xAE08;&#xC740; &#xB3D9;&#xBD80;&#xC5D0;&#xC11C; &#xC624;&#xB974;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Twelve Empty Supertankers Reveal Truths About Today&#x2019;s Oil Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/12" target="_blank" rel="noopener">&#x2018;&#xD604;&#xC7AC; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC744; &#xB9D0;&#xD574;&#xC8FC;&#xB294; 12&#xCC99;&#xC758; &#xD145; &#xBE48; &#xC720;&#xC870;&#xC120;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/73dmlv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">세계 배당금, 신기록 경신</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3jtex8/">
                <span class="level-item">투자 성공의 두 요소, 위험 관리와 시장 사이클의 이해 - 하워드 막스</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

