
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>폴 싱어의 등장과 엘리엇의 성장 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 2부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536388288548875.gif:600x338" alt="폴 싱어의 등장과 엘리엇의 성장 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 2부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-08T06:33:09.000Z">2018-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2634 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                폴 싱어의 등장과 엘리엇의 성장 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 2부
            
        </h1>
        <div class="content">
            <p>&#xC2F1;&#xC5B4;&#xB294; &#xBE0C;&#xB871;&#xD06C;&#xC2A4;&#xC640; &#xB274;&#xC800;&#xC9C0; &#xD2F0;&#xB125;&#xC5D0;&#xC11C; &#xC790;&#xB790;&#xB2E4;. &#xC57D;&#xC0AC;&#xC600;&#xB358; &#xC544;&#xBC84;&#xC9C0;&#xC640; &#xC8FC;&#xBD80;&#xC600;&#xB358; &#xC5B4;&#xBA38;&#xB2C8; &#xC544;&#xB798; &#xC138; &#xC790;&#xB140; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. 1966&#xB144; &#xB85C;&#xCCB4;&#xC2A4;&#xD130; &#xC2EC;&#xB9AC;&#xD559;&#xACFC;&#xB97C;, 3&#xB144; &#xD6C4; &#xD558;&#xBC84;&#xB4DC; &#xB85C;&#xC2A4;&#xCFE8;&#xC744; &#xB098;&#xC654;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C; &#xC544;&#xBC84;&#xC9C0;&#xC640; &#xD568;&#xAED8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC9C0;&#xB9CC;, &#xBC88;&#xBC88;&#xC774; &#xC190;&#xC2E4;&#xB9CC; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xB9D0;&#xD560; &#xB54C;&#xBA74; &#xB2F9;&#xC2DC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAEBC;&#xB0B4;&#xACE4; &#xD55C;&#xB2E4;. &#xAE30;&#xC5C5;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC7A0;&#xC2DC; &#xACF5;&#xBD80;&#xD55C; &#xD6C4; 1977&#xB144; &#xC790;&#xBCF8;&#xAE08; 130&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC5D8;&#xB9AC;&#xC5C7; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB97C; &#xCD9C;&#xBC94;&#xD588;&#xB2E4;. </p>
<p>&#xC2F1;&#xC5B4;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xBC30;&#xC6E0;&#xB358; &#xC2EC;&#xB9AC;&#xD559;&#xACFC; &#xBC95;&#xD559;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xC801;&#xB300;&#xC801; &#xD22C;&#xC790;&#xB77C;&#xB294; &#xB3C5;&#xD2B9;&#xD558;&#xACE0;, &#xC218;&#xC775;&#xC131; &#xB192;&#xC740; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xAC1C;&#xCC99;&#xD588;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; 41&#xB144; &#xB3D9;&#xC548; &#xB2E8; 2&#xCC28;&#xB840; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xC73C;&#xBA70;, &#xCD9C;&#xBC94; &#xB2F9;&#xC2DC; 1&#xB2EC;&#xB7EC;&#xAC00; &#xC774;&#xC81C; 179&#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536388288548875.gif:600x338" alt=""><br></center>

<p>2017&#xB144; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC2F1;&#xC5B4;&#xB294; &#xC790;&#xAE30; &#xBD80;&#xACE0; &#xAE30;&#xC0AC;&#xAC00; &#xC5B4;&#xB5A4; &#x201C;&#xD5E4;&#xB4DC;&#xB77C;&#xC778;&#x201D;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xAE38; &#xBC14;&#xB77C;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#xC7A0;&#xC2DC; &#xC8FC;&#xC800;&#xD558;&#xB2E4;, &#x201C;&#xADF8;&#xB294; &#xBCC0;&#xD654;&#xB97C; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xC790;&#xBCF8;&#xC744; &#xC9C0;&#xCF1C;&#xC8FC;&#xC5C8;&#xB2E4;. &#xAFB8;&#xC900;&#xD558;&#xACE0; &#xC548;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. </p>
<p>&#xC2F1;&#xC5B4;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xC624;&#xB974;&#xAE38; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#x201C;&#xD2B8;&#xB808;&#xC774;&#xB354;&#x201D;&#xAC00; &#xB418;&#xB294; &#xB370;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xAE4A;&#xC219;&#xC774; &#xAD00;&#xC5EC;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB2E4;. 1980&#xB144;&#xB300; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC815;&#xD06C; &#xBCF8;&#xB4DC; &#xBC14;&#xC774;&#xC544;&#xC6C3; &#xBD90;&#xC774; &#xC77C;&#xC5C8;&#xB358; &#xB2F9;&#xC2DC;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xC7AC;&#xBB34; &#xC704;&#xAE30;&#xC5D0; &#xBE60;&#xC838; &#xBD80;&#xCC44; &#xC0C1;&#xD669;&#xC774; &#xACE4;&#xB780;&#xD574;&#xC9C4; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#x201C;&#xBD80;&#xC2E4;&#x201D; &#xCC44;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xC804;&#xB7B5;&#xC774; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB048;&#xAE30;&#xC640; &#xC0C1;&#xB2F9;&#xD55C; &#xC790;&#xBCF8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB610;&#xD55C; &#xD611;&#xC0C1; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xC885;&#xC885; &#xBC95;&#xB960; &#xC81C;&#xB3C4;&#xC758; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xD65C;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xCC44;&#xAD8C;&#xC744; &#xC0C1;&#xD658; &#xBC1B;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xC1A1;&#xC744; &#xAC78;&#xAC70;&#xB098;, &#xC5B4;&#xB290; &#xCC44;&#xAD8C;&#xC790;&#xAC00; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xAC00; &#xC788;&#xB290;&#xB0D0;&#xB97C; &#xB2E4;&#xD22C;&#xB294; &#xD30C;&#xC0B0; &#xBC95;&#xC815;&#xC744; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB4E4;&#xB77D;&#xAC70;&#xB824;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>2016&#xB144; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0;&#xC11C; &#xC2F1;&#xC5B4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#x201C;&#xD68C;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xCC44;&#xAD8C;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xACE0;, &#x201C;&#xC6B0;&#xB9AC; &#xCC44;&#xAD8C;&#xC774; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xBCF4;&#xB2E4; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xB144;&#xAC04; &#xD22C;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xB294; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xADF8;&#xB4E4;&#xC774; &#x201C;&#xC544;&#xB2C8;&#xC624;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xBA74;, &#xB2E4;&#xC2DC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC704;&#xC758; &#xB9D0;&#xC744; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xB354; &#xD070; &#xC18C;&#xB9AC;&#xB85C; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xC218;&#xC2ED; &#xAC1C; &#xD68C;&#xC0AC;&#xC758; &#xBD80;&#xC2E4; &#xCC44;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xD2B8;&#xB79C;&#xC2A4; &#xC6D4;&#xB4DC; &#xD56D;&#xACF5;, &#xC720;&#xB85C; &#xD130;&#xB110;, &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;, &#xCE74;&#xC9C0;&#xB178; &#xD68C;&#xC0AC; &#xC2DC;&#xC800;&#xC2A4; &#xC5D4;&#xD130;&#xD14C;&#xC778;&#xBA3C;&#xD2B8; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. &#xADF8;&#xC911; &#xC2DC;&#xC800;&#xC2A4;&#xC758; &#xD30C;&#xC0B0; &#xC808;&#xCC28;&#xC5D0; &#xB300;&#xD574; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xB294; &#x201C;&#xCD5C;&#xADFC; &#xC0AC;&#xB840; &#xC911; &#xAC00;&#xC7A5; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xAE30;&#xC5C5; &#xC18C;&#xC1A1;&#x201D; &#xC911; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.  </p>
<p>&#xC2F1;&#xC5B4;&#xAC00; &#xC774; &#xBD84;&#xC57C;&#xC5D0; &#xB6F0;&#xC5B4;&#xB0AC;&#xB358; &#xC774;&#xC720;&#xB294; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC57D;&#xC810;&#xC744; &#xBD84;&#xBCC4;&#xD558;&#xB294;&#xB370; &#xB2A5;&#xD558;&#xACE0;, &#xB300;&#xC911;&#xC758; &#xC815;&#xC11C;&#xAC00; &#xBC18;&#xB300;&#xC5EC;&#xB3C4; &#xC544;&#xB791;&#xACF3;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC815;&#xD655;&#xD55C; &#xB2E8;&#xC5B4;&#xB97C; &#xACE8;&#xB790;&#xACE0;, &#xBD80;&#xB4DC;&#xB7FD;&#xACE0; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xB0B4;&#xAC00; &#xC774; &#xAE38;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5B4; &#xBE44;&#xAD50;&#xC801; &#xC774;&#xB978; &#xC2DC;&#xAE30;&#xC5D0; &#xB290;&#xB080; &#xC810;&#xC740; &#xC801;&#xADF9;&#xC801;&#xC778; &#xB178;&#xB825;(&#xBB34;&#xC5B8;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC77C;, &#xC704;&#xC6D0;&#xD68C;&#xB97C; &#xAFB8;&#xBBF8;&#xB294; &#xC77C;, &#xACFC;&#xC815;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xB098;&#xAC00;&#xB294; &#xC77C;, &#xC6B4;&#xBA85;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xAC1C;&#xCC99;&#xD574; &#xB098;&#xAC00;&#xB294; &#xC77C;, &#xB2E8;&#xC21C;&#xD788; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xBB3C;&#xACB0;&#xC5D0;&#xB9CC; &#xC774;&#xB04C;&#xB824; &#xAC00;&#xC9C0; &#xC54A;&#xB294; &#xC77C;)&#xC774;  &#xAC00;&#xCE58;&#xC640; &#xC218;&#xC775;&#xC131;&#xC758; &#xB3D9;&#xB825;, &#xADF8;&#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xB3D9;&#xB825;&#xC77C; &#xBFD0; &#xC544;&#xB2C8;&#xB77C;, &#xC704;&#xD5D8;&#xC744; &#xB2E4;&#xC2A4;&#xB824; &#xD5D8;&#xD55C; &#xACE8;&#xC9DC;&#xAE30;&#xC5D0; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xB54C;&#xB3C4; &#xBE60;&#xC838;&#xB098;&#xC624;&#xAC8C; &#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC2F8;&#xC6B0;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0; &#xC77C;&#xB4E4;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;&#x201D; </p>
</blockquote>
<p>&#xADF8;&#xB9CC;&#xD07C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB454; &#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xCC98;&#xB7FC;, &#xC2F1;&#xC5B4; &#xB610;&#xD55C; &#xC790;&#xC2E0;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC219;&#xB828;&#xB41C; &#xC120;&#xC218; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC5EC;&#xAE34;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC0AC;&#xD68C;&#xC5D0; &#xC801;&#xADF9; &#xCC38;&#xC5EC;&#xD558;&#xC5EC; &#xB300;&#xC911; &#xC870;&#xC138;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xADDC;&#xC81C;, &#xAD50;&#xC721; &#xBC0F; &#xC678;&#xAD50;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xAC83; &#xC815;&#xCC45;&#xC5D0; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC774; &#xBC18;&#xC601;&#xB418;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xB610;&#xD55C; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xD589;&#xB3D9;&#xD55C;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xC2F8;&#xC6C0;&#xC744; &#xAC70;&#xB294; &#xC77C;&#xC740; &#xD589;&#xBCF5; &#xC774;&#xC0C1;&#xC774;&#xB2E4;.  </p>
<p>1995&#xB144; &#xC2F1;&#xC5B4;&#xB294; &#xAC1C;&#xBC1C; &#xB3C4;&#xC0C1;&#xAD6D;&#xC758; &#xAD6D;&#xCC44;(&#xB610;&#xD55C; &#xC678;&#xD654; &#xD45C;&#xC2DC; &#xAD6D;&#xCC44;)&#xB97C; &#xC804;&#xBB38;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xB294; &#xC81C;&#xC774; &#xB274;&#xBA3C;(Jay Newman)&#xC774;&#xB77C;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC640; &#xC77C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xC640; &#xD568;&#xAED8; &#xBC8C;&#xC778; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xC815;&#xBD80;&#xC640;&#xC758; &#xBC95;&#xC815; &#xBD84;&#xC7C1;&#xC774; &#xC2F1;&#xC5B4;&#xB97C; &#xB300;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC54C;&#xB9AC;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536388297756719.gif:600x324" alt=""><br></center>

<p>&#xC2F1;&#xC5B4;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB274;&#xBA3C;&#xB3C4; &#xD6C8;&#xB828;&#xBC1B;&#xC740; &#xBCC0;&#xD638;&#xC0AC;&#xC600;&#xC73C;&#xBA70;, &#xC2F1;&#xC5B4;&#xCC98;&#xB7FC; &#xADF8; &#xB610;&#xD55C; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC740; &#xD610;&#xC624;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xB3C4; &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xBA74; &#xC11C;&#xC2B4;&#xC9C0; &#xC54A;&#xACE0; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAD6D;&#xCC44;&#xB294; 2008&#xB144; &#xC774;&#xC804;&#xC758; &#xC11C;&#xBD80; &#xD504;&#xB77C;&#xC784; &#xBAA8;&#xAE30;&#xC9C0;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC; &#xC740;&#xD589;&#xACFC; &#xAE30;&#xD0C0; &#xB300;&#xCD9C; &#xAE30;&#xAD00;&#xC774; &#xC8FC;&#xB85C; &#xCDE8;&#xAE09;&#xD588;&#xB2E4;. &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xACE0; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC740; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;, &#xD2B9;&#xD788; &#xACBD;&#xC81C;&#xAC00; &#xCDE8;&#xC57D;&#xD558;&#xAC70;&#xB098; &#xC815;&#xBD80;&#xAC00; &#xBD80;&#xD328;&#xD55C; &#xAC00;&#xB09C;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xAC1A;&#xC744; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD574; &#xB3C8;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xACE0;, 1980&#xB144;&#xB300; &#xB300;&#xB7B5; 50&#xAC1C; &#xAD6D;&#xAC00;&#xAC00; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC744; &#xC120;&#xC5B8;&#xD558;&#xAC70;&#xB098;, &#xBD80;&#xCC44; &#xC870;&#xC815;&#xC744; &#xACAA;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xBA55;&#xC2DC;&#xCF54;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xB4E4;, &#xD3F4;&#xB780;&#xB4DC;, &#xD544;&#xB9AC;&#xD540;, &#xBCA0;&#xD2B8;&#xB0A8; &#xBC0F; &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xACF5;&#xD654;&#xAD6D;&#xC774; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAD6D;&#xAC00;&#xC600;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xAD6D;&#xC81C; &#xD1B5;&#xD654; &#xAE30;&#xAE08;(IMF)&#xC774; &#xAC1C;&#xC785;&#xD574;, &#xC608;&#xC0B0; &#xC0AD;&#xAC10;&#xACFC; &#xAE30;&#xD0C0; &#xAE34;&#xCD95; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xACE0;, &#xC815;&#xBD80;&#xC640; &#xCC44;&#xAD8C;&#xC790;&#xB4E4;&#xC758; &#xC7AC;&#xD611;&#xC0C1;&#xC744; &#xB3C4;&#xC654;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAD6D;&#xCC44; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xC874; &#xAD6D;&#xCC44;&#xB97C; &#xC0C1;&#xD658; &#xAE30;&#xAC04;&#xC774; &#xCD95;&#xC18C;&#xB41C; &#xC2E0;&#xADDC; &#xAD6D;&#xCC44;&#xC640; &#xAD50;&#xD658;&#xD558;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368;, &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xAC00; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC62C; &#xC218; &#xC788;&#xAC8C; &#xB3C4;&#xC6B4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB274;&#xBA3C;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC5D0; &#xBE60;&#xC9C4; &#xAD6D;&#xAC00;&#xC758; &#xAD6D;&#xCC44;&#xB97C; &#xC544;&#xC8FC; &#xC2FC;&#xAC12;&#xC5D0; &#xB9E4;&#xC785;&#xD574;, &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC640; &#xD611;&#xC0C1; &#xB610;&#xB294; &#xC18C;&#xC1A1;&#xC744; &#xD1B5;&#xD574; &#xAD6D;&#xCC44;&#xC758; &#xC6D0;&#xB798; &#xC870;&#xAC74;&#xC5D0; &#xB530;&#xB77C; &#xC644;&#xC804; &#xC0C1;&#xD658;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#x201C;&#xBD88;&#xB7C9; &#xCC44;&#xAD8C;&#xC790;(rogue creditor)&#x201D;&#xB85C; &#xBD88;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC804;&#xC220;&#xC740;, &#xADF8;&#xB7F4; &#xBC30;&#xC9F1;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC544;&#xC8FC; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xD310;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xB274;&#xBA3C;&#xC740; &#xAC1A;&#xC744; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xAD6D;&#xAC00;&#xC640;&#xB294; &#xC808;&#xB300; &#xC18C;&#xC1A1;&#xC744; &#xBC8C;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC740; &#xB2E4;&#xB974;&#xB2E4;.  &#x201C;&#xBD88;&#xB7C9; &#xCC44;&#xAD8C;&#xC790;&#xB4E4;&#x201D;&#xC774; &#xCC44;&#xAD8C; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xC0C1;&#xD654;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xACE0;, &#xAD6D;&#xBBFC;&#xC758; &#xACE0;&#xD1B5;&#xACFC; &#xBE48;&#xACE4;&#xC744; &#xC545;&#xD654;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC2F1;&#xC5B4;&#xB294; &#xCC98;&#xC74C; &#xB274;&#xBA3C;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xBA74;&#xC11C;, &#xC6D4;&#xAE09; 30&#xB9CC; &#xB2EC;&#xB7EC;, &#xADF8;&#xAC00; &#xC81C;&#xC548;&#xD55C; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC218;&#xC775; &#xC911; 20%&#xB97C; &#xC81C;&#xC548;&#xD588;&#xB2E4;. 1984&#xB144; &#xD398;&#xB8E8; &#xACF5;&#xD654;&#xAD6D;&#xC774; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC84C;&#xACE0;, 1996&#xB144; &#xD398;&#xB8E8; &#xC815;&#xBD80;&#xB294; &#xAD6D;&#xCC44; &#xAD50;&#xD658;&#xC744; &#xAC1C;&#xC2DC;&#xD588;&#xACE0;, &#xD398;&#xB8E8; &#xAD6D;&#xCC44; &#xBCF4;&#xC720;&#xC790;&#xB4E4; &#xC911; 90% &#xC774;&#xC0C1;&#xC774; &#xAE30;&#xC874; &#xAD6D;&#xCC44;&#xB97C; &#xC6D0;&#xB798; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; 50% &#xD560;&#xC778;&#xB41C; &#xC2E0;&#xADDC; &#xAD6D;&#xCC44;&#xB85C; &#xAD50;&#xD658;&#xD588;&#xB2E4;.  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536388277996266.gif:600x439" alt=""><br></center>

<p>&#xC2F1;&#xC5B4;&#xB294; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC5D0; &#xBE60;&#xC9C4; &#xD398;&#xB8E8; &#xAD6D;&#xCC44; 1,100&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xACE0;, &#xC7A5;&#xAE30;&#xAC04;&#xC758; &#xBC95;&#xB960; &#xC2F8;&#xC6C0;&#xC744; &#xD1B5;&#xD574;  &#xAD6D;&#xCC44;&#xC758; &#xC644;&#xC804;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xB3CC;&#xB824;&#xBC1B;&#xAE30; &#xC704;&#xD574; &#xD398;&#xB8E8; &#xC815;&#xBD80;&#xB97C; &#xC555;&#xBC15;&#xD588;&#xB2E4;. 1998&#xB144; &#xC7AC;&#xD310;&#xC5D0;&#xC11C; &#xC5F0;&#xBC29; &#xBC95;&#xC6D0;&#xC740; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#x2018;&#xBCF4;&#xC0C1;&#xC744; &#xC704;&#xD55C; &#xC18C;&#xC1A1; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBB3C;&#xAC74;&#xC744; &#xC0B4; &#xC218; &#xC5C6;&#xB2E4;&#x2019;&#xB77C;&#xB294; &#xBBF8;&#xAD6D; &#x201C;&#xCC54;&#xD37C;&#xD2F0; &#xBC95;(Dickensian-sounding Champerty laws)&#x201D;&#xC744; &#xC704;&#xBC18;&#xD588;&#xB2E4;&#xACE0; &#xD310;&#xACB0;&#xD588;&#xB2E4;.  </p>
<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xC989;&#xAC01; &#xD56D;&#xC18C;&#xD588;&#xACE0;, &#xACB0;&#xAD6D; &#xC2B9;&#xC18C;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; &#xB274;&#xC695; &#xC8FC;&#xC5D0;&#xC11C; &#xCC54;&#xD37C;&#xD2F0; &#xBC95;&#xC744; &#xAC1C;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC15;&#xB825;&#xD55C; &#xB85C;&#xBE44;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xBCA8;&#xAE30;&#xC5D0; &#xBE0C;&#xB93C;&#xC140;&#xC5D0;&#xC11C; &#xC18C;&#xC1A1;&#xC744; &#xC81C;&#xAE30;&#xD574;, &#xD398;&#xB8E8; &#xC815;&#xBD80;&#xAC00; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xAD6D;&#xCC44;&#xB97C; &#xC0C1;&#xD658;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB3C4; &#xC2E0;&#xADDC; &#xAD6D;&#xCC44;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;. &#xD398;&#xB8E8;&#xC5D0;&#xAC8C;&#xB294; &#xB0B4;&#xD0A4;&#xC9C0; &#xC54A;&#xB294; &#xC120;&#xD0DD;&#xC774; &#xB0A8;&#xC558;&#xB2E4;. &#xC2E0;&#xADDC; &#xAD6D;&#xCC44;&#xB97C; &#xB2E4;&#xC2DC; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC5D0; &#xBE60;&#xB728;&#xB9AC;&#xAC70;&#xB098;,  &#xB274;&#xC695;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC5D0; &#xBAB8;&#xAC12;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xACB0;&#xAD6D; &#xD398;&#xB8E8;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0;&#xAC8C; &#xAD6D;&#xCC44;&#xC758; &#xC6D0;&#xB798; &#xAC00;&#xCE58;&#xC640; &#xC774;&#xC790;&#xB97C; &#xD569;&#xD574;, &#xC57D; 6&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xBD88;&#xD588;&#xB2E4;. &#xC774; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC120;&#xB840;&#xB294; &#xC774;&#xD6C4; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;. &#xD55C; &#xB3C8; &#xB9CE;&#xC740; &#xAD6D;&#xCC44; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC9C4; &#xAD6D;&#xAC00;&#xC758; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xB2A5;&#xB825;&#xC744; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC5D8;&#xB9AC;&#xC5C7; &#xC0AC;&#xAC74;&#xC5D0;&#xC11C; &#xD398;&#xB8E8; &#xACF5;&#xD654;&#xAD6D;&#xC744; &#xBCC0;&#xD638;&#xD55C; &#xB85C;&#xD38C; &#x2018;&#xBCA0;&#xC774;&#xCEE4;&#xD638;&#xC2A4;&#xD14C;&#xD2C0;&#xB7EC;(BakerHostetler)&#xC758; &#xD30C;&#xD2B8;&#xB108; &#xB9C8;&#xD06C; &#xC0AC;&#xC784;&#xB86F; &#xBCC0;&#xD638;&#xC0AC;&#xB294; &#xC2F1;&#xC5B4;&#xAC00; &#xC2DC;&#xC7A5;&#xC758; &#xD5C8;&#xC810;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAE30;&#xC874; &#xC2DC;&#xC2A4;&#xD15C; &#xC548;&#xC5D0;&#xC11C; &#xD589;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xC678;&#xD654; &#xD45C;&#xC2DC; &#xAD6D;&#xCC44; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xCC44;&#xBB34;&#xB97C; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBD80;&#xCC44;&#xB97C; &#xC870;&#xC815;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xC77C;&#xC885;&#xC758; &#xD30C;&#xC0B0; &#xBC95;&#xC6D0;&#xC774; &#xAD6D;&#xC81C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C; &#xB0B4;&#xC5D0; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC8FC;&#xC7A5; &#xD574;&#xC654;&#xB2E4;. </p>
<p>&#xC2F1;&#xC5B4;&#xB294; &#xD398;&#xB8E8;&#xB97C; &#xC0C1;&#xB300;&#xB85C; &#xC790;&#xAE30; &#xC804;&#xB7B5;&#xC744; &#xC77C;&#xC885;&#xC758; &#x201C;&#xC2A4;&#xD2B8;&#xB808;&#xC2A4; &#xD14C;&#xC2A4;&#xD2B8;&#x201D;&#xB97C; &#xC9C4;&#xD589;&#xD55C; &#xAC83;&#xC774;&#xACE0;, &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB2E4;. &#xADF8;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xBCA0;&#xD305;&#xC744; &#xAC10;&#xD589;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. 6&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xAD6D;&#xCC44;&#xB97C; &#xC57D; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xBA74; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB978; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>(&#xC544;! &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB2C8;&#xD0C0;&#xC5EC; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790;, &#xD3F4; &#xC2F1;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7; 3&#xBD80;)&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#x2026;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5xfq8e-2" target="_blank" rel="noopener">&#x2018;&#xD3F4; &#xC2F1;&#xC5B4;&#xC758; &#xB4F1;&#xC7A5;&#xACFC; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC131;&#xC7A5; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790;, &#xD3F4; &#xC2F1;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7; 2&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5usgs8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">낙수 효과는 틀렸다!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7ux3nb/">
                <span class="level-item">자율 주행 자동차의 비용 절감 효과</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

