
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>시장을 이길 수 있는 아주 쉬운 방법? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbq31ssThQHYLwQtv98Lcwx9f3k2ip1STWiN4ngpEUd8r/image.png" alt="시장을 이길 수 있는 아주 쉬운 방법?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-23T02:15:00.000Z">2019-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1638 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                시장을 이길 수 있는 아주 쉬운 방법?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmbq31ssThQHYLwQtv98Lcwx9f3k2ip1STWiN4ngpEUd8r/image.png" alt=""><br></center><br>#<br>&#xC9C0;&#xB09C;&#xD574; 8&#xC6D4; &#xBC1C;&#xD45C;&#xB41C; &#xB17C;&#xBB38; &#x201C;It Has Been Very Easy to Beat the S&amp;P 500 in 2000-2018: Several Examples&#x201D;&#xC774; &#xC8FC;&#xBAA9;&#xC744; &#xB04C;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB0E5; &#xC26C;&#xC6E0;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC544;&#xC8FC; &#xC26C;&#xC6E0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br><a href="https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3184501" target="_blank" rel="noopener">https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3184501</a><p></p>
<p>&#xC8FC;&#xBAA9;&#xC744; &#xB04C;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB294; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; S&amp;P 500&#xC744; &#xC774;&#xAE30;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xC911; 8&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xC740; &#xD574;&#xC678; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6D4;&#xB4F1;&#xD788; &#xB6F0;&#xC5B4;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. 10&#xB144; &#xC804; S&amp;P 500&#xC5D0; 1&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; &#xD604;&#xC7AC; 4.37&#xB2EC;&#xB7EC;&#xB85C; &#xC790;&#xB790;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774; &#xB3C8;&#xC744; &#xD574;&#xC678; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC740; &#xACA8;&#xC6B0; &#xC808;&#xBC18;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>S&amp;P 500&#xC744; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xACF5;&#xC2DD;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? </p>
<p>&#xC774; &#xB17C;&#xBB38;&#xC774; &#xD22C;&#xC790;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC7A5;&#xC744; &#xC5F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, S&amp;P 500&#xC5D0; &#xB300;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC15;&#xBC15;&#xC801;&#xC778; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC720;&#xC6A9;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xAC83;&#xCC98;&#xB7FC;, &#xC8FC;&#xC2DD;&#xB4E4; &#xAC04;&#xC758; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xBBF8;&#xB798;&#xAC00; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC744; &#xAC83;&#xC774;&#xB780; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xC9C0;&#xB09C; &#xAE30;&#xAC04; &#xC131;&#xACF5;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xD55C; &#xAC00;&#xC9C0; &#xACF5;&#xC2DD;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xC774; &#xACF5;&#xC2DD;&#xC740; 1992&#xB144; &#xC720;&#xC9C4; &#xD30C;&#xB9C8;&#xC640; &#xCF00;&#xB124;&#xC2A4; &#xD504;&#xB80C;&#xCE58;&#xAC00; &#x201C;&#xD30C;&#xB9C8;-&#xD504;&#xB80C;&#xCE58; 3-&#xD329;&#xD130; &#xBAA8;&#xB378;(Fama-French three-factor model)&#x201D;&#xB85C; &#xBC1C;&#xD45C;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xD1B5;&#xCC30;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC;, &#xC2EC;&#xC624;&#xD558;&#xB2E4;. &#xB2E8; 3&#xAC00;&#xC9C0; &#xD329;&#xD130;&#xAC00; &#xC8FC;&#xC2DD; &#xC218;&#xC775;&#xB960;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xC124;&#xBA85;&#xD574;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xD329;&#xD130;&#xB294; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;. &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;, &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD; &#xB300;&#xBD80;&#xBD84;&#xB3C4; &#xAC19;&#xC774; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD; &#xB300;&#xBD80;&#xBD84;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xD558;&#xB77D;&#xD55C;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xBC1C;&#xB9DE;&#xCDB0; &#xD568;&#xAED8; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xD558;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD568;&#xAED8; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xD329;&#xD130;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xADDC;&#xBAA8;(&#xC2DC;&#xAC00;&#xCD1D;&#xC561;)&#xB2E4;. &#xD2B9;&#xD788;, &#xC18C;&#xD615;&#xC8FC;&#xAC00; &#xB300;&#xD615;&#xC8FC; &#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74;, &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>2,500&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xC560;&#xD50C; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC560;&#xD50C;&#xC774; &#xC5EC;&#xAE30;&#xC11C; &#xB9E4;&#xCD9C;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xD0A4;&#xC6B8; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;? &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC0C1;&#xC0C1;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xAC04;&#xB3C4; &#xC624;&#xB798; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC81C; &#xB9E4;&#xCD9C;&#xC774; 2,500&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, 2&#xC5B5; 5,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC778; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC774; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC758; &#xADDC;&#xBAA8;&#xAC00; &#xB450; &#xBC30;&#xB85C; &#xCEE4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC77C;&#xAE4C;? &#xBB3C;&#xB860; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC0C1;&#xC0C1;&#xD558;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC27D;&#xB2E4;. %&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD574;&#xB3C4;, &#xC131;&#xC7A5;&#xD558;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC27D;&#xB2E4;. </p>
<p>&#xC138; &#xBC88;&#xC9F8; &#xD329;&#xD130;&#xB294; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xACE0;&#xACF5; &#xD589;&#xC9C4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC774;&#xB77C; &#xD574;&#xB3C4; &#xC601;&#xC6D0;&#xD788; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D;, &#xC6D0;&#xAE30;&#xB97C; &#xC783;&#xACE0;, &#xB4A4;&#xCC98;&#xC838;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xC7A5;&#xAE30;&#xAC04; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC65C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC640; &#xC5B8;&#xB860;&#xC740; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;, &#xD14C;&#xC2AC;&#xB77C; &#xBC0F; &#xC5B8;&#xB354; &#xC544;&#xBA38; &#xAC19;&#xC740; &#xD601;&#xC2E0;&#xC801;&#xC774;&#xACE0; &#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC5C6;&#xB294; &#xC624;&#xB798;&#xB418;&#xACE0; &#xB354; &#xC131;&#xC219;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCC4;&#xB85C; &#xD765;&#xBBF8;&#xB97C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC778;&#xAE30; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xC815;&#xB2F9;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC774; &#xD558;&#xB77D;&#xD560; &#xC790;&#xB9AC;&#xAC00; &#xB9C8;&#xB828;&#xB41C;&#xB2E4;. &#xACE0;&#xACF5; &#xD589;&#xC9C4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC77C;&#xC218;&#xB85D;, &#xB354; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC131;&#xC219;&#xD558;&#xACE0; &#xC9C0;&#xB8E8;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xD558;&#xACE0; &#xC788;&#xB358; &#xC77C;&#xC744; &#xAFB8;&#xC900;&#xD788; &#xACC4;&#xC18D;&#xD574; &#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0;, &#xB290;&#xB9AC;&#xC9C0;&#xB9CC; &#xAFB8;&#xC900;&#xD55C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB8EC;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;, &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xC801;&#xB2F9;&#xD55C; &#xC9C0;&#xB8E8;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD55C; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC70;&#xB450;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC989;, &#xC704; &#xB17C;&#xBB38;&#xC774; &#xC804;&#xD558;&#xB294; &#xACF5;&#xC2DD;&#xC774; &#xBC14;&#xB85C; &#xC774;&#xAC70;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xB3C4; &#xC808;&#xB300; &#x201C;&#xC544;&#xC8FC; &#xC27D;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC774; &#xACF5;&#xC2DD;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xD6CC;&#xB96D;&#xD55C; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xD30C;&#xB9C8;&#xC640; &#xD504;&#xB80C;&#xCE58;&#xC758; &#xC5F0;&#xAD6C;&#xB294; 1992&#xB144; &#xCC98;&#xC74C; &#xC120;&#xBCF4;&#xC778; &#xC774;&#xD6C4;&#xB85C;, &#xD559;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xB192;&#xC740; &#xC8FC;&#xC2DD; &#xC218;&#xC775;&#xB960;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB294; &#xD329;&#xD130;&#xB4E4;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xCC3E;&#xC544;&#xB0C8;&#xB2E4;. &#xADF8; &#xD329;&#xD130; &#xC911;&#xC5D0;&#xB294; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xD0C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC740; &#xC9C8;&#xBB38;&#xC744; &#xD574;&#xBCF4;&#xC790;. &#xC774;&#xB7EC;&#xD55C; &#xD329;&#xD130; &#xD558;&#xB098; &#xB610;&#xB294; &#xADF8; &#xC774;&#xC0C1;&#xC744; &#xC801;&#xC6A9;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAFB8;&#xB824;&#xC57C; &#xD560;&#xAE4C;? &#xB2F5;&#xC740; &#x201C;&#xADF8;&#xB807;&#xB2E4;&#x201D;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD30C;&#xB9C8;&#xC640; &#xD504;&#xB80C;&#xCE58;&#xC758; &#xB17C;&#xBB38;&#xC5D0; &#xB2F4;&#xAE34; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC; &#xADC0;&#xC911;&#xD55C; &#xD1B5;&#xCC30;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xD329;&#xD130;&#xB97C; &#xAC10;&#xC548;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD55C;&#xB2E4;&#xBA74;, &#xC774;&#xB4E4; &#xD329;&#xD130;&#xAC00; &#xC11C;&#xB85C; &#xC11E;&#xC774;&#xBA74;&#xC11C; &#xC608;&#xAE30;&#xCE58; &#xBABB;&#xD55C; &#xC704;&#xD5D8;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xBAA8;&#xB4E0; &#xD329;&#xD130;&#xB4E4;&#xC774; &#xC870;&#xD654;&#xB86D;&#xAC8C; &#xD568;&#xAED8; &#xC791;&#xC6A9;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xD329;&#xD130;&#xAC00; &#xB2E4;&#xB978; &#xD329;&#xD130;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xC0C1;&#xC1C4;&#xC2DC;&#xCF1C; &#xBC84;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC5B4;&#xCA4C;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD560; &#xB54C; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC911;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD560; &#xB54C;, &#xBA3C;&#xC800; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8; &#xB2E4;&#xC74C;, &#xD30C;&#xB9C8;&#xC640; &#xD504;&#xB80C;&#xCE58;&#xC758; &#xD329;&#xD130; &#xC911; &#xC18C;&#xD615;&#xC8FC;&#xC640; &#xC8FC;&#xAC00; &#xC218;&#xC900;(&#xAC00;&#xCE58;&#xC8FC;)&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450; &#xAE38; &#xAD8C;&#xD55C;&#xB2E4;. </p>
<p>&#xC774; &#xACF5;&#xC2DD;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC744; &#x201C;&#xC544;&#xC8FC; &#xC27D;&#xAC8C;&#x201D; &#xC774;&#xAE38; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC2E4;&#xC81C;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58; &#xC9C0;&#xD5A5; &#xC804;&#xB7B5;&#xC774; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC; &#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC774; &#xACF5;&#xC2DD;&#xC758; &#xC2B9;&#xC0B0;&#xC774; &#xC810;&#xC810; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Humble Dollar, &#x201C;Not So Easy&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5kw2v8" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xC544;&#xC8FC; &#xC26C;&#xC6B4; &#xBC29;&#xBC95;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6bxmu9/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">나스닥 역사상 최악의 한 주</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/47b9ew/">
                <span class="level-item">우리는 왜 가능성이 희박한 일에 더 집중할까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

