
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3ulezr/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmR78rVcDo13Pkfo3BhdisNGVXdW77V3jTYDiTjzUToWgh/image.png" alt="[블록체인]   블록체인이 바꿔놓을 세상 -  마케팅">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-16T08:07:24.000Z">2018-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1537 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3ulezr/">[블록체인]   블록체인이 바꿔놓을 세상 -  마케팅</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmR78rVcDo13Pkfo3BhdisNGVXdW77V3jTYDiTjzUToWgh/image.png" alt=""><br></center>

<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC885;&#xC885; &#x2018;&#xC778;&#xD130;&#xB137; 2.0&#x2019; &#xB610;&#xB294; &#x2018;&#xAC00;&#xCE58; &#xC788;&#xB294; &#xC778;&#xD130;&#xB137;&#x2019;&#xC73C;&#xB85C; &#xBB18;&#xC0AC;&#xB418;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC0AC;&#xC790;&#xB294; &#xC5B4;&#xB5A4; &#xC911;&#xC559; &#xAE30;&#xAD00;&#xC758; &#xBCF4;&#xC99D;&#xC5C6;&#xC774;&#xB3C4; &#x2018;&#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#x2019;(&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xD569;&#xC758; &#xBC0F;/&#xB610;&#xB294; &#xAC70;&#xB798;)&#xC744; &#xCCB4;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAC04;&#xB2E8;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xAE30;&#xC874; &#xC18C;&#xBE44;&#xC790;&#xC640; &#xAE30;&#xC5C5;&#xC758; &#xC0C1;&#xD638;&#xC791;&#xC6A9; &#xBC29;&#xC2DD;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xCF00;&#xD305; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB294; 5&#xAC00;&#xC9C0; &#xD658;&#xACBD;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="1-&#xAD11;&#xACE0;-&#xC0AC;&#xAE30;-&#xBC29;&#xC9C0;"><a href="#1-&#xAD11;&#xACE0;-&#xC0AC;&#xAE30;-&#xBC29;&#xC9C0;" class="headerlink" title="1. &#xAD11;&#xACE0; &#xC0AC;&#xAE30; &#xBC29;&#xC9C0;"></a>1. &#xAD11;&#xACE0; &#xC0AC;&#xAE30; &#xBC29;&#xC9C0;</h3><center><br><img src="https://steemitimages.com/DQmSfapGuH9UpTUJNdzHo1PhwQm5JoFWatJmjo1z5vUGBaq/image.png" alt=""><br></center>

<p>&#xAD11;&#xACE0; &#xC0AC;&#xAE30;&#xB294; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC8FC;&#xBA70;, &#xAD11;&#xACE0; &#xB9E4;&#xCCB4;&#xC5D0;&#xAC8C;&#xB294; &#xC2E0;&#xC6A9; &#xC800;&#xD558;&#xC640; &#xB9E4;&#xCD9C; &#xAC10;&#xC18C;&#xB85C; &#xC774;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5; &#xC870;&#xC0AC; &#xC5C5;&#xCCB4; &#xD3EC;&#xB808;&#xC2A4;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74; ,2016&#xB144;&#xC5D0; &#xC804;&#xCCB4; &#xAD11;&#xACE0;&#xB7C9; &#xC911; 56%&#xAC00; &#xC0AC;&#xAE30;&#xC774;&#xAC70;&#xB098;, &#xBD88;&#xB7C9; &#xAD11;&#xACE0;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAD11;&#xACE0;&#xC5D0; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD574;,  (&#xC804;&#xCCB4; &#xD2B8;&#xB798;&#xD53D;&#xC758; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294;) &#xBD07; &#xD2B8;&#xB798;&#xD53D;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xACE0;, &#xBD80;&#xC801;&#xC808;&#xD55C; &#xAD11;&#xACE0; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD638;&#xD574; &#xAD11;&#xACE0;&#xC8FC;&#xAC00; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC9C0; &#xC54A;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. .</p>
<h3 id="2-&#xC18C;&#xBE44;&#xC790;-&#xC2E0;&#xB8B0;-&#xC0C1;&#xC2B9;"><a href="#2-&#xC18C;&#xBE44;&#xC790;-&#xC2E0;&#xB8B0;-&#xC0C1;&#xC2B9;" class="headerlink" title="2. &#xC18C;&#xBE44;&#xC790; &#xC2E0;&#xB8B0; &#xC0C1;&#xC2B9;"></a>2. &#xC18C;&#xBE44;&#xC790; &#xC2E0;&#xB8B0; &#xC0C1;&#xC2B9;</h3><center><br><img src="https://steemitimages.com/DQmQvDEUiQAkpLmhVhiEfLYuJCygjXV9AAjyeSGcrrgU6tq/image.png" alt=""><br></center>

<p>&#xC628;&#xB77C;&#xC778; &#xC0C1;&#xC5D0;&#xC11C; &#xD6A1;&#xD6A1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC870; &#xC0C1;&#xD488;&#xC774; &#xD310;&#xB9E4;&#xB294; &#xACB0;&#xCF54; &#xBA85;&#xD488; &#xD578;&#xB4DC;&#xBC31;&#xC758; &#xBB38;&#xC81C;&#xB9CC;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC778;&#xC99D;&#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xC804;&#xAE30; &#xC81C;&#xD488;&#xACFC; &#xC704;&#xD574; &#xBB3C;&#xC9C8;&#xB85C; &#xB9CC;&#xB4E0; &#xC5B4;&#xB9B0;&#xC774; &#xC7A5;&#xB09C;&#xAC10;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.  &#xC18C;&#xBE44;&#xC790;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xAD6C;&#xC785; &#xC0C1;&#xD488;&#xC774; &#xC9C4;&#xD488;&#xC778;&#xC9C0; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xAD6C;&#xB9E4; &#xD6C4; &#xC81C;&#xD488;&#xC774; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C; &#xCD9C;&#xD558;&#xB420; &#xB54C;&#xBD80;&#xD130; &#xC9D1;&#xAE4C;&#xC9C0; &#xBC30;&#xC1A1;&#xB420; &#xB54C;&#xAE4C;&#xC9C0;  &#xCD94;&#xC801;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD310;&#xB9E4; &#xAE30;&#xC5C5;&#xB3C4; &#xBAA8;&#xC870; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C; &#xC778;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB4DC; &#xBE44;&#xC5B4;&#xC2A4;&#xB294; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xACF5;&#xAE09;&#xB9DD; &#xC804;&#xBC18;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xB192;&#xC774;&#xACE0; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#x2018;&#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xBD84;&#xC7C1;&#x2019;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#x2018;&#xC0DD;&#xC0B0;&#xC5D0;&#xC11C; &#xC18C;&#xBE44;&#xAE4C;&#xC9C0;&#x2019;&#xB77C;&#xB294; &#xC2DD;&#xD488; &#xC0AC;&#xC2AC;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xC2DD;&#xD488; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xC2DD;&#xD488; &#xC0DD;&#xC0B0; &#xACFC;&#xC815;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC6D0;&#xB8CC; &#xACF5;&#xAE09;, &#xC911;&#xAC04; &#xAC00;&#xACF5;, &#xC81C;&#xD488; &#xC720;&#xD1B5;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xBAA8;&#xB4E0; &#xC774;&#xD574; &#xB2F9;&#xC0AC;&#xC790;&#xB97C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-&#xB370;&#xC774;&#xD130;-&#xBC0F;-&#xAC1C;&#xC778;-&#xC815;&#xBCF4;-&#xBCF4;&#xD638;"><a href="#3-&#xB370;&#xC774;&#xD130;-&#xBC0F;-&#xAC1C;&#xC778;-&#xC815;&#xBCF4;-&#xBCF4;&#xD638;" class="headerlink" title="3. &#xB370;&#xC774;&#xD130; &#xBC0F; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638;"></a>3. &#xB370;&#xC774;&#xD130; &#xBC0F; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638;</h3><center><br><img src="https://steemitimages.com/DQmaFg8BzUfYQX7y8eKoqb9YVbmUDRWkCU66xKotbUMgPAv/image.png" alt=""><br></center>

<p>2018&#xB144;, EU&#xB294; &#xC804;&#xB840;&#xC5C6;&#xB294; &#xC218;&#xC900;&#xC758; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638; &#xADDC;&#xC815;(GDPR; General Data Protection Regulation)&#xB97C; &#xC81C;&#xC815;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xADDC;&#xC815;&#xC774; &#xBC1C;&#xD45C;&#xB418;&#xBA74; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638; &#xC218;&#xC900;&#xC744; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xAC70;&#xC6B4; &#xBC8C;&#xAE08;&#xC744; &#xBB3C;&#xC5B4;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D; &#xCCB4;&#xC778;&#xC740; &#xC2E0;&#xC6D0; &#xC778;&#xC99D; &#xBC0F; &#xC774;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; &#xAE30;&#xC220;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; GDPR &#xADDC;&#xC815;&#xC5D0; &#xB9DE;&#xB294; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638; &#xBAA8;&#xB378;&#xC744; &#xC81C;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xAE30;&#xC5C5;&#xC774; &#xACE0;&#xAC1D;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xC870;&#xD68C;&#xD560; &#xACBD;&#xC6B0;, &#xACE0;&#xAC1D; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC774;&#xC6A9; &#xC2DC;&#xAC04;&#xACFC; &#xC6A9;&#xB3C4;&#xB97C; &#xC81C;&#xD55C;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xBC29;&#xBB38;&#xC790; &#xAC19;&#xC740; &#xB370;&#xC774;&#xD130; &#xC8FC;&#xCCB4; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xAD11;&#xACE0; &#xCC28;&#xB2E8; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC124;&#xCE58;&#xD574; &#xBAA8;&#xB4E0; &#xAD11;&#xACE0;&#xB97C; &#xCC28;&#xB2E8;&#xD560;  &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xAC1C;&#xC778; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xAD11;&#xACE0;&#xC640; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xAD11;&#xACE0;&#xB97C; &#xAD6C;&#xBD84;&#xD574; &#xB193;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7FC;&#xC73C;&#xB85C;&#xC368; &#xD604;&#xC7AC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xBC29;&#xBB38; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xBD84;&#xC11D;&#xD574; &#xAD11;&#xACE0;&#xB97C; &#xC1A1;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xAC19;&#xC740; &#xC5C5;&#xCCB4;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xB9C8;&#xCF00;&#xD305; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xC644;&#xC804;&#xD788; &#xB4A4;&#xC5CE;&#xC5B4; &#xB193;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="4-&#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;"><a href="#4-&#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;" class="headerlink" title="4. &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;"></a>4. &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;</h3><center><br><img src="https://steemitimages.com/DQmYTLpzfhyjpiyuQrJRvQtZsvECB9GJXUUP2982k3XToP6/image.png" alt=""><br></center>

<p>&#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xBE0C;&#xB79C;&#xB4DC; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xB294;&#xB370; &#xD30C;&#xC6CC; &#xBE14;&#xB85C;&#xAC70; &#xAC19;&#xC740;  &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xB958;&#xC640; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xC0C1;&#xD488;&#xC744; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xB9C8;&#xCF00;&#xD305;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBC95;&#xB960;&#xC5D0; &#xC758;&#xAC70;&#xD574; &#xC774;&#xD574; &#xAD00;&#xACC4;&#xB97C; &#xBA85;&#xD655;&#xD788; &#xBC1D;&#xD600;&#xC57C; &#xD558;&#xB294; &#xB4F1;&#xC758;  &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xB610;&#xD55C; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xAC00; &#xC62C;&#xB9B0; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xD074;&#xB9AD; &#xC218;, &#xC88B;&#xC544;&#xC694;, &#xC870;&#xD68C;&#xC218; &#xB4F1;&#xC774;  &#xB9DE;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xCD94;&#xC801;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD55C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC740; &#xD604;&#xC7AC;&#xC5D0;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC218;&#xC900;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xC81C;&#xACE0;&#xD574; &#xC8FC;&#xACE0;, &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xC758; &#xB9C8;&#xCF00;&#xD305; &#xACFC;&#xC815;&#xC744; &#xCD94;&#xC801;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="5-&#xC911;&#xAC1C;&#xC778;-&#xBC30;&#xC7AC;"><a href="#5-&#xC911;&#xAC1C;&#xC778;-&#xBC30;&#xC7AC;" class="headerlink" title="5. &#xC911;&#xAC1C;&#xC778; &#xBC30;&#xC7AC;"></a>5. &#xC911;&#xAC1C;&#xC778; &#xBC30;&#xC7AC;</h3><center><br><img src="https://steemitimages.com/DQmZLdBBnWe79ozGs8RZiK1BBDPVjW7ZUnxrikbVVGfhewf/image.png" alt=""><br></center>

<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xBD84;&#xC0B0; &#xAD11;&#xACE0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD558;&#xBA74;, &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xB4F1;&#xC758; &#xAD11;&#xACE0; &#xB9E4;&#xCCB4;&#xC640; &#xAD11;&#xACE0;&#xC8FC;&#xB294; &#xC9C1;&#xC811; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.   &#xAD11;&#xACE0; &#xB9E4;&#xCCB4;&#xC640;  &#xAD11;&#xACE0;&#xC8FC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC744; &#xD1B5;&#xD574;<br> &#xAD11;&#xACE0; &#xB300;&#xC0C1; &#xBC0F; &#xAD11;&#xACE0; &#xBE44;&#xC6A9;&#xC5D0; &#xB300;&#xD574; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xACE0; &#xBCF4;&#xC548;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.   &#xC74C;&#xC545;&#xAC00;, &#xC608;&#xC220;&#xAC00; &#xBC0F; &#xCF58;&#xD150;&#xCE20; &#xC81C;&#xC791;&#xC790; &#xB610;&#xD55C; &#xB85C;&#xC5F4;&#xD2F0; &#xC790;&#xB3D9; &#xC9C0;&#xBD88; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD574; &#xAE30;&#xC874; &#xBCF4;&#xB2E4; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC744; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xACB0;&#xB860;"><a href="#&#xACB0;&#xB860;" class="headerlink" title="&#xACB0;&#xB860;"></a>&#xACB0;&#xB860;</h3><p>#<br>&#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xACB0;&#xC2E4;&#xC744; &#xB9FA;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC5EC;&#xB7EC; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB370;&#xC774;&#xD130; &#xD504;&#xB77C;&#xC774;&#xBC84;&#xC2DC;, &#xB808;&#xAC70;&#xC2DC; &#xAE30;&#xC220; &#xC2DC;&#xC2A4;&#xD15C; &#xBC0F; &#xAE30;&#xD0C0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xC5C5;&#xACC4; &#xC804;&#xBC18;&#xC5D0; &#xB110;&#xB9AC; &#xBCF4;&#xAE09;&#xB418;&#xAE30;&#xAE4C;&#xC9C0; &#xC218;&#xB144;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAC70;&#xAE30;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xC608;&#xAE30;&#xCE58; &#xBABB;&#xD55C; &#xAE30;&#xC220;&#xC774; &#xB9C8;&#xCF00;&#xD305; &#xD658;&#xACBD;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB370;&#xB294; &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Blockheads.co, &#x201C;5 Ways Blockchain will Disrupt Marketing.&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3ulezr" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]   &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC138;&#xC0C1; -  &#xB9C8;&#xCF00;&#xD305;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/1949-1955/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmajPRMCYEP8QqCWdDwSiyQ33BBThrBREnvMnuSbA5SstB/image.png" alt="[금융시장의 역사]  잊혀진 강세장 1949-1955">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T23:16:48.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 875 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/1949-1955/">[금융시장의 역사]  잊혀진 강세장 1949-1955</a>
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xB9C8; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xAC15;&#xC138;&#xC7A5;&#xC740; 1949&#xB144; 6&#xC6D4; 13&#xC77C;&#xBD80;&#xD130; 1955&#xB144; 9&#xC6D4; 23&#xC77C;&#xAE4C;&#xC9C0;&#xC758; &#xB180;&#xB77C;&#xC6B4; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xC600;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; 7&#xB144; &#xC870;&#xAE08; &#xB118;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548;  &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; 161.60&#xC5D0;&#xC11C; 487.45&#xAE4C;&#xC9C0; &#xC138; &#xBC30; &#xB118;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB354; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC810;&#xC740; &#xC774; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xD6C4;&#xBC18;&#xBD80;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB418;&#xC5B4; &#xB2E4;&#xC74C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xAD00;&#xD1B5;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmajPRMCYEP8QqCWdDwSiyQ33BBThrBREnvMnuSbA5SstB/image.png" alt=""><br></center>

<p>&#xC774; &#xAC15;&#xC138;&#xC7A5;&#xC740; &#xB450; &#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xB098;&#xB220; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCCAB; &#xBC88;&#xC9F8; &#xBD80;&#xBD84;&#xC740; 1949&#xB144; 6&#xC6D4; 13&#xC77C;&#xBD80;&#xD130; 1951&#xB144; 9&#xC6D4; 13&#xC77C;&#xAE4C;&#xC9C0; &#xC815;&#xD655;&#xD788; 27&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC73C;&#xB85C;,  &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; 161.60&#xC5D0;&#xC11C; 276.37&#xB85C; 71% &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>2&#xB144;&#xD558;&#xACE0; 1&#xC77C; &#xD6C4;&#xC778; 1953&#xB144; 9&#xC6D4; 14&#xC77C; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; 255.49&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC5D0;&#xC11C;  1955&#xB144; 9&#xC6D4; 23&#xC77C; &#xACE0;&#xC810;&#xAE4C;&#xC9C0; &#xB2E4;&#xC2DC; 90.8%&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAE30;&#xAC04;&#xC740; 2&#xB144;&#xD558;&#xACE0; 9&#xC77C; &#xB3D9;&#xC548;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC73D;&#xACE0; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC544;&#xC774;&#xC820; &#xD558;&#xC6CC; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC2EC;&#xC7A5; &#xB9C8;&#xBE44;&#xB85C; &#xD06C;&#xAC8C; &#xD754;&#xB4E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC6D4;&#xC694;&#xC77C;&#xC774;&#xC5C8;&#xB358; 1955 &#xB144; 9&#xC6D4; 26&#xC77C;, &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; 6.54% &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; 15&#xB144; &#xC804; &#xD504;&#xB791;&#xC2A4;  &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBD95;&#xAD34; &#xC774;&#xD6C4; &#xCD5C;&#xC545;&#xC758; &#xD558;&#xB8E8;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC;&#xB294; &#xACBD;&#xC81C;&#xC758; &#xD669;&#xAE08;&#xC2DC;&#xB300;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5D0;&#xB108;&#xC9C0; &#xAC00;&#xACA9;&#xC740; &#xC800;&#xB834;&#xD588;&#xACE0;, &#xBCA0;&#xC774;&#xBE44; &#xBD90;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC798; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xBABB; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.   1949&#xB144; 6&#xC6D4;&#xBD80;&#xD130; 1955&#xB144; 9&#xC6D4;&#xAE4C;&#xC9C0; 75&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC740; 12.25%&#xC600;&#xB294;&#xB370;, &#xC5F0;&#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; 1.86%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1955&#xB144; 9&#xC6D4; &#xAE30;&#xB098;&#xAE34; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xB05D;&#xB0AC;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294;, &#xBE44;&#xB85D; &#xC0C1;&#xC2B9;&#xB960;&#xC740; &#xB0AE;&#xC544;&#xC84C;&#xC5B4;&#xB3C4;, &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xC744; &#xC9C0;&#xC18D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; 1956&#xB144; 4&#xC6D4; 6&#xC77C; 421.05&#xB85C; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xACE0;,  6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC804; &#xACE0;&#xC810; &#xB300;&#xBE44; 6.9% &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAC70;&#xC758; 2&#xB144; &#xBC18; &#xB3D9;&#xC548; &#xC804; &#xACE0;&#xC810;&#xC744; &#xB118;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBB38;&#xC774; &#xB098;&#xC635;&#xB2C8;&#xB2E4;.   </p>
<p>&#x201C;&#xC65C; &#xC774; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;&#xC694;?&#x201D;  </p>
<blockquote>
<p>&#xCD94;&#xCE21;&#xD574; &#xBCF4;&#xAC74;&#xB300;, &#xC774; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB85C; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBB34;&#xB987; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xBA74;&#xC11C; &#xC804; &#xACE0;&#xC810;&#xC744; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xC11C;&#xAC8C; &#xB418;&#xBA74;, &#xAC70;&#xD488;&#xC774;&#xB2C8; &#xD0D0;&#xC695;&#xC774;&#xB2C8; &#xB3C4;&#xCDE8;&#xAC10; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xB098;&#xC624;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.   &#xADF8;&#xB9AC;&#xACE0; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xB05D;&#xC740; &#xAC70;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xB05D;&#xC744; &#xB9FA;&#xC5C8;&#xACE0;, &#xD638;&#xC0AC;&#xAC00;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xBE4C;&#xBBF8;&#xB85C; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xACBD;&#xAC01;&#xC2EC;&#xC744; &#xC77C;&#xAE68;&#xC6B0;&#xB294; &#xAD50;&#xD6C8;&#xC73C;&#xB85C; &#xC0BC;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD5CC;&#xB370; &#xC774; &#xAC15;&#xC138;&#xC7A5;&#xC740; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xACBD;&#xCC29;&#xB959;&#xC744; &#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xD6C4; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC644;&#xB9CC;&#xD788; &#xB0AE;&#xCD94;&#xBA74;&#xC11C; &#xC5F0;&#xCC29;&#xB959;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xC8E0;.  &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xAD00;&#xB860;&#xC790;&#xB4E4;&#xC774; &#xB5A0;&#xB4E4;&#xB9CC;&#xD55C; &#xBE4C;&#xBBF8;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  1950&#xB144;&#xB300;&#xC758; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xBA87; &#xB144; &#xB354; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC9C0;&#xC18D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1970&#xB144;&#xB300;&#xAE4C;&#xC9C0; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xAE30;&#xB97C; &#xACBD;&#xD5D8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmTuzjhBk5W3j1NKY1uagsZs3ciH5yBMUATTFGPygLs6k3/image.png" alt=""><br></center>

<p>&#xC2E4;&#xC81C;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC601;&#xAD6C;&#xD788; &#xB192;&#xC740; &#xACE0;&#xC6D0;&#xC5D0; &#xB3C4;&#xB2EC;&#xD55C; &#xC0AC;&#xB840;&#xC600;&#xC73C;&#xBA70;, &#xADF8; &#xB2F9;&#xC2DC;&#xB294; &#xC815;&#xB9D0;&#xB85C; &#xB2EC;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Crossing Wall Street, &#x201C;The Forgotten Bull Market 1949-1955&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1949-1955" target="_blank" rel="noopener">&#x2018;[&#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC758; &#xC5ED;&#xC0AC;]  &#xC78A;&#xD600;&#xC9C4; &#xAC15;&#xC138;&#xC7A5; 1949-1955&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/71qfr4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNZGFN1PVWM3WuKzvK8shFDXYbvNQu7sAf7upC647HQaz/image.png" alt="[비트코인]   대기업들의 시장으로 변모하고 있는 비트코인 채굴 산업">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T22:16:51.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1221 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/71qfr4/">[비트코인]   대기업들의 시장으로 변모하고 있는 비트코인 채굴 산업</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xACF5;&#xAE09; &#xC608;&#xC815;&#xB7C9; &#xC911; 80%&#xAC00; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xCC44;&#xAD74;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, 1,680&#xB9CC; BTC &#xC774;&#xC0C1;&#xC774; &#xC720;&#xD1B5; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCD08;&#xCC3D;&#xAE30;&#xC5D0; &#xCC44;&#xAD74;&#xB41C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAC1C;&#xC778; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC0DD;&#xC0B0;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC790;&#xC0B0; &#xADDC;&#xBAA8; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xD1B5;&#xC801;&#xC778; &#xC790;&#xC0B0;&#xACFC; &#xD1B5;&#xD654;&#xB294; &#xC911;&#xC559; &#xAE30;&#xAD00;&#xC5D0; &#xC758;&#xD574; &#xD1B5;&#xC81C;&#xB418;&#xACE0; &#xBC1C;&#xD589;&#xB429;&#xB2C8;&#xB2E4;.  &#xADF8; &#xACB0;&#xACFC;, &#xC774;&#xB4E4;&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC740; &#xB2F9;&#xAD6D;&#xC5D0; &#xC758;&#xD574; &#xBCC0;&#xACBD;&#xB418;&#xACE0; &#xC190;&#xC9C8;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD2B9;&#xD788;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#xAE30;&#xCD95; &#xD1B5;&#xD654;&#xC778; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB294; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC740;&#xD589;&#xC774; &#xC591;&#xC801;&#xC644;&#xD654;&#xB77C;&#xB294; &#xBC29;&#xBC95;(&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574; &#xB3C8;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;)&#xC744; &#xD1B5;&#xD574; &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC804;&#xD1B5;&#xC801;&#xC778; &#xD1B5;&#xD654; &#xBC0F; &#xC790;&#xC0B0;&#xACFC; &#xB2EC;&#xB9AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC740; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xBD84;&#xAD8C;&#xD654;&#xB41C; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC5D0; &#xC758;&#xD574; &#xACB0;&#xC815;&#xB429;&#xB2C8;&#xB2E4;.  &#xD540;&#xB780;&#xB4DC; &#xC911;&#xC559;&#xC740;&#xD589; (Bank of Finland)&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xAD00;&#xB9AC; &#xC870;&#xC9C1;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB9CC; &#xB3C5;&#xC810; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xAC83;&#x201D;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAE30;&#xD0C0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xACFC; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC758; &#xC77C;&#xAD00;&#xB41C; &#xC8FC;&#xC7A5;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB2F4;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;,  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xBCF8;&#xC801; &#xACBD;&#xC81C; &#xAC1C;&#xB150;&#xC5D0;&#xC11C; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;.  &#xC138;&#xACC4;&#xD654;&#xB41C; &#xC2DC;&#xC7A5; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB780;  &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC00;&#xCE58;&#xB780; &#xC5B8;&#xC81C;&#xB098; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xAC83;&#xC774;&#xACE0;, &#xC624;&#xB85C;&#xC9C0; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9D1;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xBCF4;&#xC548;&#xC131;, &#xCEF4;&#xD4E8;&#xD305; &#xC131;&#xB2A5;, &#xACE0;&#xC815;&#xB41C; &#xACF5;&#xAE09;&#xB7C9; &#xBC0F; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0;&#xC11C;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.   &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;&#xB3C4;, &#xACF5;&#xAE09;&#xB7C9;&#xC740; 2,100&#xB9CC; BTC&#xB85C; &#xD55C;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8; &#xC218;&#xC900;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xB354; &#xC774;&#xC0C1; &#xCC44;&#xAD74;&#xC774;&#xB098; &#xC0DD;&#xC0B0;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://steemitimages.com/DQmNZGFN1PVWM3WuKzvK8shFDXYbvNQu7sAf7upC647HQaz/image.png" alt=""></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCD08;&#xCC3D;&#xAE30;&#xC5D0;&#xB294; &#xC18C;&#xADDC;&#xBAA8; &#xCC44;&#xAD74; &#xC124;&#xBE44;&#xB97C; &#xAC16;&#xCD98; &#xAC1C;&#xC778; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xC801;&#xC740; &#xC804;&#xAE30;&#xB8CC;&#xB97C; &#xB0B4;&#xACE0;&#xB3C4;  &#xB9CE;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC801;&#xC740; &#xCEF4;&#xD4E8;&#xD305; &#xC131;&#xB2A5;&#xC73C;&#xB85C;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xCDA9;&#xBD84;&#xD788; &#xAE30;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4; &#xB610;&#xD55C; &#xB0AE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4;&#xB294; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xAE30;&#xC5EC;&#xD55C; &#xCEF4;&#xD4E8;&#xD305; &#xC131;&#xB2A5;&#xC758; &#xC591;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC790;&#xB3D9; &#xACC4;&#xC0B0;&#xB429;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xB3C5;&#xD2B9;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xCC44;&#xAD74; &#xC124;&#xBE44; &#xC5C5;&#xCCB4;&#xC758; &#xCC38;&#xC5EC; &#xC5C6;&#xC774;&#xB3C4; &#xC138;&#xACC4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC798; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAC00;&#xC0C1;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC5C5;&#xCCB4;&#xC640; &#xCC44;&#xAD74; &#xD480;&#xC774;  &#xD3D0;&#xC1C4;&#xB41C;&#xB2E4;&#xBA74;, &#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB978; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB354; &#xC27D;&#xAC8C; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xC744;  &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCC44;&#xAD74; &#xBC0F; &#xC0DD;&#xC0B0;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xBD84;&#xC57C;&#xAC00; &#xC8FC;&#xC694; &#xC0B0;&#xC5C5;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xC73C;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCEF4;&#xD4E8;&#xD305; &#xC131;&#xB2A5;&#xC774; &#xD558;&#xB8FB;&#xBC24; &#xC0AC;&#xC774;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD5A5;&#xD6C4; &#xBA87; &#xAC1C;&#xC6D4; &#xC548;&#xC5D0;, &#xC77C;&#xBCF8; &#xB0B4; &#xB300;&#xAE30;&#xC5C5; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xBD84;&#xC57C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBA70;, &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; ASIC &#xCC44;&#xAD74; &#xC124;&#xBE44;&#xB97C; &#xAC16;&#xCD98; &#xB300;&#xADDC;&#xBAA8; &#xCC44;&#xAD74; &#xC13C;&#xD130;&#xB97C; &#xC124;&#xB9BD;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#xC5D0; &#xC8FC;&#xC694; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xC9C4;&#xCD9C;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xBA54;&#xC778; &#xAC19;&#xC740; &#xC18C;&#xC218;&#xC758; &#xC5C5;&#xCCB4;&#xAC00; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC138;&#xACC4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC44;&#xAD74; &#xC5C5;&#xCCB4;&#xC640; &#xCC44;&#xAD74; &#xC124;&#xBE44; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4; &#xAC04;&#xC758; &#xD798;&#xC758; &#xADE0;&#xD615;&#xC774; &#xC7AC;&#xD3B8;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD574;&#xC2DC; &#xB610;&#xB294; &#xCEF4;&#xD4E8;&#xD305; &#xB2A5;&#xB825;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC548;&#xC815;&#xC131;&#xC744; &#xB300;&#xBCC0;&#xD574;  &#xC90D;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;, &#xC2DC;&#xC7A5; &#xBC0F; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#xC774; &#xC131;&#xC219;&#xD574; &#xAC10;&#xC5D0; &#xB530;&#xB77C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC8FC;&#xC694; &#xD1B5;&#xD654;, &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8; &#xBC0F; &#xAD50;&#xD658; &#xB9E4;&#xCCB4;&#xB85C; &#xC9C4;&#xD654;&#xD574; &#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Cryptocoins News, &#x201C;80% of Bitcoin Mined and Multi-Billion Dollar Firms are Now Joining the Party&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/71qfr4" target="_blank" rel="noopener">&#x2018;[&#xBE44;&#xD2B8;&#xCF54;&#xC778;]   &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xBCC0;&#xBAA8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7trrgs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYsMb9WVjcn7DsESknD9bpjSnxv1MuuLatxXiLT1N5QVu/001.jpg" alt="[블록체인]  블록체인이 바꿔놓을 세상 - 보험 업계">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T10:08:18.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1197 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7trrgs/">[블록체인]  블록체인이 바꿔놓을 세상 - 보험 업계</a>
            
        </h1>
        <div class="content">
            <p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xB2E4;&#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xB97C; &#xD601;&#xC2E0;&#xC2DC;&#xCF1C; &#xC904; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD5D8; &#xC0B0;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xCEE4;&#xB2E4;&#xB780; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBCF4;&#xD5D8; &#xC0B0;&#xC5C5;&#xC744; &#xD55C; &#xCE35; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xD574; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xBCF4;&#xD5D8; &#xC0B0;&#xC5C5;&#xC5D0;&#xB294; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xD380;&#xB529; &#xBCF4;&#xD5D8;, P2P &#xBCF4;&#xD5D8;, &#xC8FC;&#xBB38;&#xD615; &#xBCF4;&#xD5D8; &#xAC19;&#xC740; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xD601;&#xC2E0;&#xC774; &#xC774;&#xB8E8;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC5EC;&#xAE30;&#xC5D0; 4&#xBC88;&#xC9F8; &#xD601;&#xC2E0;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC740; &#xBCF4;&#xD5D8;&#xAE08; &#xCCAD;&#xAD6C;&#xB97C; &#xD22C;&#xBA85;&#xD558;&#xACE0;, &#xC989;&#xAC01;&#xC801;&#xC774;&#xBA70;, &#xBC18;&#xBC15; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xACE0;&#xAC1D;&#xACFC; &#xBCF4;&#xD5D8;&#xC0AC; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6B4; &#xACB0;&#xACFC;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x201D;  - &#xB51C;&#xB85C;&#xC774;&#xD2B8;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBCF4;&#xACE0;&#xC11C;</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD55C; &#xAC00;&#xC9C0; &#xBAA9;&#xC801;&#xC740; &#xC81C; 3&#xC790;&#xC758; &#xC2E0;&#xD0C1; &#xAE30;&#xAD00;&#xC744; &#xC218;&#xD559;&#xC801; &#xC99D;&#xAC70;&#xB85C; &#xB300;&#xCCB4;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E0;&#xD0C1; &#xAE30;&#xAD00;&#xC744; &#xB300;&#xCCB4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xC544;&#xC8FC; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xC989;&#xC2DC;-&#xC9C0;&#xAE09;&#xACFC;-&#xAD00;&#xB828;&#xB41C;-&#xC0AC;&#xAE30;-&#xBC0F;-&#xCC45;&#xC784;-&#xC800;&#xAC10;"><a href="#1-&#xC989;&#xC2DC;-&#xC9C0;&#xAE09;&#xACFC;-&#xAD00;&#xB828;&#xB41C;-&#xC0AC;&#xAE30;-&#xBC0F;-&#xCC45;&#xC784;-&#xC800;&#xAC10;" class="headerlink" title="1. &#xC989;&#xC2DC; &#xC9C0;&#xAE09;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC0AC;&#xAE30; &#xBC0F; &#xCC45;&#xC784; &#xC800;&#xAC10;"></a>1. &#xC989;&#xC2DC; &#xC9C0;&#xAE09;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC0AC;&#xAE30; &#xBC0F; &#xCC45;&#xC784; &#xC800;&#xAC10;</h3><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC218;&#xC815;/&#xBCC0;&#xACBD;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC6D0;&#xC7A5;&#xC740; &#xBCF4;&#xD5D8; &#xC0AC;&#xAE30; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB294;&#xB370; &#xC720;&#xC6A9;&#xD558;&#xBA70;, &#xD2B9;&#xD788; &#xBCF4;&#xD5D8;&#xAE08;&#xC744; &#xC989;&#xC2DC; &#xC9C0;&#xAE09;&#xD560;&#xC9C0;&#xB97C; &#xD310;&#xB2E8;&#xD560; &#xACBD;&#xC6B0;, &#xBCF4;&#xD5D8; &#xC5C5;&#xACC4;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD574; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="2-&#xB514;&#xC9C0;&#xD138;-&#xBCF4;&#xD5D8;-&#xAD00;&#xB9AC;-&#xBCF4;&#xD5D8;-&#xC0C1;&#xD669;&#xC744;-&#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C;-&#xCD94;&#xC801;"><a href="#2-&#xB514;&#xC9C0;&#xD138;-&#xBCF4;&#xD5D8;-&#xAD00;&#xB9AC;-&#xBCF4;&#xD5D8;-&#xC0C1;&#xD669;&#xC744;-&#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C;-&#xCD94;&#xC801;" class="headerlink" title="2. &#xB514;&#xC9C0;&#xD138; &#xBCF4;&#xD5D8; &#xAD00;&#xB9AC; (&#xBCF4;&#xD5D8; &#xC0C1;&#xD669;&#xC744; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xCD94;&#xC801;)"></a>2. &#xB514;&#xC9C0;&#xD138; &#xBCF4;&#xD5D8; &#xAD00;&#xB9AC; (&#xBCF4;&#xD5D8; &#xC0C1;&#xD669;&#xC744; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xCD94;&#xC801;)</h3><p>#<br>&#xBCF4;&#xD5D8; &#xC0C1;&#xD669;&#xC744; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD574;&#xBCF4;&#xC2ED;&#xC2DC;&#xC624;. &#xBCF4;&#xD5D8; &#xD68C;&#xC0AC;&#xB294; &#xBCF4;&#xD5D8; &#xC815;&#xBCF4;&#xB97C; &#xAD73;&#xC774; &#xB178;&#xCD9C;&#xB41C; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xBCF4;&#xD5D8; &#xC815;&#xBCF4;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xBD10;&#xC57C; &#xD560; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB294; &#xBCD1;&#xC6D0;, &#xACBD;&#xCC30; &#xBC0F; &#xAE30;&#xD0C0; &#xC81C; 3&#xC790;&#xC5D0;&#xAC8C;&#xB3C4; &#xC544;&#xC8FC; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-&#xC2A4;&#xB9C8;&#xD2B8;-&#xACC4;&#xC57D;&#xC73C;&#xB85C;-&#xBCF4;&#xD5D8;&#xAE08;-&#xC790;&#xB3D9;-&#xC9C0;&#xAE09;"><a href="#3-&#xC2A4;&#xB9C8;&#xD2B8;-&#xACC4;&#xC57D;&#xC73C;&#xB85C;-&#xBCF4;&#xD5D8;&#xAE08;-&#xC790;&#xB3D9;-&#xC9C0;&#xAE09;" class="headerlink" title="3. &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC73C;&#xB85C; &#xBCF4;&#xD5D8;&#xAE08; &#xC790;&#xB3D9; &#xC9C0;&#xAE09;"></a>3. &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC73C;&#xB85C; &#xBCF4;&#xD5D8;&#xAE08; &#xC790;&#xB3D9; &#xC9C0;&#xAE09;</h3><p>#<br>&#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC73C;&#xB85C; &#xBCF4;&#xD5D8;&#xAE08;&#xC744; &#xC790;&#xB3D9; &#xC9C0;&#xAE09;&#xD55C;&#xB2E4;&#xB294; &#xAC1C;&#xB150;&#xC740; &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="4-&#xB514;&#xC9C0;&#xD138;-&#xC9C0;&#xAC11;-&#xBC0F;-&#xC778;&#xC99D;-&#xAD00;&#xB9AC;"><a href="#4-&#xB514;&#xC9C0;&#xD138;-&#xC9C0;&#xAC11;-&#xBC0F;-&#xC778;&#xC99D;-&#xAD00;&#xB9AC;" class="headerlink" title="4. &#xB514;&#xC9C0;&#xD138; &#xC9C0;&#xAC11; &#xBC0F; &#xC778;&#xC99D; &#xAD00;&#xB9AC;"></a>4. &#xB514;&#xC9C0;&#xD138; &#xC9C0;&#xAC11; &#xBC0F; &#xC778;&#xC99D; &#xAD00;&#xB9AC;</h3><p> #<br>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC778;&#xC99D; &#xAD00;&#xB9AC;&#xB97C; &#xD070; &#xAE30;&#xD68C;&#xB85C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD5D8; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC628;&#xB77C;&#xC778;&#xC0C1;&#xC73C;&#xB85C; &#xACE0;&#xAC1D;&#xC758; &#xC2E0;&#xC6D0;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xBA74;, &#xC7AC;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xD6A8;&#xACFC;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC704;&#xD5D8; &#xD3C9;&#xAC00;&#xB97C; &#xBCF4;&#xB2E4; &#xC815;&#xD655;&#xD788; &#xD560; &#xC218; &#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xBCF4;&#xD5D8;&#xC0AC;&#xAE30;&#xB3C4; &#xD06C;&#xAC8C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="5-&#xC0AC;&#xC774;&#xBC84;-&#xBCF4;&#xC548;-&#xCC45;&#xC784;"><a href="#5-&#xC0AC;&#xC774;&#xBC84;-&#xBCF4;&#xC548;-&#xCC45;&#xC784;" class="headerlink" title="5. &#xC0AC;&#xC774;&#xBC84; &#xBCF4;&#xC548; &#xCC45;&#xC784;"></a>5. &#xC0AC;&#xC774;&#xBC84; &#xBCF4;&#xC548; &#xCC45;&#xC784;</h3><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xC2A4;&#xB178;&#xB4E0; &#xAC19;&#xC740; &#xC9C1;&#xC6D0;&#xC774; &#xB098;&#xC624;&#xAE38; &#xC6D0;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. NSA&#xC758; &#xB0B4;&#xBD80; &#xACE0;&#xBC1C;&#xC790;&#xC778; &#xADF8;&#xB294; &#xB0B4;&#xBD80; &#xAE30;&#xB85D;&#xC744; &#xC704;&#xC870;&#xD574; &#xC790;&#xAE30;&#xAC00; &#xD55C; &#xC77C;&#xC744; &#xC228;&#xAE38; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xB85C;&#xADF8; &#xAE30;&#xB85D;&#xC740; &#xC601;&#xAD6C;&#xBD88;&#xBCC0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB204;&#xAD6C;&#xB3C4; &#xC704;&#xC870;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC2DC;&#xAC04; &#xAC10;&#xC0AC;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xC774;&#xBC84; &#xCC45;&#xC784; &#xBCF4;&#xD5D8; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xB4E4;&#xC5B4; &#xB458; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Boost VC, &#x201C;5 Ways That Insurance Will Be Disrupted By The Blockchain&#x201D;&gt;</p>
<p>&#x203B; &#xC774;&#xC640; &#xAD00;&#xB828;&#xB41C; 1&#xC6D4; 15&#xC77C;&#xC790; &#xC544;&#xC2DC;&#xC544; &#xD0C0;&#xC784;&#xC988; &#xAE30;&#xC0AC;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>AXA&#xC190;&#xD574;&#xBCF4;&#xD5D8;&#xC740; &#xCD5C;&#xADFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC778; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xBCF4;&#xD5D8;&#xACC4;&#xC57D; &#xAE30;&#xB85D; &#xAD00;&#xB9AC; &#xBC0F; &#xBCF4;&#xD5D8;&#xAE08; &#xC9C0;&#xAE09;&#xC5EC;&#xBD80;&#xB97C; &#xC790;&#xB3D9; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xBE44;&#xD589;&#xC9C0;&#xC5F0; &#xBCF4;&#xD5D8;&#xC0C1;&#xD488; &#x2018;&#xD53C;&#xC9C0;(Fizzy)&#x2019;&#xB97C; &#xD310;&#xB9E4;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xD53C;&#xC9C0;&#xB294; &#xBE44;&#xD589;&#xAE30;&#xAC00; 2&#xC2DC;&#xAC04; &#xC774;&#xC0C1; &#xC9C0;&#xC5F0;&#xB410;&#xC744; &#xACBD;&#xC6B0; &#xC2A4;&#xB9C8;&#xD2B8;&#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD55C;&#xB2E4;. &#xC2A4;&#xB9C8;&#xD2B8;&#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC70;&#xB798; &#xC815;&#xBCF4;&#xB97C; &#xB514;&#xC9C0;&#xD138;&#xD654;&#xD574; &#xD2B9;&#xC815; &#xC870;&#xAC74;&#xC774; &#xCDA9;&#xC871;&#xB418;&#xBA74; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xB294; &#xAE30;&#xC220;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xAD50;&#xBCF4;&#xC0DD;&#xBA85;&#xC740; &#xC9C0;&#xB09C;&#xD574; 4&#xC6D4; &#x2018;&#xC0AC;&#xBB3C;&#xC778;&#xD130;&#xB137;(IoT) &#xD65C;&#xC131;&#xD654; &#xAE30;&#xBC18;&#xC870;&#xC131; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xBC94;&#xC0AC;&#xC5C5;&#x2019;&#xC758; &#xC0AC;&#xC5C5;&#xC790;&#xB85C; &#xCD5C;&#xC885; &#xC120;&#xC815;&#xB41C; &#xC774;&#xD6C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xBCF4;&#xD5D8;&#xAE08; &#xC790;&#xB3D9;&#xC9C0;&#xAE09; &#xC11C;&#xBE44;&#xC2A4; &#xAD6C;&#xD604;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmYsMb9WVjcn7DsESknD9bpjSnxv1MuuLatxXiLT1N5QVu/001.jpg" alt="001.jpg"></p>
<p>&#xAD50;&#xBCF4;&#xC0DD;&#xBA85;&#xC774; &#xC2DC;&#xBC94;&#xC0AC;&#xC5C5;&#xC744; &#xD1B5;&#xD574; &#xAD6C;&#xD604;&#xD560; &#xD575;&#xC2EC; &#xAE30;&#xC220;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; IoT &#xAC04;&#xD3B8; &#xC778;&#xC99D;&#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xBCF4;&#xD5D8;&#xACC4;&#xC57D;&#xC790;&#xC5D0;&#xAC8C; &#xC2E4;&#xC190;&#xBCF4;&#xD5D8;&#xAE08; &#xB4F1; &#xC18C;&#xC561;&#xBCF4;&#xD5D8;&#xAE08;&#xC744; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAE30;&#xC0AC; &#xC804;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><a href="http://www.asiatime.co.kr/news/articleView.html?idxno=163622" target="_blank" rel="noopener">http://www.asiatime.co.kr/news/articleView.html?idxno=163622</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7trrgs" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC138;&#xC0C1; - &#xBCF4;&#xD5D8; &#xC5C5;&#xACC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3x4cfk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmReAMGFunPcKQy8G4uRJ4gUtKKt89SrKW4NnN7qsrY1qK/image.png" alt="규제라고 해서는 안 됩니다.  투자자 보호라고 해야 합니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T03:35:03.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1129 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3x4cfk/">규제라고 해서는 안 됩니다.  투자자 보호라고 해야 합니다.</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmReAMGFunPcKQy8G4uRJ4gUtKKt89SrKW4NnN7qsrY1qK/image.png" alt=""><br></center>

<p>&#xC624;&#xB298; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xAD00;&#xB828; &#xC785;&#xC7A5;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC70;&#xB798; &#xC2E4;&#xBA85;&#xC81C; &#xC2E4;&#xC2DC;, &#xBD88;&#xBC95;&#xD589;&#xC704;&#xC5D0; &#xB300;&#xD55C; &#xAC15;&#xB825;&#xADDC;&#xC81C;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xC5F0;&#xAD6C;&#xAC1C;&#xBC1C; &#xD22C;&#xC790; &#xC9C0;&#xC6D0; &#xBC0F; &#xC721;&#xC131; &#xB4F1;&#xC774;&#xC5C8;&#xACE0;, &#xAC70;&#xB798;&#xC18C; &#xD3D0;&#xC1C4; &#xBB38;&#xC81C;&#xB294; &#xBC94;&#xC815;&#xBD80; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xCDA9;&#xBD84;&#xD55C; &#xD611;&#xC758;&#xC640; &#xC758;&#xACAC;&#xC870;&#xC728; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCD0; &#xACB0;&#xC815;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xAFB8; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xADDC;&#xC81C;, &#xADDC;&#xC81C; &#xD558;&#xB294;&#xB370;&#xC694;, &#xADDC;&#xC81C;&#xB77C;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.  &#xD22C;&#xAE30; &#xC138;&#xB825;&#xACFC; &#xAC70;&#xB798;&#xC18C; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xADDC;&#xC81C;&#xAC00; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC815;&#xBD80;&#xC758; &#xC785;&#xAE40;&#xC774; &#xC138;&#xBA74; &#xC140;&#xC218;&#xB85D; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC640; &#xADDC;&#xBAA8;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xB180;&#xC774;&#xD130;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xAC8C;&#xC784;&#xC5D0; &#xBD80;&#xD654;&#xB1CC;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.  &#xC624;&#xD788;&#xB824; &#xC815;&#xBD80;&#xC5D0;&#xAC8C; &#xC774;&#xB4E4;&#xC744; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xADDC;&#xC81C;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC791;&#xC804; &#xC138;&#xB825;, &#xACE0;&#xC758; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC744; &#xCC3E;&#xC544; &#xCC98;&#xBC8C;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC815;&#xBD80;&#xC758; &#xC774; &#xAC19;&#xC740; &#xC785;&#xC7A5;&#xC740; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD658;&#xC601;&#xD560; &#xB9CC;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB450; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xB9C9;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;.</p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xBD80;&#xB098; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xADDC;&#xC81C;&#xB77C;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC790; &#xBCF4;&#xD638;&#xB77C;&#xACE0; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xC815;&#xBD80;&#xAC00; &#xC774;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xB825;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610; &#xC2DC;&#xC7A5;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xBE60;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8; &#xAE30;&#xAC04;&#xC5D0; &#xAE38;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACE0;&#xC810;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xB294; &#xC548;&#xD0C0;&#xAE4C;&#xC6B4; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xC370;&#xBB3C;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xB204;&#xAC00; &#xBC8C;&#xAC70;&#xBC97;&#xACE0; &#xC218;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC54C;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC8E0;. </p>
<p>2008&#xB144; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB85C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5B4;&#xB560;&#xC2B5;&#xB2C8;&#xAE4C;?  &#xBD80;&#xC2E4; &#xAE30;&#xAD00;&#xC774;&#xB098; &#xAE30;&#xC5C5;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0;, &#xC81C;&#xB3C4;&#xAC00; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xB098;&#xB2C8;, &#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xC2DC; &#xC608;&#xC804;&#xC5D0; &#xC5C6;&#xB358; &#xD638;&#xD669;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xC628; &#xB4A4;&#xC5D0; &#xB2E4;&#xC2DC; &#xB545;&#xC774; &#xB354; &#xAD73;&#xC5B4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBD88;&#xBC95;, &#xD0C8;&#xBC95; &#xD22C;&#xAE30; &#xC138;&#xB825;&#xACFC; &#xC5EC;&#xAE30;&#xC5D0; &#xACB0;&#xD0C1;&#xD558;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD574;&#xAC00; &#xB420; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.  &#xC791;&#xC804; &#xC138;&#xB825;&#xC774; &#xC5EC;&#xB7EC; &#xCC28;&#xBA85; &#xACC4;&#xC88C;&#xB97C; &#xD1B5;&#xD574; &#xACFC;&#xB3C4;&#xD55C; &#xD38C;&#xD504;&#xC9C8;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC778; &#xB4A4;, &#xAF2D;&#xC9C0;&#xC5D0;&#xC11C; &#xD314;&#xC544;&#xB118;&#xAE30;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xC624;&#xB798; &#xC804;&#xBD80;&#xD130; &#xC2DC;&#xC7A5;&#xC5D0; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xD558;&#xD55C;&#xAC00;, &#xC11C;&#xD0B7; &#xBE0C;&#xB808;&#xC774;&#xCEE4; &#xB4F1;&#xC758; &#xC81C;&#xB3C4;&#xAC00; &#xC0DD;&#xACA8;&#xB098;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xACE0;, &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xC81C;&#xB3C4;&#xC640; &#xAE30;&#xAD00;&#xC774; &#xACFC;&#xC5F0; &#xC81C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC758;&#xBB38;&#xC744; &#xC81C;&#xAE30;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xAC83;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2A5;&#xB825;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC6B0;&#xD6C4;&#xC8FD;&#xC21C; &#xC0DD;&#xACA8;&#xB098; &#xC5EC;&#xB7EC; &#xBBF8;&#xB07C;&#xB85C; &#xC21C;&#xC9C4;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xAF80;&#xC5B4; &#xB4E4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC78;&#xD54F;&#xD558;&#xBA74; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB2E4;&#xC6B4;&#xB418;&#xACE0;, &#xAC70;&#xB798;&#xAC00; &#xC9C0;&#xC5F0;&#xB418;&#xACE0;, &#xC1A1;&#xAE08; &#xCD9C;&#xAE08;&#xC774; &#xB9C9;&#xD788;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB840;&#xAC00; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;.  &#xD53C;&#xD574;&#xB294; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBAAB;&#xC774; &#xB418;&#xACE0; &#xB9D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xADDC;&#xC81C;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC2F8;&#xB2E4;&#xAC70;&#xB098;, &#xB3C8;&#xC744; &#xC798; &#xBE4C;&#xB824;&#xC8FC;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9C8;&#xC74C; &#xB193;&#xACE0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB9CC; &#xB0A8;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xBB34;&#xAE30;&#xB294; &#xC2DC;&#xAC04;&#xC785;&#xB2C8;&#xB2E4;.  &#xC815;&#xBCF4;&#xB825;&#xACFC; &#xC790;&#xAE08;&#xB825; &#xC5B4;&#xB290; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB294; &#xC77C;&#xBC18; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC88B;&#xC740; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC8C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xAC74;&#xC804;&#xD574;&#xC838;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC774; &#xB3FC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.   </p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3x4cfk" target="_blank" rel="noopener">&#x2018;&#xADDC;&#xC81C;&#xB77C;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC790; &#xBCF4;&#xD638;&#xB77C;&#xACE0; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5hvvrk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmU78JRPeDwaDoo8SQ4tTxf1ypcqLS6bWL8diqPKiUEqZp/image.png" alt="[투자]  그냥 못 본척 하십시오">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T02:15:21.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2070 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5hvvrk/">[투자]  그냥 못 본척 하십시오</a>
            
        </h1>
        <div class="content">
            <p>&#xAE00;&#xC5D0; &#xC55E;&#xC11C;, &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC8FC;&#xC2E0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xB300;&#xB2E8;&#xD788; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.<br>&#xD5CC;&#xB370; &#xAC1C;&#xC778; &#xC0AC;&#xC815;&#xC73C;&#xB85C; &#xC77C;&#xC77C;&#xC774; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC810; &#xBA38;&#xB9AC;&#xC219;&#xC5EC; &#xC0AC;&#xACFC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.<br>&#xC880; &#xB354; &#xB178;&#xB825;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br>&#x2026;..<br></center>

<p>&#xD639;&#xC2DC; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C; &#xC2DC;&#xD5D8;&#xC744; &#xC544;&#xC2ED;&#xB2C8;&#xAE4C;? </p>
<p>1960&#xB144;&#xB300;, &#xC6D4;&#xD130; &#xBBF8;&#xC178;(Walter Mischel)&#xC774;&#xB77C;&#xB294; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xAC00; 4&#xC0B4;&#xC9DC;&#xB9AC; &#xAF2C;&#xB9C8;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC2DC;&#xD5D8;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xC178;&#xC740; &#xC790;&#xAE30; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xC778;&#xC9C0; &#xBC1C;&#xB2EC;&#xACFC;&#xC815;&#xC5D0;&#xC11C; (&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC544;&#xC774;&#xB4E4;&#xCC98;&#xB7FC;) &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xB9CC;&#xD07C; &#xCDA9;&#xB3D9;&#xC801;&#xC774;&#xB77C;&#xB294;&#xB370; &#xD765;&#xBBF8;&#xB97C; &#xB290;&#xB07C;&#xBA74;&#xC11C; &#xACE0;&#xC548;&#xD574; &#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC544;&#xC774;&#xB4E4;&#xC758; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xC11C; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC815;&#xB9D0; &#xC54C;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xADF8;&#xB294; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xCDA9;&#xB3D9;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC870;&#xC808;&#xD558;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD55C; &#xAC04;&#xB2E8;&#xD55C; &#xB180;&#xC774;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC544;&#xC774;&#xB4E4; &#xC55E;&#xC5D0; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C;&#xAC00; &#xB2F4;&#xAE34; &#xADF8;&#xB987;&#xC744; &#xB193;&#xC544;&#xB450;&#xACE0;, &#x201C;&#xC598;&#xB4E4;&#xC544; &#xD55C; &#xC0AC;&#xB78C; &#xB2F9; &#xD558;&#xB098;&#xC529; &#xBA39;&#xC5B4;&#xB3C4; &#xB3FC;!&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xB2E8; &#x201C;&#xB0B4;&#xAC00; &#xB3CC;&#xC544;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C;&#xB97C; &#xBA39;&#xC9C0; &#xC54A;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74;, &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C;&#xB97C; &#xD558;&#xB098; &#xB354; &#xC904;&#xAC8C;!&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xBC29;&#xC744; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmU78JRPeDwaDoo8SQ4tTxf1ypcqLS6bWL8diqPKiUEqZp/image.png" alt=""><br></center>

<p>&#xC544;&#xC774;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xADF8;&#xAC00; &#xBC29;&#xC744; &#xB098;&#xAC00;&#xC790;&#xB9C8;&#xC790; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C;&#xB97C; &#xB0A0;&#xB984; &#xC9D1;&#xC5B4;&#xBA39;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAE30;&#xB2E4;&#xB9B0; &#xC560;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xBBF8;&#xC178;&#xC740; &#xADF8; &#xC544;&#xC774;&#xB4E4;&#xC744; 50&#xB144; &#xB3D9;&#xC548; &#xCD94;&#xC801;&#xD558;&#xBA74;&#xC11C;, &#xCDA9;&#xB3D9; &#xC870;&#xC808;&#xACFC; &#xC778;&#xC0DD;&#xC758; &#xC131;&#xACF5;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; &#xC2E4;&#xB85C; &#xC544;&#xC8FC; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xC2DC;&#xBA5C;&#xB85C; &#xC2DC;&#xD5D8;&#xC5D0;&#xC11C; &#xB2F9;&#xC7A5; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C;&#xB97C; &#xBA39;&#xACE0; &#xC2F6;&#xC740; &#xCDA9;&#xB3D9;&#xC744; &#xC5B5;&#xB204;&#xB974;&#xBA74;&#xC11C; &#xB098;&#xC911;&#xC5D0; &#xB450; &#xAC1C;&#xB97C; &#xBA39;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xB2E4;&#xB838;&#xB358; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xD559;&#xAD50;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C;&#xB3C4; &#xACF5;&#xBD80;&#xB97C; &#xC798; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>(&#xC2DC;&#xD5D8;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB358; &#xD55C; &#xC5EC;&#xC790;&#xC544;&#xC774;&#xB294; &#xBBF8;&#xC178;&#xC774; &#xB9D0;&#xC744; &#xAEBC;&#xB0B4;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C;&#xB97C; &#xB0C9;&#xD07C; &#xC9D1;&#xC5B4; &#xBA39;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xC544;&#xC774;&#xC5D0;&#xAC8C; &#xAC00;&#xD638;&#xAC00; &#xC788;&#xAE38; &#xBE55;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC774;&#xD6C4; &#xC774; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C; &#xC2DC;&#xD5D8;&#xC740; &#xD589;&#xB3D9; &#xC2EC;&#xB9AC;&#xD559; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD070; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xACE0;, &#xC218;&#xB9CE;&#xC740; &#xAD00;&#xB828; &#xC11C;&#xC801;, &#xB17C;&#xBB38; &#xBC0F; &#xC5F0;&#xC124;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC00;&#xD788; &#xB0A8;&#xC6A9;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xC218; &#xC5C6;&#xC774; &#xB9CE;&#xC774; &#xC0AC;&#xB840;&#xC5D0; &#xC778;&#xC6A9;&#xB418;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xBB38;&#xC81C;&#xB294; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C; &#xC2DC;&#xD5D8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC740; &#xAC70;&#xC758; &#xAC04;&#xACFC;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xC2DC;&#xBA5C;&#xB85C; &#xC2DC;&#xD5D8;&#xC744; &#xC778;&#xC6A9;&#xD574; &#xC5B8;&#xAE09;&#xD558;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC758;&#xC9C0;&#xB825;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC989;, &#xC778;&#xC0DD;&#xC5D0;&#xC11C; &#xC758;&#xC9C0;&#xB825;&#xC774; &#xB354; &#xD070; &#xC774;&#xB4E4;&#xC77C;&#xC218;&#xB85D;, &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC131;&#xCDE8;&#xB97C; &#xC774;&#xB8EC;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xC178;&#xC740; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C; &#xC2DC;&#xD5D8;&#xC744; &#xAC70;&#xCE5C; &#xC218; &#xBC31; &#xBA85;&#xC758; &#xC544;&#xC774;&#xB4E4;&#xC744; &#xAD00;&#xCC30;&#xD55C; &#xD6C4;, &#xBB54;&#xAC00; &#xC880; &#xB2E4;&#xB978; &#xC810;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xC2DC;&#xBA5C;&#xB85C; &#xC2DC;&#xD5D8;&#xC73C;&#xB85C; &#xC758;&#xC9C0;&#xB825;&#xACFC; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC790;&#xAE30; &#xC55E;&#xC5D0; &#xB193;&#xC778; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C;&#xB97C; &#xBCF4;&#xACE0;&#xB3C4; &#xC9D1;&#xC5B4; &#xBA39;&#xC9C0; &#xC54A;&#xB294; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74; &#xB354; &#xD070; &#xBCF4;&#xC0C1;&#xC774; &#xC788;&#xB2E4; &#xD574;&#xB3C4;, &#xB2F9;&#xC7A5; &#xB208;&#xC55E;&#xC5D0; &#xC788;&#xB294; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C;&#xB97C; &#xBA39;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD070; &#xC720;&#xD639;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC544;&#xC774;&#xB4E4;&#xC774;&#xC8E0;. </p>
<p>&#xBBF8;&#xC178;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C;&#xB97C; &#xB450; &#xAC1C; &#xBA39;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xB2E4;&#xB838;&#xB358; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xCDA9;&#xB3D9;&#xC744; &#xB204;&#xB974;&#xAE30; &#xC704;&#xD574; &#xC8FC;&#xC758; &#xB610;&#xB294; &#xAD00;&#xC2EC;&#xC744; &#xB534; &#xB370;&#xB85C; &#xB3CC;&#xB824;, &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C;&#xB97C; &#xC7A0;&#xC2DC; &#xC78A;&#xB294;&#xB370; &#xB354; &#xB6F0;&#xC5B4;&#xB09C; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xCC45;&#xC0C1; &#xBC11;&#xC5D0; &#xC228;&#xAC70;&#xB098;, &#xB178;&#xB798;&#xB97C; &#xBD88;&#xB800;&#xACE0;, &#xC544;&#xB2C8;&#xBA74;, &#xC790;&#xAE30; &#xC2E0;&#xBC1C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB180;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>4&#xC0B4;&#xC9DC;&#xB9AC; &#xC544;&#xC774;&#xAC00; &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C; &#xB450; &#xAC1C;&#xB97C; &#xBA39;&#xAE30; &#xC704;&#xD574; &#xCC38;&#xC744;&#xC131; &#xC788;&#xAC8C; &#xAE30;&#xB2E4;&#xB838;&#xB358; &#xAC83;&#xC744; &#xB450;&#xACE0; &#xCDA9;&#xB3D9; &#xC870;&#xC808; &#xB2A5;&#xB825;&#xC774; &#xB6F0;&#xC5B4;&#xB098;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC8E0;.  4&#xC0B4;&#xC9DC;&#xB9AC; &#xC544;&#xC774;&#xC758; &#xC131;&#xD5A5;&#xC740; &#x201C;&#xC57C; &#xCD95;&#xAD6C;&#xACF5;&#xC774;&#xB2E4;!&#x201D;&#xB77C;&#xBA74;&#xC11C; &#xADF8;&#xB0E5; &#xB6F0;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD761;&#xC5F0;&#xC790;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xB9C8;&#xC74C;&#xB9CC; &#xBA39;&#xC73C;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xB2F4;&#xBC30;&#xB97C; &#xB04A;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC774;&#xC5B4;&#xD2B8;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmehWnQzAQKnkZXDxzayGfyrRerHcDyUS8YC9KjFWy9psu/image.png" alt=""><br></center>

<p>&#xBBF8;&#xC178;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740;, &#xC6B0;&#xB9AC;&#xAC00; &#xC758;&#xC9C0;&#xB825;&#xC758; &#xD06C;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xB610;&#xB294; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC744; &#xC798; &#xC870;&#xC808;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBB54;&#xAC00;&#xB97C; &#xB04A;&#xAC70;&#xB098; &#xBA40;&#xB9AC;&#xD558;&#xB294;&#xB370; &#xBC18;&#xB4DC;&#xC2DC; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xC9C0;&#xB825; &#xBCF4;&#xB2E4;&#xB294; &#xC624;&#xD788;&#xB824; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB2F4;&#xBC30;&#xB098; &#xC815;&#xD06C;&#xD478;&#xB4DC;&#xB97C; &#xB208;&#xC55E;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC758; &#xD574;&#xBC95;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC83;&#xB4E4;&#xC744; &#xC190;&#xC5D0; &#xB300;&#xAE30; &#xC26C;&#xC6B4; &#xACF3;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xACB0;&#xAD6D; &#xB2F4;&#xBC30;&#xB97C; &#xD53C;&#xC6B0;&#xAC70;&#xB098;,, &#xC815;&#xD06C;&#xD478;&#xB4DC;&#xB97C; &#xBA39;&#xAC8C; &#xB420; &#xC218;&#xBC16;&#xC5D0; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xB9AC; &#xC778;&#xAC04;&#xC73C;&#xB85C;&#xC120; &#xC5B4;&#xCA54; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC758;&#xC9C0;&#xB825;&#xC774;&#xB780; &#xAD00;&#xC2EC;&#xC744; &#xD55C; &#xACF3;&#xC5D0; &#xC9D1;&#xC911;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAD00;&#xC2EC;&#xC744; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xACF3;&#xC73C;&#xB85C; &#xB3CC;&#xB824; &#xBD84;&#xC0B0;&#xC2DC;&#xD0A4;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xBD84;&#xC0B0;&#xB41C; &#xC5EC;&#xB7EC; &#xC791;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#x201D;&#xC785;&#xB2C8;&#xB2E4;.   &#xB9C8;&#xC2DC;&#xBA5C;&#xB85C;&#xB97C; &#xADF8;&#xB0E5; &#xC9D1;&#xC5B4;&#xBA39;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xB77C;, &#xAC70;&#xAE30;&#xC11C; &#xAD00;&#xC2EC;&#xC744; &#xB3CC;&#xB824;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xAE68;&#xB2EB;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB97C; &#xBD88;&#xD589;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC694;&#xC778;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB098;&#xC05C; &#xD589;&#xB3D9; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;(&#xB450; &#xBC88;&#xC9F8;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xC785;&#xB2C8;&#xB2E4;).</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD765;&#xBD84;&#xD55C; &#xB098;&#xBA38;&#xC9C0; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xC0AC;&#xACE0;, &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC838;&#xC11C; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xD314;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xAC70;&#xD488;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0;, &#xB9E4;&#xB9E4;&#xC5D0; &#xB098;&#xC11C;&#xBA70;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBC14;&#xAFC9;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC548;&#xC808;&#xBD80;&#xC808;&#xBABB;&#xD558;&#xBA74;&#xC11C;, &#xAC71;&#xC815;&#xC744; &#xD574;&#xB311;&#xB2C8;&#xB2E4;.  &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74;, &#xAC70;&#xAE30;&#xC5D0; &#xC62C;&#xC778; &#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC74C;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xC804;&#xBD80; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xACE0;, &#xB610; &#xB2E4;&#xB978; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC544; &#xB098;&#xC12D;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC740; &#xACB0;&#xAD6D; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xB77C;&#xB294; &#xAC8C;&#xC784;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294;, &#xAC10;&#xC815;&#xC744; &#xC880; &#xB354; &#xB35C;&#xC5B4;&#xB0B4;&#xACE0;, &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xD69F;&#xC218;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC744; &#xC368;&#xC57C; &#xD560;&#xAE4C;&#xC694;?</p>
<p>&#xB9C8;&#xC2DC;&#xBA5C;&#xB85C; &#xB450; &#xAC1C;&#xB97C; &#xBA39;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; 4&#xC0B4;&#xC9DC;&#xB9AC;&#xCC98;&#xB7FC; &#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB978; &#xBB34;&#xC5B8;&#xAC00;&#xB85C; &#xC8FC;&#xC704;&#xB97C; &#xB3CC;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xC8E0;.</p>
<p>&#xC99D;&#xAD8C; TV&#xB97C; &#xBCF4;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xC740; &#xC720;&#xD639;&#xC774; &#xB4E0;&#xB2E4;&#xBA74;, &#xADF8;&#xB0E5; TV&#xB97C; &#xB044;&#xC2ED;&#xC2DC;&#xC624;.</p>
<p>&#xACFC;&#xAC70; &#xC2E0;&#xBB38;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5; &#xC804;&#xB9DD;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xD6C4;&#xD68C;&#xD560; &#xB9CC;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xADF8;&#xB7F0; &#xC804;&#xB9DD;&#xC744; &#xC804;&#xD558;&#xB294; &#xC2E0;&#xBB38; &#xAE30;&#xC0AC;&#xB294; &#xC811;&#xC73C;&#xC2ED;&#xC2DC;&#xC624;.</p>
<p>&#xB300;&#xC2E0; &#xB2E4;&#xB978; &#xBB54;&#xAC00;&#xB97C; &#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xC2E0;&#xBB38; &#xB300;&#xC2E0; &#xCC45;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC77D;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xC811;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE08;&#xC735; &#xC815;&#xBCF4;&#xB294; &#xAC00;&#xD788; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC815;&#xB9D0;&#xB85C; &#xD544;&#xC694;&#xD55C; &#xAE08;&#xC735; &#xC815;&#xBCF4;&#xB294; &#xADF8;&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB274;&#xC2A4;&#xB97C; &#xC120;&#xBCC4;&#xD558;&#xB294; &#xBC29;&#xBC95;, &#xD544;&#xC694; &#xC5C6;&#xB294; &#xB178;&#xC774;&#xC988;&#xB97C; &#xAC78;&#xB7EC;&#xB0B4;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6CC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#x201C;&#xC815;&#xBCF4;&#xC758; &#xD48D;&#xC694;&#xB294; &#xAD00;&#xC2EC;&#xC758; &#xBE48;&#xACE4;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C5;&#xB2C8;&#xB2E4;.&#x201D;  &#xB610;&#xD55C; &#xC815;&#xBCF4;&#xC5D0; &#xB300;&#xD55C; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xAD00;&#xC2EC;&#xC740; &#xB048;&#xAE30; &#xC788;&#xB294; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC790;&#xAE30; &#xD1B5;&#xC81C;&#xB825;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB0E5; &#xBABB; &#xBCF8; &#xCC99;&#xD558;&#xB294; &#xAC8C; &#xCD5C;&#xC120;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5hvvrk" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;]  &#xADF8;&#xB0E5; &#xBABB; &#xBCF8;&#xCC99; &#xD558;&#xC2ED;&#xC2DC;&#xC624;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/289/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/291/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/289/">289</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/290/">290</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/291/">291</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/348/">348</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

