
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] Mobile Scatter 출시! 이제는 QR code로 모바일에 내 계정을 등록해보자! - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] Mobile Scatter 출시! 이제는 QR code로 모바일에 내 계정을 등록해보자!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-02T09:46:30.000Z">2018-09-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2994 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] Mobile Scatter 출시! 이제는 QR code로 모바일에 내 계정을 등록해보자!
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<blockquote>
<p>&#xC774;&#xC624;&#xC2A4; &#xD3EC;&#xC2A4;&#xD305; &#xC5F4;&#xC2EC;&#xD788; &#xC4F0;&#xB77C;&#xACE0; &#xBA4B;&#xC9C4; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xD234;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC740; &#xC2A4;&#xCE90;&#xD130;&#xAC00; &#xD06C;&#xB86C; &#xD655;&#xC7A5;&#xD504;&#xB85C;&#xADF8;&#xB7A8;, &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC5D0; &#xC774;&#xC5B4; &#xBAA8;&#xBC14;&#xC77C; &#xBC84;&#xC804;&#xC744; &#xCD9C;&#xC2DC;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC2DC;&#xAE30;&#xBCF4;&#xB2E4; &#xAD49;&#xC7A5;&#xD788; &#xBE60;&#xB974;&#xAC8C; &#xCD9C;&#xC2DC;&#xB418;&#xC5B4;&#xC11C; &#xB180;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC774;&#xD3F0;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; iOS&#xAC00; &#xADF8; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC548;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xAC15;&#xB825;&#xD55C; &#xD3B8;&#xC774;&#xC9C0;&#xB9CC;, &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC; &#xAE30;&#xBC18;&#xC758; &#xD734;&#xB300;&#xD3F0;&#xB4E4;&#xC740; &#xC545;&#xC131;&#xCF54;&#xB4DC;&#xB098; &#xD574;&#xD0B9;&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; &#xB2E4;&#xC18C; &#xCDE8;&#xC57D;&#xD55C; &#xD3B8;&#xC774;&#xB77C;&#xC11C;, &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xBAA8;&#xBC14;&#xC77C; &#xAE30;&#xAE30;&#xC5D0; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xAC70;&#xB098; &#xC1A1;&#xAE08; &#xB4F1;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xAEBC;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmXWLHpuJc65V6GiDuAHWh8Tdb67bFjbywfQvRPQ9mUDYg/mobile.png" alt="mobile.png"></p>
<p>&#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB3D9;&#xC548;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xB311;(DApp)&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xCEF4;&#xD4E8;&#xD130; &#xC55E;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xD06C;&#xB86C; &#xB4F1;&#xC758; &#xC6F9;&#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>&#xC218;&#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xB192;&#xC740; &#xBCF4;&#xC548;&#xC131;&#xC774; &#xC99D;&#xBA85;&#xB41C; &#xC2A4;&#xCE90;&#xD130;&#xC758; &#xBAA8;&#xBC14;&#xC77C; &#xBC84;&#xC804;&#xC774; &#xCD9C;&#xC2DC;&#xB428;&#xC73C;&#xB85C;&#xC368;, &#xC774;&#xC81C;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xB098;&#xC774;&#xCE20;&#xB098; &#xC774;&#xC624;&#xC2A4;&#xBCB3; &#xAC19;&#xC740; &#xAC8C;&#xC784;&#xB4E4;&#xC744; &#xBAA8;&#xBC14;&#xC77C;&#xB85C; &#xC5B8;&#xC81C; &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xD3B8;&#xD558;&#xAC8C; &#xC990;&#xAE38; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmcaNZuUk5fg5aufnPqFqyTj3udUwe9i2h9k8yVyua1t5n/Screenshot_2018-09-02-16-38-29.png" alt="Screenshot_2018-09-02-16-38-29.png"></p>
<p>&#xC2A4;&#xCE90;&#xD130; &#xBAA8;&#xBC14;&#xC77C; &#xBC84;&#xC804; &#xC124;&#xCE58; &#xBC29;&#xBC95;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xBAA8;&#xBC14;&#xC77C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0;&#xC11C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xD398;&#xC774;&#xC9C0;(<a href="https://play.google.com/store/apps/details?id=com.scatternative)&#xB85C;" target="_blank" rel="noopener">https://play.google.com/store/apps/details?id=com.scatternative)&#xB85C;</a> &#xC811;&#xC18D;&#xD558;&#xC2DC;&#xAC70;&#xB098;, &#xAD6C;&#xAE00; &#xC2A4;&#xD1A0;&#xC5B4;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xC5EC; <code>scatternative</code>&#xB77C;&#xACE0; &#xAC80;&#xC0C9;&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xC27D;&#xAC8C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xB97C; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>@knight4sky&#xB2D8;&#xAED8;&#xC11C; &#xBAA8;&#xBC14;&#xC77C; &#xC2A4;&#xCE90;&#xD130;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xACE0; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; <a href="https://steemit.com/scatter/@knight4sky/scatter-mobile-android-scatter" target="_blank" rel="noopener">Scatter Mobile - Android Scatter &#xC124;&#xCE58;&#xBC95;</a>&#xC774;&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xC168;&#xC73C;&#xB2C8; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmYu4ZjmXYezTUTuBDJT1E2FHH1vazBhwTcvDw7A49F8sz/Screenshot_2018-09-02-17-20-04.png" alt="Screenshot_2018-09-02-17-20-04.png"></p>
<p>&#xBAA8;&#xBC14;&#xC77C; &#xC2A4;&#xCE90;&#xD130;&#xB97C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xACE0; &#xB098;&#xBA74; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD574;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; 2&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmS9oK3uhyoDkGLMYCqBxVLyrsK1dSF7D5MiQYD6WDdx3J/Screenshot_2018-09-02-17-20-17.png" alt="Screenshot_2018-09-02-17-20-17.png"></p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xBC29;&#xBC95;&#xC740; &#xC218;&#xB3D9;&#xC785;&#xB825;&#xC73C;&#xB85C;&#xC11C;, &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;(Private key)&#xB97C; &#xC9C1;&#xC811; &#xC785;&#xB825;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; @knight4sky&#xB2D8;&#xAED8;&#xC11C; &#xC6CC;&#xB099; &#xC790;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xC154;&#xC11C; &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC124;&#xBA85;&#xC744; &#xC0DD;&#xB7B5;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xC124;&#xBA85;&#xB4DC;&#xB9AC;&#xC790;&#xBA74; Keypair Name&#xB780;&#xC5D0; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;&#xD558;&#xACE0;(&#xAF2D; &#xACC4;&#xC815;&#xC774;&#xB984;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC785;&#xB825;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xBB34;&#xAD00;&#xD569;&#xB2C8;&#xB2E4;), &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xB4A4;&#xC5D0; &#xC6B0;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; Save &#xBC84;&#xD2BC;&#xC744; &#xD130;&#xCE58;&#xD574;&#xC8FC;&#xBA74; &#xB4F1;&#xB85D;&#xC774; &#xB05D;&#xB0A9;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xBC29;&#xBC95;&#xC740; QR&#xCF54;&#xB4DC;&#xB97C; &#xC2A4;&#xCE94;&#xD558;&#xC5EC; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xBA74; &#xAD49;&#xC7A5;&#xD788; &#xC26C;&#xC6B4;&#xB370; <strong>&#x2460;&#xC2A4;&#xCE90;&#xD130; &#xD06C;&#xB86C; &#xD655;&#xC7A5;&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xBC84;&#xC804;&#xC5D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC775;&#xC219;&#xD574;&#xC838; &#xC788;&#xB2E4;&#xB294; &#xC810;, &#x2461;&#xACC4;&#xC815;&#xC758; QR&#xCF54;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;</strong>&#xC73C;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC73C;&#xC2DC;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xB450; &#xBC88;&#xC9F8; &#xBC29;&#xBC95;&#xC778; <strong>QR&#xCF54;&#xB4DC;&#xB97C; &#xC2A4;&#xCE94;&#xD558;&#xC5EC; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xBC29;&#xBC95;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB824;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <code>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBAB0;&#xB77C;&#xC11C; &#xBBF8;&#xB9AC; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xBA74; &#xBAA8;&#xBC14;&#xC77C;&#xC5D0;&#xC11C; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC9C1;&#xC811; &#xC785;&#xB825;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5C4;&#xCCAD; &#xAEBC;&#xB9BC;&#xCE59;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xB098;, &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xB450; &#xBC88;&#xC9F8; &#xBC29;&#xBC95;&#xC744; &#xB530;&#xB77C;&#xD558;&#xC2DC;&#xB2E4;&#xAC00; &#xD558;&#xC774;&#xD0A5;&#xC744; &#xB0A0;&#xB9AC;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</code> &#xADF8;&#xB807;&#xC9C0;&#xB9CC; <strong>&#xB098;&#xC911;&#xC5D0;&#xB77C;&#xB3C4; &#xC5EC;&#xB7EC; &#xACC4;&#xC815;&#xB4E4;&#xC744; &#xBAA8;&#xBC14;&#xC77C; &#xC2A4;&#xCE90;&#xD130;&#xC5D0; &#xB4F1;&#xB85D;&#xD558;&#xC2E4; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774; &#xAE30;&#xD68C;&#xC5D0; &#xBBF8;&#xB9AC; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804; &#xC0AC;&#xC6A9;&#xBC95;&#xC744; &#xD558;&#xB098;&#xC529; &#xCC9C;&#xCC9C;&#xD788; &#xBC30;&#xC6CC;&#xBCF4;&#xC2DC;&#xB97C; &#xCD94;&#xCC9C;</strong> &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.   </p>
<p><img src="https://cdn.steemitimages.com/DQmbMusG3ofJpzza4dShMR8qGd14WEwF9KRndZK5G7Rid7D/download.png" alt="download.png"></p>
<p><strong>&#xBA3C;&#xC800; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC774; &#xC5C6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xD30C;&#xC77C;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;</strong> &#xD574;&#xC8FC;&#xC138;&#xC694;. &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xC0AC;&#xC774;&#xD2B8;(<a href="https://github.com/GetScatter/ScatterDesktop#open-beta-rules)&#xC5D0;" target="_blank" rel="noopener">https://github.com/GetScatter/ScatterDesktop#open-beta-rules)&#xC5D0;</a> &#xC811;&#xC18D;&#xD55C; &#xB4A4;&#xC5D0; &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; <code>CLICK HERE AND GRAB THE LATEST RELEASE</code>&#xB77C;&#xB294; <strong>&#xD30C;&#xB780;&#xC0C9; &#xAE00;&#xC528;&#xB97C; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXKxrLqEe9fciciAmtDYoEU86Y5txTer14BaCMghmJ9i9/open%20beta.png" alt="open beta.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xC0AC;&#xC6A9; &#xC911;&#xC778; &#xC6B4;&#xC601;&#xCCB4;&#xC81C;&#xC5D0; &#xB9DE;&#xB294; &#xD30C;&#xC77C;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xB9E5;&#xC744; &#xC0AC;&#xC6A9; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB450; &#xBC88;&#xC9F8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>mac-Scatter.Desktop-8.7.0.dmg</code> &#xD30C;&#xC77C;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC73C;&#xC2DC;&#xBA74; &#xB418;&#xACE0;, &#xC708;&#xB3C4;&#xC6B0;&#xB97C; &#xC0AC;&#xC6A9; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC138; &#xBC88;&#xC9F8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>win-Scatter.Desktop-8.7.0.exe</code> &#xD30C;&#xC77C;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC73C;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xD30C;&#xC77C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xAC00; &#xBAA8;&#xB450; &#xB05D;&#xB098;&#xBA74; &#xD574;&#xB2F9; &#xD30C;&#xC77C;&#xC744; &#xC2E4;&#xD589;&#xD558;&#xC5EC; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC744; &#xC124;&#xCE58;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xC124;&#xCE58;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xBA74; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC758; &#xB85C;&#xADF8;&#xC778;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC124;&#xC815;&#xD55C; &#xB4A4; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC758; &#xC124;&#xCE58;&#xBC29;&#xBC95;&#xC774;&#xB098; &#xC790;&#xC138;&#xD55C; &#xB9AC;&#xBDF0;&#xB294; &#xC81C;&#xAC00; &#xC62C;&#xB838;&#xB358;  <a href="https://steemit.com/eos/@donekim/eos-scatter-desktop" target="_blank" rel="noopener">[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] EOS&#xD640;&#xB354;&#xB4E4;&#xC774;&#xC5EC; &#xB354; &#xC774;&#xC0C1; &#xC5B4;&#xB824;&#xC6CC;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;, &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;(Scatter Desktop) &#xCD9C;&#xC2DC;!</a>&#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;!</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmWtGPJQLhr88xrJf4G6HWS8KTzALQFYzzwGH2ctQDVZos/desktop1.png" alt="desktop1.png"></p>
<p>&#xC774;&#xC81C;&#xBD80;&#xD130; &#xB098;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC5D0; &#xB4F1;&#xB85D;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xCC98;&#xB7FC; Blockchains &#x2192; +&#xBC84;&#xD2BC; &#xC21C;&#xC73C;&#xB85C; &#xD074;&#xB9AD;&#xC744; &#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZp3QPq3Hx7MfS9TW6JvFxor5ou4wef1SodNPU5sH72WB/desktop2.png" alt="desktop2.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; <code>Import</code>&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC785;&#xB825;&#xD560; &#xC218; &#xC788;&#xB294; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQmuxGgahJZ3u47Mts5m6QihiCD2VbHpMeYVCm1oiUVW8/desktop3.png" alt="desktop3.png"></p>
<p>&#xAC00;&#xC7A5; &#xC0C1;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>Name(organizational)</code>&#xC774;&#xB77C;&#xB294; &#xBD80;&#xBD84;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC774;&#xB984;&#xC744; &#xC785;&#xB825;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xAF2D; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC785;&#xB825;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xB4A4;&#xC5D0; <code>Save Keypair</code>&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfZinZd2w4pwg8Y7du5aZPwAco65qHDugVhEQnr8NwCDK/desktop4.png" alt="desktop4.png"></p>
<p>&#xC704;&#xC5D0;&#xC11C; <code>Name</code>&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC774;&#xB984;&#xC744; &#xAF2D; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC785;&#xB825;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xB4DC;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xC800;&#xB294; mobileguides&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xB123;&#xC5B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xACC4;&#xC815;&#xC774; &#xC0C8;&#xB85C; &#xC0DD;&#xAE34; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC168;&#xC73C;&#xBA74;, &#xC774;&#xC81C; &#xC6B0;&#xCE21;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>Fetch Accounts</code>&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUcqYy4qbZdyBRukY1oFsps1h2UUbLdmSchki49LyeMzh/desktop5.png" alt="desktop5.png"></p>
<p>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC778; &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xC561;&#xD2F0;&#xBE0C;&#xD0A4;(@active)&#xC640; &#xC624;&#xB108;&#xD0A4;(@owner)&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC704;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xC561;&#xD2F0;&#xBE0C;&#xD0A4;&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfLnTv1YQAPbfcWoyKg8UpbesqxLmQv3KbMxmiMQ2jY8v/desktop6.png" alt="desktop6.png"></p>
<p>&#xD074;&#xB9AD;&#xC744; &#xD558;&#xACE0; &#xB098;&#xBA74; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xAC00; &#xBAA8;&#xB450; &#xB4F1;&#xB85D;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xC704;&#xC640; &#xAC19;&#xC774; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xC694;&#xC57D;&#xC815;&#xBCF4;(CPU/NET/RAM) &#xB4F1;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC644;&#xB8CC;&#xB97C; &#xD558;&#xC168;&#xB2E4;&#xBA74; QR&#xCF54;&#xB4DC; &#xC0DD;&#xC131;&#xC744; &#xC704;&#xD55C; &#xBAA8;&#xB4E0; &#xC900;&#xBE44;&#xB97C; &#xB05D;&#xB0B4;&#xC2E0; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xD654;&#xBA74; &#xC704;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>Show Key Data</code>&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYgRwNPAp5sncgkTugsF2ajcSMTFzAi3VAo69MiJMUZtG/desktop7.png" alt="desktop7.png"></p>
<p>&#xD074;&#xB9AD;&#xC744; &#xD558;&#xACE0; &#xB098;&#xBA74; &#xC704;&#xC758; &#xD654;&#xBA74;&#xACFC; &#xAC19;&#xC774; QR&#xCF54;&#xB4DC;&#xAC00; &#xC0DD;&#xC131;&#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmS9oK3uhyoDkGLMYCqBxVLyrsK1dSF7D5MiQYD6WDdx3J/Screenshot_2018-09-02-17-20-17.png" alt="Screenshot_2018-09-02-17-20-17.png"></p>
<p>&#xC774;&#xC81C; &#xD734;&#xB300;&#xD3F0;&#xC744; &#xC9D1;&#xC5B4;&#xB4E4;&#xACE0; &#xBAA8;&#xBC14;&#xC77C; &#xC2A4;&#xCE90;&#xD130; &#xC5B4;&#xD50C;&#xC744; &#xC2E4;&#xD589;&#xD55C; &#xB4A4;&#xC5D0; <code>MANUAL</code>&#xC774; &#xC544;&#xB2CC; <code>SCAN</code>&#xC774;&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD130;&#xCE58;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmP16pg6LciMQ7Q838YyNDrdexY7hgabPdHhmCEgw24Ru1/Screenshot_2018-09-02-17-20-51.png" alt="Screenshot_2018-09-02-17-20-51.png"></p>
<p>&#xD574;&#xB2F9; &#xC5B4;&#xD50C;&#xC758; &#xCE74;&#xBA54;&#xB77C; &#xC811;&#xADFC;&#xAD8C;&#xD55C;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xBC14;&#xB85C; &#xCE74;&#xBA54;&#xB77C;&#xAC00; &#xCF1C;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294;&#xB370;, &#xCE74;&#xBA54;&#xB77C; &#xD654;&#xBA74; &#xC548;&#xC5D0; &#xD574;&#xB2F9; QR&#xCF54;&#xB4DC;&#xB97C; &#xB123;&#xC5B4;&#xC8FC;&#xC138;&#xC694;</p>
<p><img src="https://cdn.steemitimages.com/DQmXWcNcpDp7Beic1CDEju3HytvXymvLMp2Jj7BfZQ4GsCV/Screenshot_2018-09-02-17-16-52.png" alt="Screenshot_2018-09-02-17-16-52.png"></p>
<p>&#xBC14;&#xB85C; &#xACC4;&#xC815;&#xC774; &#xB4F1;&#xB85D;&#xB418;&#xBA74;&#xC11C; <code>Enter the encryption key for this QR</code>&#xC774;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC800;&#xB3C4; &#xC800;&#xC7A5;&#xC744; &#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC560;&#xB97C; &#xB9CE;&#xC774; &#xBA39;&#xC5C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC544;&#xC9C1; &#xC5B4;&#xD50C;&#xC774; &#xC548;&#xC815;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; Save&#xAC00; &#xC548;&#xB418;&#xC11C; &#xC560;&#xB97C; &#xBA39;&#xC5C8;&#xB124;&#xC694;&#x3160;&#x3160;)</p>
<p>&#xC5EC;&#xAE30;&#xC11C; QR&#xCF54;&#xB4DC;&#xB97C; &#xC704;&#xD55C; &#xC554;&#xD638;&#xD654;&#xB41C; &#xD0A4;&#xB85C;&#xB294; <strong>&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC5D0;&#xC11C; &#xC124;&#xC815;&#xD55C; &#xB85C;&#xADF8;&#xC778; &#xBE44;&#xBC00;&#xBC88;&#xD638;</strong>&#xB97C; &#xC785;&#xB825;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. (&#xC800;&#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xB85C;&#xADF8;&#xC778; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xD55C; &#xBC88; &#xBCC0;&#xACBD;&#xD55C; &#xB4A4;&#xC5D0; &#xD574;&#xB2F9; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB85C; &#xB2E4;&#xC2DC; &#xC2DC;&#xB3C4;&#xB97C; &#xD558;&#xB2C8; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xC7A5;&#xC774; &#xB418;&#xB354;&#xB77C;&#xAD6C;&#xC694;.) &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC800;&#xC7A5;&#xC774; &#xC798; &#xC548;&#xB418;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC2DC;&#xAC04; &#xC5EC;&#xC720;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xBA87; &#xBC88; &#xC2DC;&#xB3C4;&#xD574;&#xBCF4;&#xC138;&#xC694;. <code>(&#xD3F0; &#xC9D1;&#xC5B4; &#xB358;&#xC9C0;&#xC2DC;&#xBA74; &#xC548;&#xB429;&#xB2C8;&#xB2E4;...&#x314E;&#x314E;&#x314E;)</code></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; QR&#xCF54;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xBC95;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9AC;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB0E5; &#xACC4;&#xC815; &#xD55C; &#xAC1C;&#xB97C; &#xB4F1;&#xB85D;&#xD558;&#xC2E4; &#xBD84;&#xB4E4;&#xC774;&#xB098;, &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xCC28;&#xB77C;&#xB9AC; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC9C1;&#xC811; &#xC785;&#xB825;&#xD558;&#xC2DC;&#xB294; &#xD3B8;&#xC774; &#xD6E8;&#xC52C; &#xD3B8;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC18C;&#xC911;&#xD558;&#xB2C8;&#xAE4C;&#xC694; &#x314E;&#x314E;&#x314E;&#x314E; &#xC800;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xB4F1;&#xB85D;&#xD560; &#xB54C;&#xB97C; &#xB300;&#xBE44;&#xD574;&#xC11C; QR&#xCF54;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xCD94;&#xCC9C;&#xB4DC;&#xB824; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmeMqBRxvPu8BJZekg7dSW6f1iexeYyPXBwmEH8tCKoAbk/eosbet.png" alt="eosbet.png"></center>

<p>&#xC544;&#xB9C8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xC2DC;&#xACE0; &#xB098;&#xBA74;, &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC704;&#xD574;&#xC11C; EOSBet&#xBD80;&#xD130; &#xBC29;&#xBB38;&#xD558;&#xC2E4; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xAF2D; &#xC783;&#xC9C0; &#xB9D0;&#xACE0; &#xB530;&#xC2DC;&#xAE30;&#xB97C; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;! &#x314E;&#x314E;&#x314E; </p>
<p>&#xBAA8;&#xBC14;&#xC77C; &#xC2A4;&#xCE90;&#xD130; &#xCD9C;&#xC2DC;&#xB85C; &#xC778;&#xD574; &#xC774;&#xC81C; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAC8C;&#xC784;&#xB4E4;&#xB3C4; &#xBAA8;&#xBC14;&#xC77C;&#xC5D0;&#xC11C; &#xD3B8;&#xD558;&#xAC8C; &#xC990;&#xAE38; &#xC218; &#xC788;&#xACA0;&#xB124;&#xC694;. &#xAC9C;&#xBE14;&#xB9C1;&#xACFC; &#xAC19;&#xC740; &#xB3C4;&#xBC15;&#xC740; &#xC815;&#xC2E0;&#xAC74;&#xAC15;&#xC5D0; &#xB9E4;&#xC6B0; &#xD574;&#xB86D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xB098;&#xC774;&#xCE20; &#xBAA8;&#xBC14;&#xC77C;&#xC774; &#xC9C0;&#xC6D0;&#xB418;&#xBA74; &#xC81C; &#xC601;&#xC6C5;&#xB4E4;&#xC744; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4;&#xB294; &#xB35C; &#xBC29;&#xCE58;(?)&#xD560; &#xC218; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xD76C;&#xB9DD;&#xD68C;&#xB85C;&#xB97C; &#xB3CC;&#xB824;&#xBD05;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/mobile-scatter-qr-code" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] Mobile Scatter &#xCD9C;&#xC2DC;! &#xC774;&#xC81C;&#xB294; QR code&#xB85C; &#xBAA8;&#xBC14;&#xC77C;&#xC5D0; &#xB0B4; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD574;&#xBCF4;&#xC790;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/scatter/">scatter</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/eosdac-member-client-v1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 이야기] eosDAC Member Client v1 출시! 스캐터를 통한 간단한 가입방법 소개!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/emanate/">
                <span class="level-item">[이오스 이야기] 탈중앙화된 음악 산업을 이끌어 나갈 엠앤에잇(Emanate)의 에어드랍 및 백바운티 소식!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

