
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[노동,성,권력],서평. 인류의 여성혐오사 , Sex와 혈연의 문제 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@raah/css/style.css">

<link rel="stylesheet" href="/@raah/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@raah/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@raah/">Home</a>
                
                <a class="navbar-item" href="/@raah/archives">Archives</a>
                
                <a class="navbar-item" href="/@raah/categories">Categories</a>
                
                <a class="navbar-item" href="/@raah/tags">Tags</a>
                
                <a class="navbar-item" href="/@raah/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#SeX-&#xC640;-&#xD608;&#xC5F0;&#xC758;-&#xBB38;&#xC81C;">
        <span class="has-mr-6">1</span>
        <span>SeX &#xC640; &#xD608;&#xC5F0;&#xC758; &#xBB38;&#xC81C;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC5EC;&#xC790;&#xB294;-&#xC778;&#xAC04;&#xC774;-&#xC544;&#xB2C8;&#xC5C8;&#xB2E4;-&#xD5D0;">
        <span class="has-mr-6">1.1</span>
        <span>&#xC5EC;&#xC790;&#xB294; &#xC778;&#xAC04;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.  &#xD5D0;!!</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD560;&#xBA38;&#xB2C8;&#xC758;-&#xC911;&#xC694;&#xC131;">
        <span class="has-mr-6">1.2</span>
        <span>&#xD560;&#xBA38;&#xB2C8;&#xC758; &#xC911;&#xC694;&#xC131;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC131;&#xACFC;-&#xAE30;&#xB3C5;&#xAD50;">
        <span class="has-mr-6">1.3</span>
        <span>&#xC131;&#xACFC; &#xAE30;&#xB3C5;&#xAD50;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACE0;&#xB300;-&#xC5EC;&#xC131;">
        <span class="has-mr-6">1.4</span>
        <span>&#xACE0;&#xB300; &#xC5EC;&#xC131;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC131;&#xD3ED;&#xB825;&#xC758;-&#xC5ED;&#xC0AC;-&#x3160;&#x3160;">
        <span class="has-mr-6">1.5</span>
        <span>&#xC131;&#xD3ED;&#xB825;&#xC758; &#xC5ED;&#xC0AC; &#x3160;&#x3160;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAC00;&#xC871;">
        <span class="has-mr-6">1.6</span>
        <span>&#xAC00;&#xC871;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC11C;&#xD3C9;-&#xD3EC;&#xC2A4;&#xD305;">
        <span class="has-mr-6">1.7</span>
        <span>&#xC11C;&#xD3C9; &#xD3EC;&#xC2A4;&#xD305;. ^^</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#&#xB9AC;&#xC2A4;&#xD300;-&#xBCF4;&#xD305;-&#x2665;-lovesharing-&#xC778;&#xC99D;-&#x2013;-gt-&#xD074;&#xB9AD;">
        <span class="has-mr-6">2</span>
        <span>&#xB9AC;&#xC2A4;&#xD300;, &#xBCF4;&#xD305; =&#x2665; lovesharing  (&#xC778;&#xC99D;)&#x2013;&gt; &#xD074;&#xB9AD;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@raah/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWB3pzCXCTW2bQADJLrCwzwg9GxSsc1ngL54apb6ynm7F/8970129588_2.jpg" alt="[노동,성,권력],서평. 인류의 여성혐오사 , Sex와 혈연의 문제">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-21T14:11:03.000Z">2018-03-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/kr-writing/">kr-writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3482 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [노동,성,권력],서평. 인류의 여성혐오사 , Sex와 혈연의 문제
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWB3pzCXCTW2bQADJLrCwzwg9GxSsc1ngL54apb6ynm7F/8970129588_2.jpg" alt="8970129588_2.jpg"><br>[&#xB178;&#xB3D9;,&#xC131;,&#xAD8C;&#xB825;]&#xC11C;&#xD3C9;  ISBN : 9788970129587 </p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC778;&#xBB3C;&#xC218;&#xCC44;&#xD654; &#xADF8;&#xB824;&#xB4DC;&#xB9AC;&#xAE30; @raah&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC624;&#xB298; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xCD1D;&#xADE0;&#xC1E0;&#xB97C; &#xACA8;&#xB0E5;&#xD558;&#xACE0; &#xB098;&#xC628; &#xCC45; &#xD1B0;&#xC2A8;&#xC758; [&#xB178;&#xB3D9; &#xC131; &#xAD8C;&#xB825;]&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC624;&#xB298; &#xC62C;&#xB9AC;&#xB294; &#xC774; &#xD55C; &#xBD80;&#xBD84;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC774;&#xCC45;&#xC740; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xCD94;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;..</p>
<blockquote>
<p>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xB294; &#xC774; &#xCC45;[&#xB178;&#xB3D9; &#xC131; &#xAD8C;&#xB825;]&#xACFC; [&#xCD1D;&#xADE0;&#xC1E0;] ,[&#xC804;&#xC7C1;&#xC758; &#xC138;&#xACC4;&#xC0AC;] &#xC70C;&#xB9AC;&#xC5C4; &#xB9E5;&#xB2D0;, &#xC544;&#xC790;&#xAC00;&#xD2B8;&#xC758; [&#xBB38;&#xBA85;&#xACFC; &#xC804;&#xC7C1;]&#xC744; &#xBE44;&#xAD50;&#xD574;&#xC11C; [&#xB178;&#xB3D9; &#xC131; &#xAD8C;&#xB825;]&#xC744; &#xBE44;&#xD310;&#xD574; &#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>[&#xC774;&#xD558; &#xBC18;&#xB9D0;&#xC8FC;&#xC758;]<br>&#xB300;&#xCCB4;&#xB85C; &#xBE44;&#xCD94;&#xC778; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC138;&#xACC4;&#xC0AC;&#xB97C; &#xB2E8; &#xD55C;&#xAD8C;&#xC73C;&#xB85C; &#xC5EE;&#xC744; &#xB54C;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC120;&#xD0DD;&#xACFC; &#xC9D1;&#xC911;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC774; &#xCC45;&#xC758; &#xC81C;&#xBAA9;&#xC740; &#xB178;&#xB3D9;,&#xC131;,&#xAD8C;&#xB825;&#xC774;&#xB2E4;. &#xCC45;&#xC744; &#xD3BC;&#xCE58;&#xBA70; &#xB3C5;&#xC790;&#xB4E4;&#xC740; &#xBA87; &#xAC00;&#xC9C0; &#xC758;&#xBB38;&#xC810;&#xC774; &#xD574;&#xC18C;&#xB418;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB178;&#xB3D9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC29;&#xCDE8;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xB178;&#xB3D9;&#xD558;&#xB294; &#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC138;&#xACC4;&#xC0AC;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC744; &#xC790;&#xAC01;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xBA70;, &#xC5B4;&#xB5A4; &#xACC4;&#xAE30;&#xB85C; &#xD798;&#xC744; &#xC5BB;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xAD8C;&#xB9AC;&#xB97C; &#xCC3E;&#xC558;&#xB294;&#xAC00;. &#xC9C0;&#xAE08; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xC704;&#xCE58;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xAD8C;&#xB825;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD8C;&#xB825;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9D1;&#xC911;&#xB420; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xADF8; &#xAD8C;&#xB825;&#xC758; &#xC2E4;&#xCCB4;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;. &#xADF8; &#xAD8C;&#xB825;&#xB4E4;&#xC774; &#xC138;&#xACC4;&#xC0AC;&#xC5D0;&#xC11C;  &#xC800;&#xC9C0;&#xB978; &#xD604;&#xC0C1;&#xB4E4;&#xC740; &#xB300;&#xCCB4; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xC9C0;&#xAE08;&#xC758; &#xAD8C;&#xB825;&#xC740; &#xB204;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xAC00;? &#xADF8;&#xB9AC;&#xACE0; &#xC139;&#xC2A4;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xC5B4;&#xB5A4; &#xACB0;&#xC815;&#xC801; &#xCD09;&#xB9E4;&#xAC00; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xB4F1;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC800;&#xC790;&#xB294; &#xC774;&#xB7F0; &#xC758;&#xBB38;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xD558;&#xB098;&#xB3C4; &#xC2DC;&#xC6D0;&#xD55C; &#xB2F5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.  </p>
<p> &#xD558;&#xC9C0;&#xB9CC; &#xC131;&#xACFC; &#xD608;&#xC5F0;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8EC; &#xC5EC;&#xC131; &#xD751;&#xC5ED;&#xC0AC;&#xC758; &#xC7A5;&#xC740; &#xB098;&#xB984; &#xC815;&#xB9AC;&#xAC00; &#xC798; &#xB418;&#xC5B4;&#xC788;&#xB2E4;.  </p>
<h1 id="SeX-&#xC640;-&#xD608;&#xC5F0;&#xC758;-&#xBB38;&#xC81C;"><a href="#SeX-&#xC640;-&#xD608;&#xC5F0;&#xC758;-&#xBB38;&#xC81C;" class="headerlink" title="SeX &#xC640; &#xD608;&#xC5F0;&#xC758; &#xBB38;&#xC81C;"></a>SeX &#xC640; &#xD608;&#xC5F0;&#xC758; &#xBB38;&#xC81C;</h1><h3 id="&#xC5EC;&#xC790;&#xB294;-&#xC778;&#xAC04;&#xC774;-&#xC544;&#xB2C8;&#xC5C8;&#xB2E4;-&#xD5D0;"><a href="#&#xC5EC;&#xC790;&#xB294;-&#xC778;&#xAC04;&#xC774;-&#xC544;&#xB2C8;&#xC5C8;&#xB2E4;-&#xD5D0;" class="headerlink" title="&#xC5EC;&#xC790;&#xB294; &#xC778;&#xAC04;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.  &#xD5D0;!!"></a>&#xC5EC;&#xC790;&#xB294; &#xC778;&#xAC04;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.  &#xD5D0;!!</h3><p>&#xC774; &#xCC45;&#xC5D0;&#xB294; &#xC548; &#xB098;&#xC624;&#xC9C0;&#xB9CC;,<br>&#xADF8;&#xB9AC;&#xC2A4; &#xCCA0;&#xD559;&#xC758; &#xBAA8;&#xD1A0;&#xC911; &#xD558;&#xB098;&#xC778; &#x201C;&#xC778;&#xAC04;&#xC740; &#xB9CC;&#xBB3C;&#xC758; &#xCC99;&#xB3C4;&#xB2E4;&#x201D; &#xC5EC;&#xAE30;&#xC11C; &#xC778;&#xAC04;&#xC740; man, &#xB0A8;&#xC790;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmX4WqnFvjYcQQtMXGWYj6Tme4K9qxhnBYn2gpBVeCFyBi/013_189.jpg" alt="013_189.jpg"><br>&#xADF8;&#xB798;&#xC11C; &#xC644;&#xBCBD;&#xD55C; &#xC874;&#xC7AC;&#xC778; &#xB0A8;&#xC131;&#xC740; &#xD56D;&#xC0C1; &#xB204;&#xB4DC;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0; &#xB204;&#xB4DC;&#xB85C; &#xC6B4;&#xB3D9;&#xD558;&#xACE0; &#xB204;&#xB4DC;&#xB85C; &#xB3CC;&#xC544;&#xB2E4;&#xB140;&#xB3C4; &#xB2F9;&#xB2F9;&#xD588;&#xC9C0;&#xB9CC;<br>&#xBD88;&#xC644;&#xC804;&#xD55C; &#xC874;&#xC7AC;&#xC778; &#xC5EC;&#xC131;&#xC740; &#xC637;&#xC744; &#xC785;&#xD600;&#xC57C; &#xD588;&#xC8E0;&#x2026; &#xACE0;&#xC804;&#xAE30; &#xAE4C;&#xC9C0; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. ^^- &#xAD6C;&#xAE00; &#xAC80;&#xC0C9;&#xD55C; &#xD30C;&#xB974;&#xD14C;&#xB17C; &#xB9C8;&#xBE14;&#xC2A4; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C;&#xAC00; &#xC54C;&#xAE30;&#xB85C; &#xB300;&#xCCB4;&#xB85C; &#xC778;&#xB958;&#xB294; &#xCD5C;&#xADFC; 100&#xB144;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC5EC;&#xC131;&#xC744; &#xC18C;&#xC720;&#xBB3C;&#xB85C; &#xC5EC;&#xACBC;&#xC8E0;. &#x3160;&#x3160;<br>&#xC774; &#xCC45;&#xC5D0;&#xB294; &#xC5EC;&#xC131;&#xBB38;&#xC81C;&#xB97C; &#xD30C;&#xD5E4;&#xCE69;&#xB2C8;&#xB2E4;. </p>
<p>4&#xC7A5;&#xC5D0;&#xC11C; &#xD1B0;&#xC2A8;&#xC740; &#xC131;&#xC758; &#xCC28;&#xC774;, &#xC131;&#xAD00;&#xACC4;&#xC640; &#xD608;&#xC5F0;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8EC;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC5EC;&#xC131;&#xC758; &#xC9C0;&#xC704;&#xC5D0; &#xAD00;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xBCC0;&#xCC9C;&#xC0AC; &#xD639;&#xC740; &#xADF8; &#xC2A4;&#xC2A4;&#xB85C; &#xACB0;&#xB860; &#xB0B4;&#xB9AC;&#xB4EF; &#xC778;&#xB958;&#xC758; &#x2018;&#xC5EC;&#xC131; &#xD610;&#xC624;&#xC0AC;&#x2019;&#xB97C; &#xADF8;&#xB824;&#xB0B8;&#xB2E4;. &#xC774; &#xD55C; &#xC7A5;&#xB9CC;&#xC740; &#xC774; &#xCC45;&#xC758; &#xC81C;&#xBAA9;&#xC5D0; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC7A5;&#xC774;&#xB2E4;. </p>
<h3 id="&#xD560;&#xBA38;&#xB2C8;&#xC758;-&#xC911;&#xC694;&#xC131;"><a href="#&#xD560;&#xBA38;&#xB2C8;&#xC758;-&#xC911;&#xC694;&#xC131;" class="headerlink" title="&#xD560;&#xBA38;&#xB2C8;&#xC758; &#xC911;&#xC694;&#xC131;"></a>&#xD560;&#xBA38;&#xB2C8;&#xC758; &#xC911;&#xC694;&#xC131;</h3><p> &#xC800;&#xC790;&#xB294; &#xC778;&#xAC04; &#xC885;&#xC5D0;&#xC11C;&#xC758; &#xCD9C;&#xC0B0;&#xC758; &#xC5ED;&#xC124;, &#xC989; &#xC9C1;&#xB9BD;&#xBCF4;&#xD589;&#xC758; &#xD544;&#xC5F0;&#xC778; &#xC791;&#xC740; &#xC0B0;&#xB3C4;&#xC640; &#xD070; &#xB450;&#xB1CC;&#xC758; &#xBAA8;&#xC21C;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC800;&#xC790;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xD560;&#xBA38;&#xB2C8;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xC77D;&#xB294;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#x2018;&#xD0DC;&#xC5B4;&#xB0A0; &#xB54C; &#xC810;&#xC810; &#xC791;&#xC544;&#xC9C0;&#xB3C4;&#xB85D; &#xC9C4;&#xD654;&#x2019; &#xC989;, &#xC544;&#xC8FC; &#xC791;&#xAC8C; &#xD0DC;&#xC5B4;&#xB098;&#xC11C; &#xCC9C;&#xCC9C;&#xD788; &#xC131;&#xC7A5;&#xD558;&#xB3C4;&#xB85D; &#xC9C4;&#xD654;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB204;&#xAD70;&#xAC00;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xCD9C;&#xC0B0;&#xC5D0;&#xC11C;&#xBD80;&#xD130;, &#xC624;&#xB79C; &#xC591;&#xC721;&#xAE30;&#xAC04;&#xC758; &#xBCF4;&#xC0B4;&#xD54C;&#xC744; &#xD544;&#xC694;&#xB85C;&#xD558;&#xB294; &#xC778;&#xAC04;&#xC5D0;&#xAC8C;&#xB294; &#xAC00;&#xC871;&#xC758; &#xB299;&#xC740; &#xC5EC;&#xC131;&#xC774; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.   </p>
<h3 id="&#xC131;&#xACFC;-&#xAE30;&#xB3C5;&#xAD50;"><a href="#&#xC131;&#xACFC;-&#xAE30;&#xB3C5;&#xAD50;" class="headerlink" title="&#xC131;&#xACFC; &#xAE30;&#xB3C5;&#xAD50;"></a>&#xC131;&#xACFC; &#xAE30;&#xB3C5;&#xAD50;</h3><p>&#xAE30;&#xB3C5;&#xAD50;&#xB294; &#xC131;&#xC5D0; &#xB300;&#xD574; &#xBD80;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC800;&#xC790;&#xB294; &#xC608;&#xC218;&#xC640; &#xBC14;&#xC6B8;&#xC744; &#xBBF8;&#xD63C;&#xC774;&#xB77C;&#xB294; &#xC810;&#xACFC; &#xC131;&#xC5D0; &#xB300;&#xD574; &#xBD80;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xBB36;&#xC5B4;&#xC11C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xB450; &#xC0AC;&#xB78C;&#xC774; &#xC138;&#xC0C1;&#xC758; &#xC885;&#xB9D0;&#xC744; &#xAC00;&#xAE5D;&#xAC8C; &#xB0B4;&#xB2E4;&#xBCF4;&#xBA70; &#xC2E0;&#xC790;&#xB4E4;&#xB85C;&#xD558;&#xC5EC;&#xAE08; &#x2018;&#xB3D9;&#xC815;&#xC744; &#xC9C0;&#xD0A8; &#xC790;&#xB4E4;&#xC758; &#xCC9C;&#xAD6D;&#x2019;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xB807;&#xAC8C; &#xD568;&#xBD80;&#xB85C; &#xD55C; &#xBB36;&#xC74C;&#xC5D0; &#xC5EE;&#xC77C; &#xB450; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2CC;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;.</p>
<blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC608;&#xC218;&#xC640; &#xBC14;&#xC6B8;&#xC740; &#xC728;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBC14;&#xC6B8;&#xC774; &#xC608;&#xC218;&#xC758; &#xB9D0;&#xC744; &#xCDA9;&#xC2E4;&#xD788; &#xB530;&#xB790;&#xB2E4;&#xACE0; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC790;&#xC640; &#xC220; &#xBB38;&#xC81C; &#xB4F1;&#xC5D0;&#xC11C; &#xD070; &#xD0DC;&#xB3C4;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xBCF4;&#xC778;&#xB2E4;. &#xC608;&#xC218;&#xB294; &#xC8C4;&#xC778;&#xACFC; &#xCC3D;&#xB140;&#xC758; &#xCE5C;&#xAD6C;, &#xC220;&#xAFBC;&#xC774;&#xB780; &#xBE44;&#xB09C;&#xC744; &#xB4E4;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xD06C;&#xAC8C; &#xAD00;&#xC5EC;&#xCE58; &#xC54A;&#xB294; &#xCD08;&#xD0C8;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xBC18;&#xBA74; &#xBC14;&#xC6B8;&#xC740; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xADF9;&#xB2E8;&#xC801;&#xC740; &#xBC18;&#xBC1C;&#xC2EC;&#xACFC; &#xC8C4;&#xC758;&#xC2DD;&#xC744; &#xBCF4;&#xC774;&#xBA74; &#xAE08;&#xC695;&#xC744; &#xAC15;&#xC870;&#xD55C;&#xB2E4;. &#xC2E0;&#xC57D;&#xC131;&#xACBD;&#xC774;&#xB098; [&#xC608;&#xC218;&#xB0D0; &#xBC14;&#xC6B8;&#xC774;&#xB0D0;]&#xB4F1;&#xC744; &#xCC38;&#xC870;&#xD558;&#xC138;&#xC694;.</p>
</blockquote>
<p>&#xC0AC;&#xC2E4; 2,3&#xC138;&#xAE30;&#xB3D9;&#xC548; &#xBC14;&#xC6B8;&#xC774; &#xAE30;&#xB3C5;&#xAD50;&#xC758; &#xAD50;&#xB9AC;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;&#xC740; &#xC808;&#xB300;&#xC801;&#xC774;&#xB2E4;. &#xC2E0;&#xC57D;&#xC131;&#xACBD;&#xC758; &#xC808;&#xBC18;&#xC774; &#xADF8;&#xC758; &#xC11C;&#xC2E0;&#xC774;&#xB2C8; &#xADF8;&#xAC00; &#xC131;&#xC5D0; &#xB300;&#xD574; &#xAC00;&#xC9C4; &#xD3B8;&#xACAC;&#xC774; &#xAE30;&#xB3C5;&#xAD50;&#xC758; &#xD3B8;&#xACAC;&#xC774; &#xB418;&#xC5C8;&#xACE0; &#xB85C;&#xB9C8;&#xC774;&#xD6C4; &#xC11C;&#xC720;&#xB7FD;&#xC758; &#xAD00;&#xC2B5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0;&#xB3C4; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xD2BC;  &#xC800;&#xC790;&#xB294; &#xC774;&#xB7F0; &#xBBFF;&#xC74C;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC778; &#xC790;&#xB4E4;&#xC774; &#xAC15;&#xC555;&#xC801;&#xC778; &#xC131;&#xAD00;&#xACC4;&#xD654; &#xBD80;&#xB2F4;&#xC2A4;&#xB7F0; &#xAC00;&#xC871;&#xC758; &#xC758;&#xBB34;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB838;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xCC3E;&#xC544;&#xB0B8;&#xB2E4;.  &#xC544;&#xB2F4;&#xACFC; &#xC774;&#xBE0C;&#xAC00; &#xAE08;&#xB2E8;&#xC758; &#xC5F4;&#xB9E4;&#xB97C; &#xBA39;&#xACE0; &#x2018;&#xBC97;&#xC5C8;&#xC74C;&#x2019;&#xC744; &#xAE68;&#xB2EC;&#xC740; &#xAC83;&#xC740; &#xC0AC;&#xC2E4; &#x2018;&#xC131;&#xBB38;&#xC81C;&#x2019;&#xC640;&#xB294; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB2E4;. </p>
<blockquote>
<p>&#xC774;&#xB7F0; &#xC774;&#xD574;&#xAC00; &#xB4A4;&#xBC14;&#xB010; &#xAC83;&#xC740; &#xBAA8;&#xB450; 5&#xC138;&#xAE30;&#xC758; &#x2018;&#xB450; &#xC0AC;&#xB78C;&#x2019; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD78C;&#xB2E4;. </p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xC2A4;&#xC5B4; &#xC131;&#xACBD;&#xC744; &#xB77C;&#xD2F4;&#xC5B4;&#xB85C; &#xBC88;&#xC5ED;&#xD55C; &#xD788;&#xC5D0;&#xB85C;&#xB2C8;&#xBB34;&#xC2A4;&#xC640; &#xBD81;&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xD788;&#xD3EC;&#xC758; &#xC8FC;&#xAD50; &#xC544;&#xC6B0;&#xAD6C;&#xC2A4;&#xD2F0;&#xB204;&#xC2A4;&#xAC00; &#xADF8; &#xC7A5;&#xBCF8;&#xC778;&#xC774;&#xB2E4;. &#xB450;&#xC0AC;&#xB78C;&#xC758; &#xC124;&#xBA85;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC131;&#xC5D0;&#xB300;&#xD55C; &#xD0D0;&#xC695; &#xC790;&#xCCB4;&#xB97C; &#xC99D;&#xC624;&#xD588;&#xC73C;&#xBA70;, &#x2018;&#xC131;&#xC774;&#xB780; &#xD558;&#xB098;&#xB2D8;&#xC758; &#xBD84;&#xB178;&#xC774;&#xC790; &#xADF8; &#xCC98;&#xBC8C;&#x2019;&#xC774;&#xB2E4;.  </p>
<p>&#xC544;&#xC6B0;&#xAD6C;&#xC2A4;&#xD2F0;&#xB204;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC740; &#xC5B4;&#xCC28;&#xD53C; &#xD0C0;&#xB77D;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xACE0; &#xAD6C;&#xC6D0;&#xC740; &#xC624;&#xC9C1; &#xD558;&#xB098;&#xB2D8;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB9CC; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xAD6C;&#xC6D0;&#xBC1B;&#xC744; &#xC0AC;&#xB78C;&#xB3C4; &#xADF9;&#xC18C;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC131;&#xC5D0;&#xB300;&#xD55C; &#xC808;&#xC81C;&#xAC00; &#xB192;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xC81C;&#xAD6D;&#xC5D0;&#xC11C; &#xAE30;&#xB3C5;&#xAD50;&#xC758; &#xC704;&#xC0C1;&#xC740; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#x2026; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC131;&#xAD00;&#xACC4;&#xB97C; &#xD53C;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD11;&#xC57C;&#xC5D0; &#xC740;&#xB454;&#xD558;&#xAC70;&#xB098; &#xAE30;&#xB465;&#xC704;&#xC5D0;&#xC11C; &#xC0B6;&#xC744; &#xB9C8;&#xAC10;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC218;&#xB3C4;&#xC6D0;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC218;&#xB3C4;&#xC6D0;&#xC740; &#xB3D9;&#xC815;&#xC744; &#xC9C0;&#xD0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xD658;&#xC601;&#xD588;&#xACE0; &#x2018;&#xB3C8;&#x2019;&#xC740; &#xB0A8;&#xC558;&#xC74C;&#xC774; &#xC774; &#xD604;&#xC0C1;&#xC5D0;&#xC11C; &#xC800;&#xC790;&#xAC00; &#xCC3E;&#xC544;&#xB0B8; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xBA74;&#xC774;&#xB2E4;.<br>&#xC608;&#xCEE8;&#xB300; &#xB538;&#xC744; &#xAC15;&#xC81C;&#xB85C; &#xC218;&#xB140;&#xC6D0;&#xC5D0; &#xBCF4;&#xB0B4;&#xBA74; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xC9C0;&#xCC38;&#xAE08;&#xC744; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xCC59;&#xAE38; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.     </p>
<h3 id="&#xACE0;&#xB300;-&#xC5EC;&#xC131;"><a href="#&#xACE0;&#xB300;-&#xC5EC;&#xC131;" class="headerlink" title="&#xACE0;&#xB300; &#xC5EC;&#xC131;"></a>&#xACE0;&#xB300; &#xC5EC;&#xC131;</h3><p>&#xC774;&#xC9D1;&#xD2B8; &#xC0C1;&#xB958;&#xCE35;&#xC744; &#xC704;&#xD55C; &#xC5B4;&#xB5A4; &#xC9C0;&#xCE68;&#xC11C;&#xB97C; &#xCC38;&#xACE0;&#xD574; &#xBCF4;&#xBA74; &#xACE0; &#xC655;&#xAD6D;&#xC2DC;&#xB300; &#xC544;&#xB0B4;&#xB294; &#xBD80;&#xBD80;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8; &#xAD8C;&#xB825;&#xC790;&#xB85C; &#xC0C1;&#xD638; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xBA70; &#xC11C;&#xB85C; &#xB3C5;&#xB9BD;&#xC801;&#xC774;&#xACE0; &#xCE5C;&#xADFC;&#xD55C; &#xAC1C;&#xC778;&#xC73C;&#xB85C; &#xC2EC;&#xB9AC;&#xC801; &#xC870;&#xD654;&#xB97C; &#xC774;&#xB8EC;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2E0;&#xC655;&#xAD6D;&#xC2DC;&#xB300;&#xC758; &#xC544;&#xB0B4;&#xB294; &#x2018;&#xAC00;&#xC871;&#xC758; &#xACF5;&#xB3D9; &#xAD00;&#xB9AC;&#xC790;&#x2019;&#xB85C; &#xB0A8;&#xD3B8;&#xC744; &#xB530;&#xB77C; &#xAC00;&#xC815;&#xC744; &#xD48D;&#xC694;&#xB86D;&#xAC8C; &#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xB418;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xB0B4;&#xB294; &#xB370; &#xC8FC;&#xB825;&#xD55C;&#xB2E4;. &#xB610; &#xC5EC;&#xC131;&#xAC04;&#xD1B5;&#xBB38;&#xC81C;&#xAC00; &#xB300;&#xB450;&#xB41C;&#xB2E4;.  &#xD6C4;&#xAE30;&#xC655;&#xAD6D;&#xC2DC;&#xB300;&#xC5D0; &#xC774;&#xB974;&#xB7EC; &#xAE30;&#xBCF8;&#xC801; &#xC131;&#xACA9;&#xC740; &#xADF8;&#xB300;&#xB85C;&#xC774;&#xB098; &#xC131;&#xACA9;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xAC70;&#xB098; &#xC545;&#xD55C; &#xC5EC;&#xC131;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xB3C5;&#xB9BD;&#xC801; &#xC8FC;&#xCCB4;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC544;&#xB098;&#xC2A4;&#xD0C0;&#xC0E4; &#xBC18;&#xC26C;&#xCF54;&#xBC14;&#xAC00; &#xCC3E;&#xC544;&#xB0B8; &#xAE30;&#xB85D;&#xB4E4;&#xC5D0; &#xC758;&#xAC70;&#xD558;&#xBA74; &#xC5EC;&#xC131;&#xC758; &#xC9C0;&#xC704;&#xB294; 2000&#xB144; &#xB3D9;&#xC548; &#xC11C;&#xC11C;&#xD788; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;.<br>*&#xACB0;&#xD63C;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xBAA9;&#xC801;&#xC740; &#xC790;&#xB140;&#xB97C; &#xC5BB;&#xB294; &#xAC83;&#xC774;&#xBA70; &#xC5EC;&#xC131;&#xC740; &#xC644;&#xC804;&#xD788; &#xBB34;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;. &#xBD80;&#xBD80;&#xAC04; &#xC720;&#xB300;&#xAC10; &#xB530;&#xC704;&#xB294; &#xC5C6;&#xB2E4;. &#xAC00;&#xC871;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xC8FC;&#xC758;&#xB97C; &#xB048; &#xC720;&#xC77C;&#xD55C; &#xC0AC;&#xB840;&#xB294; &#xAC04;&#xD1B5;&#xC73C;&#xB85C;, &#x2018;&#xC544;&#xB0B4;&#xC758; &#xAC04;&#xD1B5;&#x2019;&#xC774; &#xBD80;&#xBD80;&#xAD00;&#xACC4;&#xC758; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xB450;&#xB824;&#xC6C0;&#xC758; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB294;&#xB370; &#xAC04;&#xD1B5;&#xC758; &#xC6D0;&#xC778;&#xC740; &#xC5EC;&#xC131;&#xC758; &#xBCF8;&#xC131;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC544;&#xD14C;&#xB124; &#xC5EC;&#xC131;&#xC740; &#xACA9;&#xB9AC;&#xC0DD;&#xD65C;&#xC744; &#xD588;&#xACE0; &#xC544;&#xB4E4;&#xC774; &#xC5C6;&#xC5B4; &#xC720;&#xC77C;&#xD55C; &#xC0C1;&#xC18D;&#xC790;&#xC77C; &#xB54C;&#xB294; &#xC9D1;&#xC548; &#xB0A8;&#xC131;&#xACFC; &#xAC15;&#xC81C;&#xB85C; &#xACB0;&#xD63C; &#xC2DC;&#xCF30;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC774;&#xBBF8; &#xACB0;&#xD63C;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C;&#xB3C4; &#xAC15;&#xC81C;&#xB85C; &#xC774;&#xD63C; &#xD6C4; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC2A4;&#xD30C;&#xB974;&#xD0C0; &#xC5EC;&#xC131;&#xC740; &#xB2F9;&#xC2DC;&#xB85C;&#xB294; &#xBE44; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB838;&#xB2E4;.</p>
<blockquote>
<p>&#xC800;&#xC790;&#xB294; &#xADF8; &#xC99D;&#xAC70;&#xB85C; &#xC2A4;&#xD30C;&#xB974;&#xD0C0; &#xC5EC;&#xC790; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC18C;&#xB144;&#xB4E4;&#xACFC; &#xBC8C;&#xAC70;&#xBC97;&#xACE0; &#xC790;&#xC720;&#xB86D;&#xACE0; &#xB3D9;&#xB4F1;&#xD558;&#xAC8C; &#xB180;&#xC558;&#xC73C;&#xBA70;, &#xB0A8;&#xD3B8;&#xC5D0;&#xAC8C;&#xB3C4; &#xBC1C;&#xC5B8;&#xAD8C;&#xC774; &#xAC15;&#xD588;&#xB2E4;&#xBA74;&#xC11C;, &#xC804;&#xC7C1;&#xC5D0; &#xD328;&#xBC30;&#xD558;&#xACE0;&#xB3C4; &#xC0B4;&#xC544; &#xB3CC;&#xC544;&#xC628; &#xC218;&#xCE58;&#xC2A4;&#xB7F0; &#xC544;&#xB4E4;&#xC744; &#xC8FD;&#xC5EC;&#xBC84;&#xB9B0; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC608;&#xB97C; &#xB4E0;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD30C;&#xB974;&#xD0C0;&#xC5D0;&#xC11C;&#xB3C4; &#xB0A8;&#xC790;&#xB4E4;&#xC774; &#xC5EC;&#xC790;&#xB97C; &#xAC15;&#xC81C;&#xB85C; &#xD6D4;&#xCCD0;&#xC640; &#xAC10;&#xAE08;&#xD558;&#xACE0; &#xAC15;&#xAC04;(?)&#xD558;&#xB294; &#xC57D;&#xD0C8;&#xD63C;&#xC774; &#xD569;&#xBC95;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xD589;&#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xD2BC; &#xC2A4;&#xD30C;&#xB974;&#xD0C0; &#xC5EC;&#xC131;&#xB4E4;&#xC774; &#xC7AC;&#xC0B0;&#xAD8C;&#xC744; &#xAC00;&#xC9C4; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
</blockquote>
<ul>
<li>2000&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xD6C4; &#xC885;&#xAD50;&#xAC1C;&#xD601;&#xAC00; &#xB8E8;&#xD130;&#xC870;&#xCC28;&#xB3C4; &#x2018;&#xB204;&#xAC00; &#xB0B4; &#xB538;&#xB4E4;&#xACFC; &#xACB0;&#xD63C;&#xD558;&#xC5EC; &#xC544;&#xC774;&#xB97C; &#xB0B3;&#xAC8C; &#xD560;&#xC9C0;, &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC554;&#xB9D0;&#xB4E4;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xAC71;&#xC815; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#x2019;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</li>
</ul>
<h3 id="&#xC131;&#xD3ED;&#xB825;&#xC758;-&#xC5ED;&#xC0AC;-&#x3160;&#x3160;"><a href="#&#xC131;&#xD3ED;&#xB825;&#xC758;-&#xC5ED;&#xC0AC;-&#x3160;&#x3160;" class="headerlink" title="&#xC131;&#xD3ED;&#xB825;&#xC758; &#xC5ED;&#xC0AC; &#x3160;&#x3160;"></a>&#xC131;&#xD3ED;&#xB825;&#xC758; &#xC5ED;&#xC0AC; &#x3160;&#x3160;</h3><p>&#xC131;&#xD589;&#xC704;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC5EC;&#xC131;&#xC740; &#xAC70;&#xC758; &#xC5ED;&#xC0AC; &#xB0B4;&#xB0B4; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xAC15;&#xC694;&#xB418;&#xC5B4;&#xC654;&#xB2E4;. &#xB0A8;&#xC131;&#xC758; &#xC5EC;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xC131;&#xD3ED;&#xB825;&#xC740; &#xC9C0;&#xB09C; &#xC218; &#xCC9C;&#xB144; &#xB3D9;&#xC548; &#xC790;&#xD589; &#xB418;&#xC5C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC678;&#xAD6D;&#xC5EC;&#xC131;&#xC744; &#xAC81;&#xD0C8;&#xD558;&#xB294; &#xBAA8;&#xD5D8;&#xC740; &#xACE0;&#xB300;&#xBD80;&#xD130; ~ 2&#xCC28;&#xB300;&#xC804; &#xC911;&#xBC18;&#xAE4C;&#xC9C0; &#xC2DC;&#xACE8; &#xCCAD;&#xB144;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC788;&#xB294; &#xCC38;&#xC804; &#xB3D9;&#xAE30;&#xC600;&#xB2E4;. 2&#xCC28;&#xB300;&#xC804;&#xB54C; &#xB2F9;&#xB2F9;&#xD55C; &#xC18C;&#xBE44;&#xC5D0;&#xD2B8; &#xBCD1;&#xC0AC;&#xB4E4;&#xC774; &#xB3D9;&#xBCA0;&#xB97C;&#xB9B0;&#xC5D0;&#xC11C; &#xAC15;&#xAC04;&#xD55C; &#xC5EC;&#xC131;&#xB9CC; 200&#xB9CC;&#xBA85;&#xC774; &#xB118;&#xB294;&#xB2E4;. &#xC77C;&#xBCF8;&#xAD70;&#xC758; &#xC704;&#xC548;&#xBD80; &#xD589;&#xD0DC;&#xB294; &#xB2E4; &#xC544;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. [&#xC804;&#xC7C1;&#xACFC; &#xBB38;&#xBA85; &#xC911;&#xC5D0;&#xC11C;]</p>
</blockquote>
<p> 20&#xC138;&#xAE30; &#xD6C4;&#xBC18; &#xC601;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xACB0;&#xD63C;&#xC744; &#xC57D;&#xC18D;&#xD55C; &#xC0AC;&#xC774;&#xB77C;&#xBA74; &#xB0A8;&#xC131;&#xC740; &#xB3D9;&#xC758;&#xC5C6;&#xC774; &#xC131;&#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xBC95;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xAC15;&#xAC04;&#xC774; &#xBD88;&#xBC95;&#xC778; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB3C4; &#xD76C;&#xC0DD;&#xC790;&#xAC00; &#xB0A8;&#xC131;&#xC744; &#xBC95;&#xC815;&#xC5D0; &#xC138;&#xC6B0;&#xB294; &#xC77C;&#xC740; &#xC790;&#xC2E0;&#xC744; &#xB4DC;&#xB7EC;&#xB0BC; &#xC6A9;&#xAE30;&#xAC00; &#xC5C6;&#xC774;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<h3 id="&#xAC00;&#xC871;"><a href="#&#xAC00;&#xC871;" class="headerlink" title="&#xAC00;&#xC871;"></a>&#xAC00;&#xC871;</h3><p>&#xC800;&#xC790;&#xB3C4; &#xBC1D;&#xD788;&#xB4EF;&#xC774; &#xC790;&#xC871;&#xB2E8;&#xC704;&#xAC00; &#xCABC;&#xAC1C;&#xC9C0;&#xB294; &#xAC83;, &#xC989; &#xD575;&#xAC00;&#xC871;&#xD654;&#xB294;  18C &#xC0B0;&#xC5C5;&#xD654;&#xC758; &#xBCF8;&#xC9C8;&#xC774;&#xB2E4;. &#xADFC;&#xB300;&#xC774;&#xC804; &#xAC00;&#xC871;&#xC740; &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xC600;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xC774;&#xB150;&#xACFC; &#xAD50;&#xC721;&#xC758; &#xC911;&#xC694; &#xC694;&#xC18C;&#xC600;&#xB2E4;. &#xB178;&#xC608;&#xC640; &#xCE5C;&#xC871;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xB294; &#xAC1C;&#xB150;&#xC774;&#xC5C8;&#xACE0; &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC8FD;&#xC740; &#xC870;&#xC0C1;&#xAE4C;&#xC9C0; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC758;&#xBB34;&#xC640; &#xCC45;&#xC784;&#xC744; &#xAC15;&#xC870;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xD398;&#xD161;&#xC758; &#xBE44;&#xC2DC;&#xC815;&#xBD80;&#xAC00; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC758; &#xAE30;&#xCE58;&#xC600;&#xB358; &#xC790;&#xC720;,&#xD3C9;&#xB4F1;,&#xBC15;&#xC560;&#xB97C; &#x2018;&#xB178;&#xB3D9;,&#xAC00;&#xC871;,&#xC870;&#xAD6D;&#x2019;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB824;&#xACE0; &#xC2DC;&#xB3C4;&#xD588;&#xC744; &#xB54C; &#xADF8; &#xAD6C;&#xD638;&#xB294; &#x2018;&#xAC15;&#xC81C;&#xB178;&#xC5ED;, 200&#xAC00;&#xC871;<br>, &#xBC30;&#xC2E0;&#xC758; &#xC870;&#xAD6D;&#x2019;&#xC73C;&#xB85C; &#xD48D;&#xC790;&#xB418;&#xC5C8;&#xB2E4;. </p>
<blockquote>
<p>200&#xAC00;&#xC871;: 19&#xC138;&#xAE30; &#xD504;&#xB791;&#xC2A4; &#xC0C1;&#xB958;&#xCE35; &#xC815;&#xCE58;&#xAC00;, &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xD2B9;&#xAD8C;&#xCE35;&#xC744; 200&#xAC00;&#xC871;&#xC73C;&#xB85C; &#xBD88;&#xB800;&#xB2E4;. &#xBE44;&#xC2DC;&#xC815;&#xBD80;&#xB294; &#xB098;&#xCE58;&#xC758; &#xD5C8;&#xC218;&#xC544;&#xBE44; &#xC815;&#xAD8C;&#xC774;&#xB2E4;.  </p>
</blockquote>
<p>&#xC880; &#xB354; &#xB9CE;&#xC740; &#xB0B4;&#xC6A9; &#xBC1C;&#xCDCC; &#xC694;&#xC57D;&#xBCF8;&#xC740; &#xC5EC;&#xAE30;&#xC5D0; &#xBCF4;&#xAD00;&#xD588;&#xC5B4;&#xC694;..<br>&#xAC70;&#xC758; &#xC804; &#xB0B4;&#xC6A9; &#xBBF8;&#xB9AC;&#xB2C8;&#xB984; &#x2014;&gt;<a href="http://blog.naver.com/raah2/221080106415" target="_blank" rel="noopener">&#xD074;&#xB9AD;</a></p>
<p>&#xB300;&#xCCB4;&#xB85C; &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. &#xBAA9;&#xCC28; &#xACF5;&#xAC1C;<br>         Work, Sex &amp; Power.Willie Thompson</p>
<p>&#x2160;. &#xD1B0;&#xC2A8;&#xC758; &#xC138;&#xACC4;&#xC0AC; &#xC694;&#xC57D;<br>&#x2161;. &#xB0B4;&#xC6A9; &#xC694;&#xC57D;</p>
<ol>
<li>&#xC6B0;&#xC8FC;, &#xC0DD;&#xBA85;&#xCCB4;, &#xC790;&#xAC01;</li>
<li>SeX &#xC640; &#xD608;&#xC5F0;&#xC758; &#xBB38;&#xC81C;<br>&#xAC00;. &#xD560;&#xBA38;&#xB2C8;&#xC758; &#xC911;&#xC694;&#xC131;<br>&#xB098;. &#xC131;&#xACFC; &#xAE30;&#xB3C5;&#xAD50;<br>&#xB2E4;. &#xACE0;&#xB300; &#xC5EC;&#xC131;<br>&#xB77C;. &#xAC00;&#xC871;</li>
<li>&#xCC29;&#xCDE8;&#xC640; &#xD3ED;&#xB825;<br>&#xAC00;. &#xCC29;&#xCDE8;<br>&#xB098;. &#xD3ED;&#xB825;</li>
<li>&#xBBFF;&#xC74C;&#xC758; &#xAE30;&#xC6D0;&#xACFC; &#xCD5C;&#xCD08;&#xC758; &#xAD6C;&#xC6D0;&#xC885;&#xAD50;<br>&#xAC00;. &#xAD6C;&#xC6D0;&#xC885;&#xAD50;<br>&#xB098;. &#xACBD;&#xC7C1;&#xC790;&#xB4E4;- &#xC720;,&#xBD88;,&#xC120;<br>&#xB2E4;. &#xC77C;&#xC2E0;&#xAD50;<br>&#xB77C;. &#xAE30;&#xB3C5;&#xAD50;</li>
<li>&#xC0C1;&#xC0C1;&#xC18D;&#xC758; &#xACF5;&#xB3D9;&#xCCB4;<br>: &#xC815;&#xCCB4;&#xC131;&#xACFC; &#xBBFC;&#xC871;</li>
<li>&#xB354; &#xB113;&#xC740; &#xC2DC;&#xAC01;- &#xC81C;&#xAD6D;&#xC758; &#xC21C;&#xD658;</li>
<li>&#xADFC;&#xB300;&#xC778;, &#xC774;&#xC8FC;&#xC640; &#xB178;&#xB3D9;</li>
<li>&#xC790;&#xBCF8;&#xC8FC;&#xC758;, &#xC0B0;&#xC5C5;&#xD654;&#xC758; &#xACB0;&#xACFC;&#xB4E4;<br>&#xAC00;. &#xC0B0;&#xC5C5;&#xD654;&#xC640; &#xB178;&#xB3D9;<br>&#xB098;. &#xC911;&#xAD6D;&#xC740; &#xC65C; &#xBABB;&#xD588;&#xB098;?<br>&#xB2E4;. &#xCD1D;&#xC815;&#xB9AC;: &#xADE0;&#xD615;, &#xAE30;&#xD68C;&#xBE44;&#xC6A9;, &#xC758;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACB0;&#xACFC;</li>
<li>&#xC0AC;&#xD68C;&#xC8FC;&#xC758;</li>
<li>&#xC758;&#xBBF8;&#xC5D0; &#xB300;&#xD55C; &#xAC04;&#xC808;&#xD55C; &#xCD94;&#xAD6C;<br>&#x2162;. &#xC11C;&#xD3C9;: &#xC6B0;&#xC5F0;&#xC0AC;&#xAD00; &#xBE44;&#xD310;<ol>
<li>&#xC5ED;&#xC0AC;&#xC640; &#xAC1C;&#xC778;&#xC758; &#xBB38;&#xC81C;</li>
<li>&#xBAA9;&#xC801;&#xB860;&#xC801; &#xC5ED;&#xC0AC;</li>
<li>&#xC5ED;&#xC0AC;&#xC758; &#xC7AC;&#xAD6C;&#xC131;</li>
<li>&#xAD8C;&#xB825;<br>&#x25A1;. &#xCC38;&#xACE0;&#xBB38;&#xD5CC;</li>
</ol>
</li>
</ol>
<hr>
<h3 id="&#xC11C;&#xD3C9;-&#xD3EC;&#xC2A4;&#xD305;"><a href="#&#xC11C;&#xD3C9;-&#xD3EC;&#xC2A4;&#xD305;" class="headerlink" title="&#xC11C;&#xD3C9; &#xD3EC;&#xC2A4;&#xD305;. ^^"></a>&#xC11C;&#xD3C9; &#xD3EC;&#xC2A4;&#xD305;. ^^</h3><p>[&#xC11C;&#xD3C9;] &#xD53C;&#xB85C;&#xC0AC;&#xD68C; &#xC6B0;&#xC6B8;&#xC0AC;&#xD68C;. &#x201C;&#xAFC8;&#xC744; &#xCC3E;&#xC9C0; &#xB9C8;&#xB77C;!&#x201D; &#xB108;&#xB97C; &#xCC29;&#xCDE8;&#xD558;&#xB294; &#xBCF4;&#xC2A4;&#xC758; &#xBC30;&#xD6C4;&#xB294; &#xB108; &#xC790;&#xC2E0;&#xC758; &#xAE0D;&#xC815;&#xC131;&#xC774;&#xB2E4;. <a href="https://steemit.com/kr-event/@raah/10-n-love-lovesharing" target="_blank" rel="noopener">&#xD074;&#xB9AD;</a></p>
<p> &#xC11C;&#xD3C9;: [&#xBD88;&#xD3C9;&#xB4F1;&#xC758; &#xB300;&#xAC00;] &#x201C; &#xBBF8;&#xAD6D;&#xC778; &#xBA87;&#xC774; &#xC804; &#xC138;&#xACC4; &#xC800;&#xC18C;&#xB4DD;&#xCE35;&#xC744; &#xC4F8;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;.&#x201D; <a href="https://steemkr.com/kr-event/@raah/49zftv" target="_blank" rel="noopener">&#xD074;&#xB9AD;</a></p>
<p>[&#xC11C;&#xD3C9;] &#xC2DC;&#xC624;&#xB178; &#xB098;&#xB098;&#xBBF8; &#xBE44;&#xD310;, &#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4; n &#xCD1D;&#xADE0;&#xC1E0;, &#xBB38;&#xD654;&#xC640; &#xC804;&#xC7C1;<a href="https://steemkr.com/kr-writing/@raah/n" target="_blank" rel="noopener">&#xD074;&#xB9AD;</a></p>
<p>[&#xC790;&#xBCF8;&#xC758; &#xD0D0;&#xC695;&#xACFC; &#xB178;&#xB3D9;&#xC790;&#xC758; &#xC18C;&#xC678;]- &#x201C;&#xACBD;&#xC81C;&#xB294; &#xC774;&#xB860;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#x2018;&#xC758;&#xC9C0;&#xC640; &#xACB0;&#xC815;&#x2019;&#xC758; &#xBB38;&#xC81C;&#xB2E4;.&#x201D;- &#xC7A5;&#xD558;&#xC900; [&#xACBD;&#xC81C;&#xD559; &#xAC15;&#xC758;] &#xC11C;&#xD3C9;<br>    <a href="https://steemkr.com/kr-event/@raah/5er7me" target="_blank" rel="noopener">https://steemkr.com/kr-event/@raah/5er7me</a></p>
<p>[&#xC11C;&#xD3C9;] &#xD0D0;&#xC695;&#xC2A4;&#xB7F0; &#xAC00;&#xD574;&#xC790;&#xC758; &#xAE30;&#xB9CC;&#xC801; &#xACBD;&#xC81C;&#xC774;&#xB860;&#xACFC; &#xADF8; &#xD53C;&#xD574;&#xC790;&#xB4E4; [&#xC720;&#xC2DC;&#xBBFC;&#xC758; &#xACBD;&#xC81C;&#xD559; &#xCE74;&#xD398;]<a href="https://steemkr.com/kr-event/@raah/2mextn" target="_blank" rel="noopener">&#xD074;&#xB9AD;</a></p>
<p> [&#xC11C;&#xD3C9;]&#xC778;&#xAD6C;&#xC218; &#xBE44;&#xB840; &#xC138;&#xACC4; &#xCD5C;&#xAC15; &#xC62C;&#xB9BC;&#xD53D; &#xBA54;&#xB2EC; &#xAD6D;&#xAC00;&#xB294;? [&#xC0AC;&#xD68C;&#xC8FC;&#xC758; 100&#xB144;]&#xC694;&#xC57D;<a href="https://steemkr.com/kr-event/@raah/100" target="_blank" rel="noopener">&#xD074;&#xB9AD;</a></p>
<p><a href="https://postfiles.pstatic.net/MjAxODAzMTRfNTUg/MDAxNTIxMDEyOTY4NzAy.WkPZT5ZqHJDAo3iYZ1Rw7Vrq4JMFIQ_F-NbgQ8f6nisg._ET7V9tqnxbBVkPG7Opf6vVOiQBFoz6Y-SlO9U6htVgg.JPEG.raah2/%EB%B3%B4%ED%8C%85.jpg?type=w773" target="_blank" rel="noopener">https://postfiles.pstatic.net/MjAxODAzMTRfNTUg/MDAxNTIxMDEyOTY4NzAy.WkPZT5ZqHJDAo3iYZ1Rw7Vrq4JMFIQ_F-NbgQ8f6nisg._ET7V9tqnxbBVkPG7Opf6vVOiQBFoz6Y-SlO9U6htVgg.JPEG.raah2/%EB%B3%B4%ED%8C%85.jpg?type=w773</a></p>
<h1 id="&#xB9AC;&#xC2A4;&#xD300;-&#xBCF4;&#xD305;-&#x2665;-lovesharing-&#xC778;&#xC99D;-&#x2013;-gt-&#xD074;&#xB9AD;"><a href="#&#xB9AC;&#xC2A4;&#xD300;-&#xBCF4;&#xD305;-&#x2665;-lovesharing-&#xC778;&#xC99D;-&#x2013;-gt-&#xD074;&#xB9AD;" class="headerlink" title="&#xB9AC;&#xC2A4;&#xD300;, &#xBCF4;&#xD305; =&#x2665; lovesharing  (&#xC778;&#xC99D;)&#x2013;&gt; &#xD074;&#xB9AD;"></a>&#xB9AC;&#xC2A4;&#xD300;, &#xBCF4;&#xD305; =&#x2665; lovesharing  (&#xC778;&#xC99D;)&#x2013;&gt; <a href="https://steemit.com/kr-event/@raah/9-khaiyoui-event-i-will-draw-and-give-your-portrait-n-lovesharing" target="_blank" rel="noopener">&#xD074;&#xB9AD;</a></h1><p>&#xBCF4;&#xD305;&#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/sax" target="_blank" rel="noopener">&#x2018;[&#xB178;&#xB3D9;,&#xC131;,&#xAD8C;&#xB825;],&#xC11C;&#xD3C9;. &#xC778;&#xB958;&#xC758; &#xC5EC;&#xC131;&#xD610;&#xC624;&#xC0AC; , Sex&#xC640; &#xD608;&#xC5F0;&#xC758; &#xBB38;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@raah/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@raah/tags/kr-book/">kr-book</a>, <a class="has-link-grey -link" href="/@raah/tags/kr-lovesharing/">kr-lovesharing</a>, <a class="has-link-grey -link" href="/@raah/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@raah/tags/kr-writing/">kr-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@raah/10-phorinho-event-i-will-draw-and-give-your-portrait-nhow-to-draw-a-portrait-lovesharing/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">인물수채화 그려드리기[이벤트-10차] 당첨자@phorinho님. [event]I will draw&amp; give your portrait nHow to draw a portrait/  lovesharing.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@raah/49gmry-hjk96-9-thewriting-love-lovesharing/">
                <span class="level-item">반 @hjk96 님의 반퐁똠, 안주 됩니다. ^^인물수채화 그려드리기[이벤트-9차]@thewriting님입니다.♥ lovesharing.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@raah/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@raah/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@raah/content.json"};</script>



    
<script src="/@raah/js/bundle.js" defer></script></body>
</html>

